[
  {
    "start": 0,
    "end": 2,
    "text": " Hi everyone and welcome to episode"
  },
  {
    "start": 2,
    "end": 9.08,
    "text": " 501 of no such thing as a fish. Well, what do we have for you this week?"
  },
  {
    "start": 9.08,
    "end": 17,
    "text": " We have finished our summer live shows and we have loads of extra bits that I couldn't fit into the normal"
  },
  {
    "start": 17,
    "end": 20.56,
    "text": " 15 minute to an hour episode of fish"
  },
  {
    "start": 20.56,
    "end": 27.64,
    "text": " Usually what we would do with those is we'd make them into a compilation and they would go for our club fish members"
  },
  {
    "start": 27.96,
    "end": 30.08,
    "text": " That's where all the compilations go these days"
  },
  {
    "start": 30.08,
    "end": 38.64,
    "text": " But seeing as they were the live shows that were coming to the end of summer and that we're all sleeping off our hangovers from episode"
  },
  {
    "start": 38.64,
    "end": 45.84,
    "text": " 500 we thought we would put this up on our main feed now the thing is about these episodes is if you like the"
  },
  {
    "start": 45.84,
    "end": 53.18,
    "text": " Facts on fish then these are some of the best episodes for you because they are super concentrated of little nuggets of information"
  },
  {
    "start": 53.88,
    "end": 56.6,
    "text": " But there's loads of fun silly stuff in there as well"
  },
  {
    "start": 56.6,
    "end": 62,
    "text": " I really hope you enjoy it if you like your compilations, then you can become a member of club fish"
  },
  {
    "start": 62,
    "end": 64.52,
    "text": " You will also get ad free episodes"
  },
  {
    "start": 64.52,
    "end": 70.44,
    "text": " You'll get other bonus contents such as drop as a line where we go through the mailbox and meet the elves where we meet some of our"
  },
  {
    "start": 70.44,
    "end": 73.84,
    "text": " Newer members of staff at QI. There's also stuff on there"
  },
  {
    "start": 73.84,
    "end": 79.52,
    "text": " It's well worth joining and you can join there by going to know such things the fish dot com forward slash apple or no such things"
  },
  {
    "start": 79.52,
    "end": 84.2,
    "text": " The fish dot com forward slash patreon anyway, I really hope you enjoy this week's show"
  },
  {
    "start": 84.2,
    "end": 89.32,
    "text": " We'll be back next week with a normal episode, but for now it's on with the podcast"
  },
  {
    "start": 89.32,
    "end": 108.6,
    "text": " Please welcome to stage our buddy loose Anders everybody"
  },
  {
    "start": 109.6,
    "end": 113,
    "text": " Please welcome to the stage Rachel Paris everybody"
  },
  {
    "start": 113,
    "end": 115.88,
    "text": " Sophie Duker everyone"
  },
  {
    "start": 115.88,
    "end": 119.88,
    "text": " Fry"
  },
  {
    "start": 119.88,
    "end": 126.14,
    "text": " You're joined by nerd royalty ladies and gentlemen welcome to the stage Susie Dent"
  },
  {
    "start": 126.14,
    "end": 132.02,
    "text": " He is of course Greg Jenner"
  },
  {
    "start": 134.8,
    "end": 139.98,
    "text": " Pariad Lloyd everybody, it's Jamie Morton everybody"
  },
  {
    "start": 139.98,
    "end": 143.8,
    "text": " Sally Phillips"
  },
  {
    "start": 143.8,
    "end": 147.8,
    "text": " Ella al-Shamahi everyone"
  },
  {
    "start": 147.8,
    "end": 151.6,
    "text": " It is Richard Osmar"
  },
  {
    "start": 151.6,
    "end": 161.34,
    "text": " Have you heard there's a great anecdote which I've been trying to prove but it's I don't think it's true. I was"
  },
  {
    "start": 162.44,
    "end": 165.36,
    "text": " Actually, it's not true, and it's not relevant. Let's move on"
  },
  {
    "start": 165.36,
    "end": 171.56,
    "text": " Well, we got a lot quicker than normal didn't we? It's great"
  },
  {
    "start": 171.56,
    "end": 174.28,
    "text": " Usually I waste all our time, but I'm learning"
  },
  {
    "start": 174.28,
    "end": 177.88,
    "text": " That's bullshit. That's one of your best stories done"
  },
  {
    "start": 177.88,
    "end": 182.88,
    "text": " Quickly tell you guys about Alain bombard. Oh, yeah"
  },
  {
    "start": 182.88,
    "end": 188.92,
    "text": " I was a French doctor and he is very unusual because he's one of the only people in history ever to shipwreck himself"
  },
  {
    "start": 188.92,
    "end": 191.16,
    "text": " Okay, so this is amazing"
  },
  {
    "start": 191.56,
    "end": 195.84,
    "text": " There were lots of people at the time being you know lots of shipwreck sailors who were dying each year"
  },
  {
    "start": 195.84,
    "end": 201.56,
    "text": " We're like when they're when their boats were shipwrecked and he wanted to prove that even if you had no food or water"
  },
  {
    "start": 201.56,
    "end": 205.4,
    "text": " There were there were ways you could survive so he set off from the canaries"
  },
  {
    "start": 205.4,
    "end": 212.84,
    "text": " With a sextant a tarpaulin a fishing rod and a sealed box of food and water which he was going to try really hard not to open"
  },
  {
    "start": 212.84,
    "end": 217.8,
    "text": " The self-control he must have had he suffered terribly like"
  },
  {
    "start": 219.12,
    "end": 224.4,
    "text": " Yeah, he had no rain for three weeks and then storms snapped the mast of his dinghy"
  },
  {
    "start": 224.4,
    "end": 227.68,
    "text": " Swordfish approached his rubber dinghy nose first"
  },
  {
    "start": 227.68,
    "end": 231.12,
    "text": " I know that's cool"
  },
  {
    "start": 231.12,
    "end": 234.76,
    "text": " 53 days later he bumped into a ship and they said oh, yeah"
  },
  {
    "start": 234.76,
    "end": 237.56,
    "text": " You're still 600 miles off course for where you're going, right?"
  },
  {
    "start": 237.56,
    "end": 241.12,
    "text": " He had just become a father as well when he did this which I find"
  },
  {
    "start": 241.12,
    "end": 243.8,
    "text": " Like well at least some sleep"
  },
  {
    "start": 243.8,
    "end": 247.76,
    "text": " The length some people will go to"
  },
  {
    "start": 248.52,
    "end": 254.6,
    "text": " So anyway, but anyway, so he he then he got on board this ship which picked him up after 53 days"
  },
  {
    "start": 254.6,
    "end": 256.6,
    "text": " He had a small lunch of a fried egg"
  },
  {
    "start": 256.6,
    "end": 261.6,
    "text": " Then got back on his dinghy and kept sailing towards Barbados, right and he made it there in the end"
  },
  {
    "start": 261.6,
    "end": 267.24,
    "text": " He did it eventually, but yeah, I just think what a what a self-experiment to do that to yourself extraordinary, but why?"
  },
  {
    "start": 267.24,
    "end": 272,
    "text": " What's approved that apart from not to see your child and wife"
  },
  {
    "start": 272,
    "end": 275.8,
    "text": " I think they're taking 18 years to get"
  },
  {
    "start": 276.8,
    "end": 281.32,
    "text": " Yeah, I think it was to prove what you could survive on if you could survive on fish or plankton"
  },
  {
    "start": 281.32,
    "end": 286.64,
    "text": " Which you you can do and you can do that without actually doing it. You could just say oh, I might eat fish today"
  },
  {
    "start": 286.64,
    "end": 292.52,
    "text": " That's my self-control right there in a tin of food you can't open"
  },
  {
    "start": 292.52,
    "end": 300.56,
    "text": " Just out of curiosity have we have we been eating and drinking from the wrong end this whole time"
  },
  {
    "start": 300.56,
    "end": 303.48,
    "text": " Would there be would there be certain things?"
  },
  {
    "start": 303.6,
    "end": 305.6,
    "text": " Well"
  },
  {
    "start": 305.6,
    "end": 308.92,
    "text": " Because President Garfield was through his"
  },
  {
    "start": 308.92,
    "end": 314,
    "text": " Famously you've got a bit of your pipe left down"
  },
  {
    "start": 314,
    "end": 318.56,
    "text": " What better time to put it into practice a"
  },
  {
    "start": 318.56,
    "end": 322.32,
    "text": " Tutorial if you will I"
  },
  {
    "start": 322.32,
    "end": 329.88,
    "text": " Think if you have the option the mouth is a better option if we have no other option then the rectum is acceptable"
  },
  {
    "start": 329.88,
    "end": 332.64,
    "text": " Just fluids though, so I mean if you're trying to absorb lots of nutrients"
  },
  {
    "start": 332.64,
    "end": 336.12,
    "text": " Okay, then you want then you know your stomach and your upper digestive system will do all that work"
  },
  {
    "start": 336.12,
    "end": 339.44,
    "text": " So so it is a plan B very much so and I'll still try it"
  },
  {
    "start": 339.44,
    "end": 343.8,
    "text": " I was looking at people who"
  },
  {
    "start": 343.8,
    "end": 350.76,
    "text": " Died laughing this happened in 1920 and it was reported by an Australian newspaper called the Mudgee Guardian and Northwestern"
  },
  {
    "start": 350.76,
    "end": 353.72,
    "text": " Representative okay, do you know it? Yeah? Yeah, that's my"
  },
  {
    "start": 353.72,
    "end": 358.76,
    "text": " It's about a man called Arthur Cobcroft and I'm really I'm reading directly"
  },
  {
    "start": 359.6,
    "end": 363.64,
    "text": " So mr. Arthur Cobcroft died at his home in Lofter Street Saturday"
  },
  {
    "start": 363.64,
    "end": 371.2,
    "text": " He was reading at this 1920 he was reading an old newspaper of a 1915 date and was comparing the prices of various"
  },
  {
    "start": 371.2,
    "end": 373.32,
    "text": " Commodities with those of today"
  },
  {
    "start": 373.32,
    "end": 379.8,
    "text": " When he suddenly burst into laughter at the great difference he appeared to be unable to control himself and eventually collapsed and died"
  },
  {
    "start": 379.8,
    "end": 384.12,
    "text": " Commodity prices"
  },
  {
    "start": 384.12,
    "end": 386.4,
    "text": " They must have been so different"
  },
  {
    "start": 386.4,
    "end": 389.04,
    "text": " I'm laughing thinking about it now"
  },
  {
    "start": 389.2,
    "end": 393.6,
    "text": " It's amazing because I reckon the cost of living crisis isn't that funny today"
  },
  {
    "start": 393.6,
    "end": 398.2,
    "text": " No, but for him, but if I say to you are like a Freddo used to be 10p"
  },
  {
    "start": 398.2,
    "end": 402.84,
    "text": " Yeah, I"
  },
  {
    "start": 402.84,
    "end": 406.4,
    "text": " Was reading about when something goes wrong on stage"
  },
  {
    "start": 406.4,
    "end": 411.96,
    "text": " And so that got me into a whole territory of if someone is hurt as they're acting"
  },
  {
    "start": 412.12,
    "end": 420.36,
    "text": " What do you do and I found this thing that apparently it's a huge problem for paramedics when they're called to help someone"
  },
  {
    "start": 420.36,
    "end": 425.12,
    "text": " Who's really injured who's in a zombie movie because they arrive"
  },
  {
    "start": 425.12,
    "end": 429.52,
    "text": " They have no idea who the patient is because everyone is bleeding everyone's got"
  },
  {
    "start": 429.52,
    "end": 433.68,
    "text": " Even if they find the person who's really injured themselves"
  },
  {
    "start": 433.68,
    "end": 436.8,
    "text": " They just can't tell where the wound is because the amount of well"
  },
  {
    "start": 436.8,
    "end": 440.52,
    "text": " I broke a rib being chased by a zombie once did you yeah?"
  },
  {
    "start": 440.52,
    "end": 444.12,
    "text": " Yeah, I was in London like one of these things where you pay to be chased by zombies"
  },
  {
    "start": 444.12,
    "end": 447.68,
    "text": " Yeah"
  },
  {
    "start": 447.68,
    "end": 450.56,
    "text": " It does sound a bit like I"
  },
  {
    "start": 450.56,
    "end": 454.68,
    "text": " Was like watching a lot of American football at the time and the zombie was coming towards me"
  },
  {
    "start": 454.68,
    "end": 457.08,
    "text": " And I thought I'd do some amazing dodges past him"
  },
  {
    "start": 457.08,
    "end": 462.26,
    "text": " and I got nowhere near past him and he kind of tagged me and pushed me into a wall and I broke a rib and"
  },
  {
    "start": 462.8,
    "end": 467.56,
    "text": " They we had to go to like the A&E and there were quite a lot of people who'd had similar problems"
  },
  {
    "start": 467.56,
    "end": 470.6,
    "text": " And it was just like you say it was like being in mash"
  },
  {
    "start": 470.6,
    "end": 476.6,
    "text": " It's just people with arms hanging off. You didn't know what was real and what wasn't yeah"
  },
  {
    "start": 476.6,
    "end": 482.6,
    "text": " I found out that Bungay in East Anglia has the highest number of satanists in the UK. Oh"
  },
  {
    "start": 482.6,
    "end": 488.04,
    "text": " Today now I'd like to take issue with that would you because I think it's Bolsova in Derbyshire"
  },
  {
    "start": 490.76,
    "end": 497.14,
    "text": " How many has Bolsova got 17 17 17 17 in Bungay"
  },
  {
    "start": 497.14,
    "end": 502.64,
    "text": " Okay, but it might be relative to population. I don't know how big Bungay is sounds tiny"
  },
  {
    "start": 502.64,
    "end": 510.2,
    "text": " This Bolsova thing is from the census in 2011 when this was from the census. I bet it's is it later census mine"
  },
  {
    "start": 510.2,
    "end": 514.88,
    "text": " Maybe I don't know 20 21. Yeah, but the in Bolsova"
  },
  {
    "start": 514.88,
    "end": 519.12,
    "text": " It was only 17 people who wrote satanist as their religion, but that was the highest per person"
  },
  {
    "start": 519.76,
    "end": 524.96,
    "text": " But highest concentration even Bristol only had 34 people who wrote satanist, but Bristol's huge"
  },
  {
    "start": 524.96,
    "end": 527.28,
    "text": " So the Google article I saw said"
  },
  {
    "start": 527.28,
    "end": 531.8,
    "text": " Bungay in East Anglia and then the next one was Bronzebury"
  },
  {
    "start": 531.8,
    "end": 537.04,
    "text": " London which had 20 so the big gay be contingent of the alphabets"
  },
  {
    "start": 537.04,
    "end": 539.64,
    "text": " Beelzebub"
  },
  {
    "start": 539.64,
    "end": 542.2,
    "text": " The beast yeah"
  },
  {
    "start": 542.2,
    "end": 548.4,
    "text": " There was a footnote that said they thought Bungay my might been doing it as a kind of tourist attracting thing"
  },
  {
    "start": 549,
    "end": 554.76,
    "text": " Because they've got a big black dog. I can't know what it's called like a myth of a big black a satanic dog"
  },
  {
    "start": 554.76,
    "end": 561.08,
    "text": " I'm okay, man. Yeah, and they're trying to push that. It's worked. I mean, we're all talking about Bungay all the time"
  },
  {
    "start": 561.08,
    "end": 565.6,
    "text": " Or did you know there's a pantomime horse arrest in Tesco's"
  },
  {
    "start": 565.6,
    "end": 576.64,
    "text": " When it was when it was found that the Tesco's budget brand everyday value burgers contain 29% horse meat"
  },
  {
    "start": 577.64,
    "end": 580.4,
    "text": " Yeah, pantomime horse went to protest in Tesco's"
  },
  {
    "start": 580.4,
    "end": 583.96,
    "text": " Crying going mommy"
  },
  {
    "start": 583.96,
    "end": 587.64,
    "text": " And it was led away"
  },
  {
    "start": 587.64,
    "end": 590.12,
    "text": " And it was never seen"
  },
  {
    "start": 590.12,
    "end": 598.68,
    "text": " Here's a good quick little tip if you meet someone who's Dutch and they say to you I fuck horses"
  },
  {
    "start": 598.68,
    "end": 601.36,
    "text": " They don't"
  },
  {
    "start": 602.04,
    "end": 609.04,
    "text": " Not necessarily you've got it. Oh, I can't confirm for certain. Yeah, so is that Dutch does it sound okay means breeding?"
  },
  {
    "start": 609.04,
    "end": 615.48,
    "text": " Yeah, they breed horses. Yeah, and there supposedly was a story where the Dutch foreign minister was introduced to JFK"
  },
  {
    "start": 615.48,
    "end": 619.72,
    "text": " And he said hi how we knew so don't very good. Well, what are your hobbies? I fuck horses and"
  },
  {
    "start": 619.72,
    "end": 623.32,
    "text": " Why did he only say that one word in Dutch and the rest of it?"
  },
  {
    "start": 623.32,
    "end": 629.76,
    "text": " That's where I also questioned the anecdotes. Yeah, but it does stand I looked up the translation"
  },
  {
    "start": 629.76,
    "end": 635.08,
    "text": " Yeah, and fok is for breeding. So yeah, again, you'd never hear that in that kind unless horses"
  },
  {
    "start": 635.08,
    "end": 637.84,
    "text": " I didn't look up horses and look up if they say that in Dutch"
  },
  {
    "start": 637.84,
    "end": 640.8,
    "text": " Should we move on?"
  },
  {
    "start": 640.8,
    "end": 649.32,
    "text": " So one person who did slightly pioneer the idea of living underwater it was Jacques Cousteau Jacques Cousteau you all probably"
  },
  {
    "start": 649.32,
    "end": 657.88,
    "text": " Know him. He's he's had the calypso and he was one of the greatest ocean. Sorry. I don't you know the dance. No"
  },
  {
    "start": 658.8,
    "end": 663.24,
    "text": " You know the ice cream using it with a calypso. Yeah, he's one of the greatest"
  },
  {
    "start": 663.24,
    "end": 670,
    "text": " Oceanographers of all time and he kind of pioneered documentary making in the field of immersive and you follow a team and"
  },
  {
    "start": 670,
    "end": 674.56,
    "text": " The life aquatic by Wes Anderson is very much based on the story of Jacques Cousteau"
  },
  {
    "start": 674.56,
    "end": 680.44,
    "text": " But on a scientific level he also invented or co-invented the aqualung which is why we're able to go diving"
  },
  {
    "start": 680.44,
    "end": 684.88,
    "text": " So that was Jacques Cousteau and then one of the other things he did was this thing called the con shells"
  },
  {
    "start": 684.96,
    "end": 692.08,
    "text": " Which are the continental shells which were habitable zones down in the ocean and continental shelf to was this big looking starfish"
  },
  {
    "start": 692.08,
    "end": 694.44,
    "text": " kind of housing unit and"
  },
  {
    "start": 694.44,
    "end": 697.24,
    "text": " He lived in it with his crew for a number of days"
  },
  {
    "start": 697.24,
    "end": 702.48,
    "text": " They had a parrot that came down and lived with them as well because that in a sort of slightly dark sense"
  },
  {
    "start": 702.48,
    "end": 706.76,
    "text": " It was like the canary in the mountain. You know something was wrong with the levels of oxygen"
  },
  {
    "start": 706.76,
    "end": 709.88,
    "text": " Okay, parrot would know first and so they could get out of there"
  },
  {
    "start": 709.88,
    "end": 714.92,
    "text": " So he set a record for the longest anyone's been down there and then his son Fabian Cousteau"
  },
  {
    "start": 715.88,
    "end": 720.4,
    "text": " So he lived down there and held the record for the longest anyone's been under the ocean for quite a while"
  },
  {
    "start": 720.4,
    "end": 723.76,
    "text": " And then it got taken over by a professor and a student"
  },
  {
    "start": 723.76,
    "end": 727.68,
    "text": " But he invented a shark submarine. Have you seen this?"
  },
  {
    "start": 727.68,
    "end": 732.6,
    "text": " This is this is incredible. It's the submarine in the shape of a shark"
  },
  {
    "start": 732.6,
    "end": 738.52,
    "text": " So the idea is that he can observe sharks while being one of them. It's a one person submersible"
  },
  {
    "start": 738.52,
    "end": 742.5,
    "text": " No, he has to be in a diving suit while he's in it because water flows all the way through"
  },
  {
    "start": 742.6,
    "end": 749.48,
    "text": " He has to drive the submarine while laying down in the shark and his elbows are steering it as he goes"
  },
  {
    "start": 749.48,
    "end": 753.36,
    "text": " Why his elbows? What's he doing with the sun? Sorry, he's not his elbows steering with his hands"
  },
  {
    "start": 753.36,
    "end": 754.36,
    "text": " Okay, thank you"
  },
  {
    "start": 754.36,
    "end": 760.22,
    "text": " He has a needless layer of complication for an otherwise flawless idea. He's on his phone, isn't he and he's just like"
  },
  {
    "start": 760.22,
    "end": 767.44,
    "text": " I was looking at in British elections, you know, there's that thing of always on election night a general election night"
  },
  {
    "start": 767.44,
    "end": 772.88,
    "text": " There's a kind of who gets their their ballot counted first and it's which constituencies also"
  },
  {
    "start": 772.88,
    "end": 777.88,
    "text": " It's usually like Sunderland versus Newcastle Sunderland and Newcastle and you mean like a race to get"
  },
  {
    "start": 777.88,
    "end": 783.76,
    "text": " Yeah, I was reading about Sunderland's methods for ensuring they stay at the top of their game. Yeah, and they're amazing"
  },
  {
    "start": 783.76,
    "end": 788.36,
    "text": " So well we're going with it's kind of a tradition now and they've like they've done it"
  },
  {
    "start": 788.36,
    "end": 789.64,
    "text": " They've really gone into detail"
  },
  {
    "start": 789.64,
    "end": 794.64,
    "text": " So they hire bank tellers because they're very good at flipping through lots and lots of paper very quickly like individual bits of paper"
  },
  {
    "start": 794.76,
    "end": 800.36,
    "text": " They use lighter paper for their ballot sheets because it's slightly easier to count fast"
  },
  {
    "start": 800.36,
    "end": 803.32,
    "text": " So they switch from a hundred gsm to 80 gsm"
  },
  {
    "start": 803.32,
    "end": 811.7,
    "text": " Yeah, they do obviously they do practices like they practically dress rehearsals with the students who are running holding the ballot boxes"
  },
  {
    "start": 811.7,
    "end": 815.88,
    "text": " And they are like they say you're gonna be filmed. You're gonna be you need to be you know careful"
  },
  {
    "start": 815.88,
    "end": 817.88,
    "text": " you don't want to drop those that'll be a disaster and"
  },
  {
    "start": 817.88,
    "end": 824.16,
    "text": " They play but always wins in that constituency, right? I think they do I think they always win"
  },
  {
    "start": 824.16,
    "end": 831.04,
    "text": " I guess they would yeah, but you remember like I always watch the election night and they all the results come in and I"
  },
  {
    "start": 831.04,
    "end": 835.32,
    "text": " Only stay up for Sunderland the Newcastle a hundred percent labor and then I go to bed"
  },
  {
    "start": 835.32,
    "end": 843.2,
    "text": " Always slightly disappointed when I wake up. I get it. Yeah, you can get woolen coffins these days. I believe this is very"
  },
  {
    "start": 843.2,
    "end": 848.6,
    "text": " Little price for anyone who can guess the headline that was used on the story announcing us in 2011"
  },
  {
    "start": 848.6,
    "end": 853.72,
    "text": " Take your time that you're allowed woolen coffins now. Yeah as a cool woolen coffin that's been launched"
  },
  {
    "start": 854.52,
    "end": 856.52,
    "text": " Gonna have to hurry you"
  },
  {
    "start": 856.52,
    "end": 862.18,
    "text": " No, no, that's all no, that's all believe silent bits of podcasts a very popular anyone in the audience"
  },
  {
    "start": 862.18,
    "end": 865.2,
    "text": " This is too tough a quiz handy anyone"
  },
  {
    "start": 865.2,
    "end": 870.76,
    "text": " What was a burial was good famous phrase cozy bear went with"
  },
  {
    "start": 870.76,
    "end": 873.92,
    "text": " rest in fleece"
  },
  {
    "start": 873.92,
    "end": 879.44,
    "text": " Mine very nice, but lovely"
  },
  {
    "start": 879.44,
    "end": 883,
    "text": " Yeah, you can be you can be buried in it or it can be cremated"
  },
  {
    "start": 883,
    "end": 888.92,
    "text": " It's the same in the way you can get cardboard coffins wool coffins willow coffins banana leaf coffins"
  },
  {
    "start": 888.92,
    "end": 894.56,
    "text": " Or you can now be wrapped in a shroud as we used to be and there's a big movement a natural burial movement"
  },
  {
    "start": 894.56,
    "end": 896.76,
    "text": " Which is because there are so many"
  },
  {
    "start": 896.76,
    "end": 901.2,
    "text": " Horrible chemicals and a lot of funeral processes, especially if you are embalmed"
  },
  {
    "start": 901.2,
    "end": 904.76,
    "text": " It's very bad for the environment for your body to go into the ground full of chemicals"
  },
  {
    "start": 904.76,
    "end": 909.8,
    "text": " Right, so if you have a biodegradable coffin, then you can be buried in like what in a natural burial"
  },
  {
    "start": 909.8,
    "end": 914.66,
    "text": " It's basically a field that someone's agreed to have people buried in can you get wicker? Yeah wicker"
  },
  {
    "start": 914.66,
    "end": 919.22,
    "text": " Yeah, and you can also get one that's made of like a mushroom fungus that will start to decompose your body faster"
  },
  {
    "start": 919.22,
    "end": 922.6,
    "text": " That is cool, and so this is really important"
  },
  {
    "start": 922.6,
    "end": 928.68,
    "text": " I've talked before a big talk of planning your funeral and advance care planning is big thing that you should write this down now"
  },
  {
    "start": 928.68,
    "end": 935.2,
    "text": " Otherwise, you're gonna get wrapped in that wool suit. Right. I just like to put it that because this is being recorded and we'll go out"
  },
  {
    "start": 935.2,
    "end": 937.52,
    "text": " I do not want to be eaten by mushrooms when okay"
  },
  {
    "start": 938.04,
    "end": 943.84,
    "text": " Do you want banana leaves or wicker or wool? I'll be putting a big wicker cage and burned by some"
  },
  {
    "start": 943.84,
    "end": 950.72,
    "text": " And probably some people be dancing around in white in the situation. That's gonna be an amazing podcast when it comes out"
  },
  {
    "start": 950.72,
    "end": 956.84,
    "text": " One of the suffragettes this was Anne Hunt she walked into the National Portrait Gallery and"
  },
  {
    "start": 956.84,
    "end": 961.68,
    "text": " She stopped in front of a portrait of Thomas Carlisle who's one of the founders"
  },
  {
    "start": 961.68,
    "end": 967.12,
    "text": " Painted by Millay and she slashed it. It was a really famous thing that she did"
  },
  {
    "start": 967.32,
    "end": 974.08,
    "text": " There was only one member of staff who was suspicious. I was guy called David Wilson and the first time she walked in"
  },
  {
    "start": 974.08,
    "end": 976.48,
    "text": " He wasn't that suspicious. He thought she was American"
  },
  {
    "start": 976.48,
    "end": 983.2,
    "text": " Apparently he thought she was American because she was looking so closely at the pictures"
  },
  {
    "start": 983.2,
    "end": 987.56,
    "text": " Apparently that's what Americans do but then the second day she came back in again"
  },
  {
    "start": 987.56,
    "end": 995.8,
    "text": " And David Wilson said they she couldn't be American because no American would have paid the six pence entrance fee twice over"
  },
  {
    "start": 996.8,
    "end": 999.36,
    "text": " So it's like that must be someone that's up to no good"
  },
  {
    "start": 999.36,
    "end": 1003.44,
    "text": " Was she coming back? Had she already slashed something? No the first time she went in was to kind of"
  },
  {
    "start": 1003.44,
    "end": 1009.82,
    "text": " Yeah, so there were lots of sort of famous incidents like particular flash points where for example"
  },
  {
    "start": 1009.82,
    "end": 1014.52,
    "text": " Mrs. Pankhurst was going to speak at an event and then and you know the police didn't want it to happen"
  },
  {
    "start": 1014.52,
    "end": 1019.2,
    "text": " And so that became a course celebrity. So there was an event called the Battle of Glasgow"
  },
  {
    "start": 1019.2,
    "end": 1025,
    "text": " The Mrs. Pankhurst was going to Glasgow to speak and the police did not want her to appear"
  },
  {
    "start": 1025,
    "end": 1026.88,
    "text": " They didn't want her to speak"
  },
  {
    "start": 1026.88,
    "end": 1032.4,
    "text": " There were 50 police constables in the basement of the building where she was billed to appear all the tickets have been sold"
  },
  {
    "start": 1032.4,
    "end": 1035.32,
    "text": " You know huge presence like people checking everyone on the door"
  },
  {
    "start": 1035.32,
    "end": 1042,
    "text": " Suddenly Mrs. Pankhurst appears on stage out of nowhere and it turns out she just come in as a punter with a ticket"
  },
  {
    "start": 1042,
    "end": 1045.4,
    "text": " Sat by the platform and then gets up and start speaking"
  },
  {
    "start": 1045.4,
    "end": 1048.8,
    "text": " So all the police start coming up from the basement because they're you know, they're activated"
  },
  {
    "start": 1048.8,
    "end": 1051.8,
    "text": " Meanwhile"
  },
  {
    "start": 1051.8,
    "end": 1055.88,
    "text": " 25 of the suffragette bodyguards get their clubs out and start trying to beat the police up"
  },
  {
    "start": 1055.88,
    "end": 1059.24,
    "text": " Yeah, you know, so you've got 25 suffragettes with clubs 50 policemen with their truncheons"
  },
  {
    "start": 1059.24,
    "end": 1063.32,
    "text": " One of the suffragettes shot a policeman in the chest point blank with a blank bullet"
  },
  {
    "start": 1063.32,
    "end": 1065.4,
    "text": " So it wasn't it was just a kind of surprise rather than I"
  },
  {
    "start": 1065.4,
    "end": 1069.04,
    "text": " Hope she said that"
  },
  {
    "start": 1069.04,
    "end": 1077.04,
    "text": " And then playing clothes detectives tried to get onto the platform when Mrs. Pankhurst is still speaking at this point"
  },
  {
    "start": 1077.04,
    "end": 1080.6,
    "text": " Yeah, she's still delivering her speech the playing clothes detectives are trying to climb onto the platform"
  },
  {
    "start": 1080.6,
    "end": 1085.76,
    "text": " It turns out the floral garlands all the way around the platform are barbed wire. They've been disguised"
  },
  {
    "start": 1085.76,
    "end": 1091.4,
    "text": " There are old ladies now beating the police with their umbrellas as they're trying to fight the truncheon"
  },
  {
    "start": 1091.4,
    "end": 1095.6,
    "text": " We're like it just sounds like an insane scene. Who's listening to the speech at this point?"
  },
  {
    "start": 1095.6,
    "end": 1103.48,
    "text": " Weird moment today I was researching crisps and I found out in Japan at the moment"
  },
  {
    "start": 1103.48,
    "end": 1108.74,
    "text": " There's a trend that's going on and then it turns out this is going global now to eat crisps using chopsticks"
  },
  {
    "start": 1109.08,
    "end": 1115.04,
    "text": " So that you don't get the oil on your fingers as you are doing the other work that you're doing right if you're eating"
  },
  {
    "start": 1115.04,
    "end": 1122.68,
    "text": " So I was literally eating a bag of crisps as I was researching that fact and my fingers absolutely was sticky on the on the"
  },
  {
    "start": 1122.68,
    "end": 1129.56,
    "text": " The Mac sort of mouse bits, you know like keep all keep it. Yeah. Yeah, the keep that like the you know"
  },
  {
    "start": 1129.56,
    "end": 1133.8,
    "text": " The hand mouse thing the keypad. Yeah, well the keypads the mouse and the mean the mouse"
  },
  {
    "start": 1133.8,
    "end": 1136.4,
    "text": " The tracker the trackpad"
  },
  {
    "start": 1137.52,
    "end": 1139.52,
    "text": " The trackpad"
  },
  {
    "start": 1139.52,
    "end": 1141.56,
    "text": " Gosh, it's like living in the future, isn't it?"
  },
  {
    "start": 1141.56,
    "end": 1147.48,
    "text": " I found myself reading a piece about historical novels by a radical"
  },
  {
    "start": 1147.48,
    "end": 1153.36,
    "text": " James Forester, I just want to quote from this article. He wrote about ten years ago and listen to this"
  },
  {
    "start": 1153.36,
    "end": 1156.24,
    "text": " He was because he reads a lot and he I think he wrote historical novels, too"
  },
  {
    "start": 1156.24,
    "end": 1165.36,
    "text": " One highly acclaimed and commercially successful recent historical novel had on page three the statement that there were no priests within a three-day ride"
  },
  {
    "start": 1165.92,
    "end": 1172.36,
    "text": " Taking into consideration the time of year and the location of this statement. I calculated that there were between five and eight thousand priests"
  },
  {
    "start": 1172.36,
    "end": 1179.16,
    "text": " Within a three-day ride in that year. I could not carry on reading"
  },
  {
    "start": 1179.16,
    "end": 1192.48,
    "text": " Children are quite weirdly good at lying so or rather they're good"
  },
  {
    "start": 1193.04,
    "end": 1198.52,
    "text": " So adults are very bad at telling when children are like this is the thing and the reason for that they can only work"
  },
  {
    "start": 1198.52,
    "end": 1202.12,
    "text": " It out about the same as I'm guessing on at like a 54% of the time"
  },
  {
    "start": 1202.12,
    "end": 1207.64,
    "text": " So not much better than chance really and the reason for that there are lots of experiments and it's because adults assume that children"
  },
  {
    "start": 1207.64,
    "end": 1211.04,
    "text": " Lie like adults do and they assume that children's faces"
  },
  {
    "start": 1211.04,
    "end": 1215.16,
    "text": " Move in the same ways that adults do but basically there have been a load of experiments"
  },
  {
    "start": 1215.16,
    "end": 1221.64,
    "text": " Which assumed that children are not proficient liars and in fact the problem is that children just look guilty quite a lot of the time"
  },
  {
    "start": 1222.64,
    "end": 1228.44,
    "text": " Like because you talk to a young child though. They might divert their eyes. They might fidget. They might be incoherent"
  },
  {
    "start": 1228.44,
    "end": 1235.6,
    "text": " They look they look like they look like they're hiding something and that's so adults think they're lying when they may will not be so yeah"
  },
  {
    "start": 1235.6,
    "end": 1241.44,
    "text": " I think I look permanently guilty. It makes me a bad liar, but it also makes me a really bad truth teller"
  },
  {
    "start": 1241.44,
    "end": 1245.84,
    "text": " That's the problem because I look like I'm lying whatever so any lie I tell I'm gonna get cortex"
  },
  {
    "start": 1245.84,
    "end": 1249.68,
    "text": " I look like I'm lying and any time I tell the truth. No one believes me because I look like I'm lying"
  },
  {
    "start": 1250.76,
    "end": 1254.88,
    "text": " It's very difficult. That's why I have to have the computer in front of me on point this"
  },
  {
    "start": 1254.88,
    "end": 1261.12,
    "text": " One of the reasons that we have X as the X man and their"
  },
  {
    "start": 1261.12,
    "end": 1265,
    "text": " X-ray and stuff like that is because day car"
  },
  {
    "start": 1265,
    "end": 1269.56,
    "text": " Used X to mean an unknown in algebra. Yeah, wasn't it?"
  },
  {
    "start": 1269.56,
    "end": 1275.56,
    "text": " He decided to use X Y and Z and the story goes that the reason he did it is because the printer"
  },
  {
    "start": 1275.56,
    "end": 1279.78,
    "text": " Who was doing his books and I got loads of X's Y's and Z's left over because no words have"
  },
  {
    "start": 1279.78,
    "end": 1282.48,
    "text": " So I might as well use them"
  },
  {
    "start": 1282.48,
    "end": 1286.44,
    "text": " But it turns out that because he's French actually X is quite a common"
  },
  {
    "start": 1286.44,
    "end": 1291.44,
    "text": " Relatively common in French and it might have been because they just had lots of X's because X is quite common"
  },
  {
    "start": 1291.44,
    "end": 1295.36,
    "text": " But yeah, but without those without day car. We might not have the X man"
  },
  {
    "start": 1295.36,
    "end": 1300.44,
    "text": " We might have the a man or the other be man or whatever. Oh, wow. We wouldn't have the seaman"
  },
  {
    "start": 1300.44,
    "end": 1305.44,
    "text": " Probably not"
  },
  {
    "start": 1306.44,
    "end": 1311.98,
    "text": " So I was I was looking into things that are named after people and I was thinking I was reasoning that there must be something"
  },
  {
    "start": 1311.98,
    "end": 1315.68,
    "text": " Which is the most famous thing that people don't know is named after a person"
  },
  {
    "start": 1315.68,
    "end": 1322.4,
    "text": " So we've said before like shrapnel is named after a bloke who was called general Henry shrapnel"
  },
  {
    "start": 1322.4,
    "end": 1325.34,
    "text": " I think I said the nachos were named after a guy called"
  },
  {
    "start": 1325.34,
    "end": 1332.28,
    "text": " So we've done a few of these before and I the cardigan do people know it was named after the seventh Earl of cardigan"
  },
  {
    "start": 1332.28,
    "end": 1337.6,
    "text": " Okay, that is known because I read an article claiming that he was wearing one while he led the charge of the library cage"
  },
  {
    "start": 1337.6,
    "end": 1344.76,
    "text": " I thought that can't that can't be right there would have been a uniform because it feels too. Yeah, yeah"
  },
  {
    "start": 1344.76,
    "end": 1347.76,
    "text": " Well, like pushing his merch during war"
  },
  {
    "start": 1347.76,
    "end": 1355.16,
    "text": " Yeah, I mean, yeah, it is named after him, but yeah, I think and it was during the Battle of Balaclava"
  },
  {
    "start": 1355.16,
    "end": 1357.24,
    "text": " That's the thing that we don't know"
  },
  {
    "start": 1357.24,
    "end": 1363.24,
    "text": " Yeah, and then cravat go back to croats because croats were those yeah, and"
  },
  {
    "start": 1363.24,
    "end": 1367.68,
    "text": " Slaves were sloths. I mean, that's not quite eponyms"
  },
  {
    "start": 1367.68,
    "end": 1371.88,
    "text": " It's the kind of toponyms but and and I'm really sorry to always lower the tone"
  },
  {
    "start": 1371.88,
    "end": 1378.24,
    "text": " But I don't know that bugger is actually a riff on Bulgarian because there were these Bulgarian sects in the 11th"
  },
  {
    "start": 1378.24,
    "end": 1384.36,
    "text": " Sects in the 11th century there was supposed to get up to strange sex. So that's where bugger"
  },
  {
    "start": 1385.24,
    "end": 1388.04,
    "text": " Yeah, that's kind of topping in there wasn't it really not an eponym"
  },
  {
    "start": 1388.04,
    "end": 1392.72,
    "text": " Strictly speaking"
  },
  {
    "start": 1392.72,
    "end": 1400.28,
    "text": " In 1996 the Swedish Navy admitted that they had found a huge amount of evidence of Russian submarines operating in their waters"
  },
  {
    "start": 1400.28,
    "end": 1404.44,
    "text": " Right really serious, you know post-Cold War threatening security environment"
  },
  {
    "start": 1404.44,
    "end": 1409.96,
    "text": " And there had been six thousand incidents a huge number reported from 1981 to 1994"
  },
  {
    "start": 1409.96,
    "end": 1412.16,
    "text": " It turns out that what they had been hearing was largely"
  },
  {
    "start": 1412.16,
    "end": 1415,
    "text": " Otters splashing"
  },
  {
    "start": 1415.48,
    "end": 1417.48,
    "text": " Playful otters splashing in the water"
  },
  {
    "start": 1417.48,
    "end": 1422.12,
    "text": " There about one in a thousand claims would was likely to be a submarine and the rest was just random"
  },
  {
    "start": 1422.12,
    "end": 1431.96,
    "text": " They found out that it was farting fish as well, didn't they? Yeah, they communicate by farting"
  },
  {
    "start": 1431.96,
    "end": 1437.16,
    "text": " In fact, we have this fact so qi, which is herring communicate by farting"
  },
  {
    "start": 1437.16,
    "end": 1441.68,
    "text": " Yes, and we tweet it about once a year just so that everyone tweets Richard herring to go"
  },
  {
    "start": 1441.84,
    "end": 1443.84,
    "text": " Oh, I didn't know you"
  },
  {
    "start": 1443.84,
    "end": 1447.2,
    "text": " He hates us"
  },
  {
    "start": 1447.2,
    "end": 1452.88,
    "text": " I couldn't imagine so the thing I want to mention about protests is to do with another quiz show which is mastermind"
  },
  {
    "start": 1452.88,
    "end": 1457.84,
    "text": " And the first question ever was about protests and it was about a painting by Picasso"
  },
  {
    "start": 1457.84,
    "end": 1461.92,
    "text": " Which was a protest about the bombing by Spanish planes on a village and the question was"
  },
  {
    "start": 1461.92,
    "end": 1465.76,
    "text": " What year when the event took place was the inspiration for the painting?"
  },
  {
    "start": 1465.76,
    "end": 1468.16,
    "text": " The answer was 1937"
  },
  {
    "start": 1468.24,
    "end": 1472.72,
    "text": " The answer was 1937, but the question was about German planes not Spain"
  },
  {
    "start": 1472.72,
    "end": 1476.4,
    "text": " So the first ever question on mastermind was incorrect"
  },
  {
    "start": 1476.4,
    "end": 1478.88,
    "text": " Yeah"
  },
  {
    "start": 1478.88,
    "end": 1480.88,
    "text": " So how shit is mastermind"
  },
  {
    "start": 1480.88,
    "end": 1486.16,
    "text": " I just I just feel like it's qi and countdown on stage together. Let's shit on someone"
  },
  {
    "start": 1486.16,
    "end": 1492.08,
    "text": " What do you reckon soothe this shit? Yeah, let's get some headlines. That's it. Yes. Wait"
  },
  {
    "start": 1495.6,
    "end": 1498.64,
    "text": " Oh, I don't want to diss any other shit. Yeah, that was vicious. Um"
  },
  {
    "start": 1498.64,
    "end": 1505.36,
    "text": " Just on religion while we're there, um, there's been a few naked religions in the past"
  },
  {
    "start": 1505.36,
    "end": 1507.6,
    "text": " So the adomites"
  },
  {
    "start": 1507.6,
    "end": 1511.04,
    "text": " They were a sect in north Africa in the second third and fourth centuries"
  },
  {
    "start": 1511.04,
    "end": 1514.72,
    "text": " That used always worn no clothes during the religious ceremonies"
  },
  {
    "start": 1514.72,
    "end": 1518.8,
    "text": " The idea being that they were going back to the Garden of Eden before we had clothes"
  },
  {
    "start": 1518.8,
    "end": 1520.88,
    "text": " And this was the best way to get close to God"
  },
  {
    "start": 1521.44,
    "end": 1526.56,
    "text": " Now it became big again in the Czech Republic in Czechia in 14th century"
  },
  {
    "start": 1526.56,
    "end": 1530.96,
    "text": " And people who were adomites then would go naked through the towns and villages"
  },
  {
    "start": 1530.96,
    "end": 1535.84,
    "text": " So they would everyone take their clothes off and they would go through the town saying come and join our gang"
  },
  {
    "start": 1535.84,
    "end": 1541.12,
    "text": " You know, we're the we're the closest to Jesus. Conga basically you're describing a naked conga"
  },
  {
    "start": 1541.12,
    "end": 1544.96,
    "text": " Sure. Let's call it a naked. Well, they did do a lot of naked dances"
  },
  {
    "start": 1544.96,
    "end": 1548.88,
    "text": " They would have a fire and they would do naked dances around it and the idea was"
  },
  {
    "start": 1549.2,
    "end": 1555.28,
    "text": " That they rejected a lot of the things in the catholic church and a lot of people think that they were like the precursors to the Protestant revolution"
  },
  {
    "start": 1555.28,
    "end": 1559.92,
    "text": " So it was like, you know, they was with the first people really to kind of go against the church"
  },
  {
    "start": 1559.92,
    "end": 1562.8,
    "text": " And then it kind of built up and built up in central europe"
  },
  {
    "start": 1562.8,
    "end": 1568.24,
    "text": " But it carried all of the Cromwell trimmed a lot of that stuff away. Didn't he before it came up with puritanism"
  },
  {
    "start": 1568.24,
    "end": 1572,
    "text": " Yeah, sorry and then it carried on and in the early us"
  },
  {
    "start": 1572,
    "end": 1577.28,
    "text": " They had some adomites there and I was reading about one clergyman who was writing about them and he said um"
  },
  {
    "start": 1578,
    "end": 1580.96,
    "text": " About these people who were in church and were naked the whole time"
  },
  {
    "start": 1580.96,
    "end": 1587.76,
    "text": " If the planets of venus reigned in their lower parts making them swell for pride or rather for lust"
  },
  {
    "start": 1587.76,
    "end": 1593.6,
    "text": " Then the clerk with his long stick shall strike down the presumptuous flesh"
  },
  {
    "start": 1593.6,
    "end": 1596.08,
    "text": " So basically"
  },
  {
    "start": 1596.08,
    "end": 1598.48,
    "text": " If you yeah, you would yeah"
  },
  {
    "start": 1598.48,
    "end": 1603.92,
    "text": " And he said that on one occasion there was a woman who made a congregation member"
  },
  {
    "start": 1604.24,
    "end": 1611.52,
    "text": " Rise in such an unmeasurable manner that the old clerk was forced to use both hands to elate his courage"
  },
  {
    "start": 1611.52,
    "end": 1618.88,
    "text": " At which the prophesizer was in such pain that the whole house could not hold him and he said he would kill the clerk"
  },
  {
    "start": 1618.88,
    "end": 1623.52,
    "text": " And basically this guy just started whacking his genitals with his stick"
  },
  {
    "start": 1623.52,
    "end": 1628.48,
    "text": " He attacked that guy and basically they only just stopped him from killing the clerk"
  },
  {
    "start": 1629.04,
    "end": 1634.96,
    "text": " But this guy said he wasn't bothered because it was in church. God will look after him and it didn't matter if he killed the clerk"
  },
  {
    "start": 1634.96,
    "end": 1637.04,
    "text": " Because it was naked. It would all be fine"
  },
  {
    "start": 1637.04,
    "end": 1641.12,
    "text": " It feels like we feels like pants is just easier, isn't it?"
  },
  {
    "start": 1641.12,
    "end": 1648.72,
    "text": " So burrowing owls they have lots of piles of poo outside the nest and it's cow dung and bison dung and all of this"
  },
  {
    "start": 1648.72,
    "end": 1651.28,
    "text": " And then they just stand by the poo"
  },
  {
    "start": 1651.28,
    "end": 1655.36,
    "text": " And wait they just go into kind of sentry position and just stand there looking very still"
  },
  {
    "start": 1656,
    "end": 1659.84,
    "text": " And what scientists reckon is that they're fishing for dung beetles"
  },
  {
    "start": 1659.84,
    "end": 1666.88,
    "text": " Oh freshish dung and dung beetles are really interested in burrowing owls love eating the the dung beetles"
  },
  {
    "start": 1666.88,
    "end": 1672.72,
    "text": " And so they'll just stand and wait and let the dung beetles approach. Isn't that crazy? They're basically they're basically fishing"
  },
  {
    "start": 1672.72,
    "end": 1676.88,
    "text": " Like they're land fishing. Yeah. No, I got it. Yeah. Yeah. Yeah"
  },
  {
    "start": 1676.88,
    "end": 1682.4,
    "text": " I try to find a uh, if there was another naughty barbie, you know"
  },
  {
    "start": 1682.48,
    "end": 1688.56,
    "text": " Kind of like the origins of barbie being a cool girl and I managed to find one which was the pole dancing barbie"
  },
  {
    "start": 1688.56,
    "end": 1694.8,
    "text": " This was a one-off because it was part of a thing in japan called hebo con which was you know, like robot wars"
  },
  {
    "start": 1694.8,
    "end": 1701.52,
    "text": " This was anti robot wars. This was a robot wars where everyone's specific negotiations. No, no"
  },
  {
    "start": 1701.52,
    "end": 1704.96,
    "text": " You you have to summit"
  },
  {
    "start": 1704.96,
    "end": 1707.04,
    "text": " robot model un"
  },
  {
    "start": 1707.04,
    "end": 1712.08,
    "text": " You had to bring a very bad robot basically it had to be terrible and so"
  },
  {
    "start": 1712.48,
    "end": 1715.2,
    "text": " The worse it was the better you got in the competition"
  },
  {
    "start": 1715.2,
    "end": 1721.04,
    "text": " Okay, you were so there were 31 entrants and barbie doll that was entered was a attacking"
  },
  {
    "start": 1721.04,
    "end": 1726.32,
    "text": " Through pole dancing barbie, but the other ones that it went up. How did she attack you with a pole dance?"
  },
  {
    "start": 1726.32,
    "end": 1728.32,
    "text": " Did she spin round and kick you in the head?"
  },
  {
    "start": 1728.32,
    "end": 1732.48,
    "text": " I think so because I couldn't find any photos because this was in 2013 and I think"
  },
  {
    "start": 1732.48,
    "end": 1736.72,
    "text": " So"
  },
  {
    "start": 1736.72,
    "end": 1741.6,
    "text": " No, so I but it's you know was a small thing that happened in japan the winner was a robot that was so sturdy"
  },
  {
    "start": 1741.84,
    "end": 1745.92,
    "text": " That no one could knock it over so it just stood so the other things walked into it"
  },
  {
    "start": 1745.92,
    "end": 1750.48,
    "text": " Okay, that's the best one was the uh the person who got a special acknowledgement"
  },
  {
    "start": 1750.48,
    "end": 1756.08,
    "text": " Was one person a lady who accidentally left her robot on the train and then just went for a beer instead"
  },
  {
    "start": 1756.08,
    "end": 1759.76,
    "text": " And they were like that level of shitness is so great. We want to"
  },
  {
    "start": 1759.76,
    "end": 1762.56,
    "text": " Commend you with a special honor there. That's awesome"
  },
  {
    "start": 1762.56,
    "end": 1768.24,
    "text": " But yeah pole dancing barbie the only one time in a anti robot war japanese competition hebo con very cool"
  },
  {
    "start": 1768.32,
    "end": 1773.84,
    "text": " Yeah, there is a thing called the bubble babba challenge. This is at the voxki river in russia"
  },
  {
    "start": 1773.84,
    "end": 1777.76,
    "text": " So it's near st. Petersburg. Uh, and it's a race"
  },
  {
    "start": 1777.76,
    "end": 1779.44,
    "text": " a"
  },
  {
    "start": 1779.44,
    "end": 1783.12,
    "text": " Kind of a rafting race, but instead of a raft you have a sex doll"
  },
  {
    "start": 1783.12,
    "end": 1786.48,
    "text": " Uh, it began in 2003"
  },
  {
    "start": 1786.48,
    "end": 1790.64,
    "text": " Anyone's allowed to enter but you have to have a compulsory alcohol test before you start"
  },
  {
    "start": 1790.64,
    "end": 1794.56,
    "text": " Oh, yeah, we don't want to we don't want to make this seem tawdry or unprofessional"
  },
  {
    "start": 1797.12,
    "end": 1799.12,
    "text": " And in 2006"
  },
  {
    "start": 1799.12,
    "end": 1802.16,
    "text": " That guy riding the sex doll down the river's had a shandy"
  },
  {
    "start": 1802.16,
    "end": 1808.8,
    "text": " The most exciting of the bubble babba challenge"
  },
  {
    "start": 1808.8,
    "end": 1811.44,
    "text": " Sex doll races was in 2006"
  },
  {
    "start": 1811.44,
    "end": 1813.68,
    "text": " So all the races jumped into the water"
  },
  {
    "start": 1813.68,
    "end": 1818.48,
    "text": " And there was a really really strong wind and that meant that almost all the sex dolls blew away"
  },
  {
    "start": 1818.48,
    "end": 1823.76,
    "text": " And so you've just got all these rushing mostly guys in the water just sort of without their sex dolls"
  },
  {
    "start": 1824,
    "end": 1828.16,
    "text": " And there was only one person the guy called osipov who reached the finish line"
  },
  {
    "start": 1828.16,
    "end": 1830.56,
    "text": " But he was disqualified"
  },
  {
    "start": 1830.56,
    "end": 1835.6,
    "text": " Because the jury had noticed signs of recent sexual activity on the doll"
  },
  {
    "start": 1835.6,
    "end": 1840.08,
    "text": " Which was very much banned"
  },
  {
    "start": 1840.08,
    "end": 1846,
    "text": " I've got another but we've got another barbie thing. Okay. Yeah barbie has uh, officially"
  },
  {
    "start": 1846,
    "end": 1849.28,
    "text": " Not part of any political party, right? So there's a"
  },
  {
    "start": 1849.28,
    "end": 1853.84,
    "text": " Various reasons for that. She's been a presidential candidate every election since 1992"
  },
  {
    "start": 1854.16,
    "end": 1856.16,
    "text": " Uh, much like hillary clinton"
  },
  {
    "start": 1856.16,
    "end": 1864.32,
    "text": " Um, not fair. Um, but she got in a she got in a beef with donald j trump bar barbie and donald j trump had a had a"
  },
  {
    "start": 1864.32,
    "end": 1870.64,
    "text": " Beef at the last election. Um, because donald j trump tweeted. There's a thing called voter barbie. And it's doing courage"
  },
  {
    "start": 1870.64,
    "end": 1872.64,
    "text": " What do you keep saying j in his name?"
  },
  {
    "start": 1872.64,
    "end": 1879.84,
    "text": " Oh, sorry. That's his junior. I'm talking about donald trump jr. Okay. I believe. Yeah. Yeah, okay. Can't be the senior"
  },
  {
    "start": 1880.4,
    "end": 1884.24,
    "text": " I mean, they're both such they're both such different. Yes"
  },
  {
    "start": 1884.24,
    "end": 1891.44,
    "text": " Well, I don't know who I don't know which of them said this. I think it was jr. But basically one of the trumps"
  },
  {
    "start": 1891.44,
    "end": 1897.2,
    "text": " Uh tweeted voter barbie must be a democrat because she's already wearing an i voted sticker"
  },
  {
    "start": 1897.2,
    "end": 1899.68,
    "text": " And yet she's got another ballot in her hand"
  },
  {
    "start": 1899.68,
    "end": 1905.44,
    "text": " And matel had to reply barbie is not and never has been affiliated with a political party"
  },
  {
    "start": 1905.92,
    "end": 1911.92,
    "text": " To an official statement saying she's not a democrat. Yeah. Yeah. Wow. I think she is though clearly clearly"
  },
  {
    "start": 1911.92,
    "end": 1915.68,
    "text": " Can I tell you one more dueling method that happened? Yeah"
  },
  {
    "start": 1915.68,
    "end": 1921.12,
    "text": " So basically the you know the thing about you turn back to back and then you walk and then you there are various different methods in different"
  },
  {
    "start": 1921.12,
    "end": 1925.52,
    "text": " Countries walk ten paces turn around shoot. Sorry. Yes. So the back. That's french basically"
  },
  {
    "start": 1925.52,
    "end": 1929.92,
    "text": " Um, and there is a much more fun variant which has another french name. It's called avalante"
  },
  {
    "start": 1929.92,
    "end": 1933.92,
    "text": " You face each other. Can we do the fun duel?"
  },
  {
    "start": 1935.36,
    "end": 1939.76,
    "text": " There was people really relished it, you know, a certain kind of person really seemed to enjoy it"
  },
  {
    "start": 1939.76,
    "end": 1945.12,
    "text": " So there's a variant called avalante where you face each other, right and you start walking towards each other"
  },
  {
    "start": 1945.12,
    "end": 1949.6,
    "text": " You can either of you can fire whenever you like but if you miss"
  },
  {
    "start": 1949.6,
    "end": 1952.24,
    "text": " You have to stand still and wait for the other"
  },
  {
    "start": 1952.24,
    "end": 1955.76,
    "text": " Guy to shoot right. I know and that feels tense"
  },
  {
    "start": 1955.76,
    "end": 1961.04,
    "text": " I thought you were going to say that you're standing right in front of each other and then you walk backwards away from each other"
  },
  {
    "start": 1961.04,
    "end": 1964.96,
    "text": " And then you're just hoping someone's not kneeling down behind you"
  },
  {
    "start": 1965.92,
    "end": 1967.92,
    "text": " That's amazing really"
  },
  {
    "start": 1967.92,
    "end": 1972.88,
    "text": " It used to be in the Olympics, didn't it pistol dueling? Yeah, 1906"
  },
  {
    "start": 1972.88,
    "end": 1977.84,
    "text": " It was one of the categories. It wasn't a medal one, but you would you would"
  },
  {
    "start": 1977.84,
    "end": 1981.92,
    "text": " So it was it was a thing that was done there because the winner would be dead. Yeah"
  },
  {
    "start": 1981.92,
    "end": 1988.24,
    "text": " Just pick him up. I'm gonna put a silver medal on"
  },
  {
    "start": 1988.24,
    "end": 1993.12,
    "text": " But that would be the there was like an intercalary games wasn't there in 1906"
  },
  {
    "start": 1993.12,
    "end": 1998.72,
    "text": " It wasn't the main game and they used wax bullets and the idea was you would just see who got hit first"
  },
  {
    "start": 1998.72,
    "end": 2005.68,
    "text": " And you had the sort of glass plate that was over your face and but it was done as a proper thing with spectators around and everything"
  },
  {
    "start": 2005.68,
    "end": 2006.88,
    "text": " Yeah, it was very exciting"
  },
  {
    "start": 2006.88,
    "end": 2010.16,
    "text": " Have we said before that I think nasa found the oldest known rock"
  },
  {
    "start": 2010.16,
    "end": 2014,
    "text": " The oldest known earth rock was on the moon and then brought back to earth. Yes"
  },
  {
    "start": 2014,
    "end": 2017.6,
    "text": " It was called big bertha was the name of the rock"
  },
  {
    "start": 2018.88,
    "end": 2023.2,
    "text": " Was it yeah, it was yeah, they named it after a I think a gun from the first world war"
  },
  {
    "start": 2023.2,
    "end": 2028.32,
    "text": " So they brought that back and it was the first earth meteorite ever found on another body as in the first"
  },
  {
    "start": 2028.32,
    "end": 2033.36,
    "text": " Like meteor out if you like, you know the first like bit of earth that it hit somewhere else"
  },
  {
    "start": 2033.36,
    "end": 2038.88,
    "text": " Wasn't that the moon created when uh an asteroid hit the earth and there's a little splash. So they say so they say yeah"
  },
  {
    "start": 2038.88,
    "end": 2041.44,
    "text": " No, I'm not sure I buy it. Yeah"
  },
  {
    "start": 2041.44,
    "end": 2045.68,
    "text": " Pixar didn't happen. There's actually a strong theory that it is hollow"
  },
  {
    "start": 2047.6,
    "end": 2049.6,
    "text": " So, uh"
  },
  {
    "start": 2049.6,
    "end": 2052.72,
    "text": " Is this the moon cave theory"
  },
  {
    "start": 2052.72,
    "end": 2058.56,
    "text": " Oh, yeah, I haven't heard it called that before but yeah, I suppose. Yeah, because supposedly when you hit it, it rings like a bell"
  },
  {
    "start": 2058.56,
    "end": 2063.28,
    "text": " So is it artificial? Is it real? Listen, you mean when a meteorite hits a knife? You just go"
  },
  {
    "start": 2063.28,
    "end": 2068.8,
    "text": " No, when they did drilling on the moon they they they specifically tried to find out because you can do"
  },
  {
    "start": 2068.8,
    "end": 2070.16,
    "text": " You can do well"
  },
  {
    "start": 2070.16,
    "end": 2075.68,
    "text": " You can do seismic tests on the moon to see what the composure is on the inside right and it was completely empty apparently and so"
  },
  {
    "start": 2077.44,
    "end": 2083.6,
    "text": " I'm joking. Hannah. I'm joking. I promise. Thank you. Yeah. Yeah. Thank you. Have you ever been in a diamond mine in your adventures, Hannah?"
  },
  {
    "start": 2083.6,
    "end": 2086,
    "text": " No, I haven't. I wonder what that's like. Hmm"
  },
  {
    "start": 2086,
    "end": 2092.4,
    "text": " I see we've run out of facts and entered speculation territory"
  },
  {
    "start": 2092.4,
    "end": 2095.6,
    "text": " God"
  },
  {
    "start": 2095.6,
    "end": 2101.36,
    "text": " And you've mentioned oscar the hypno dog before on the podcast. Can you remember what that was oscar the hypno dog was a"
  },
  {
    "start": 2101.36,
    "end": 2104.72,
    "text": " Labrador who was a hypnot who was hypnotically trained"
  },
  {
    "start": 2105.28,
    "end": 2111.6,
    "text": " And went and like went missing and there were signs put up all over the country saying do not look at this talk"
  },
  {
    "start": 2111.6,
    "end": 2116.4,
    "text": " Is that it? That's it. Yeah. Yeah. Basically"
  },
  {
    "start": 2116.4,
    "end": 2119.04,
    "text": " He's dangerous"
  },
  {
    "start": 2119.04,
    "end": 2124.08,
    "text": " We have mentioned that but what I'd never heard before was about puffy the hypno cat"
  },
  {
    "start": 2124.08,
    "end": 2128.56,
    "text": " Amazing. Uh puffy the hypno cat was in the 1940s in america"
  },
  {
    "start": 2128.56,
    "end": 2133.04,
    "text": " There was a guy who owned a bar and he said that puffy was sitting on the end of a nightclub bar"
  },
  {
    "start": 2133.36,
    "end": 2137.2,
    "text": " And a couple of girls came up to him and I didn't really pay attention what happened"
  },
  {
    "start": 2137.2,
    "end": 2141.76,
    "text": " But suddenly a girl was simply out on her feet. She simply wasn't from drinking"
  },
  {
    "start": 2141.76,
    "end": 2144.08,
    "text": " I'm something of a hypnotist myself"
  },
  {
    "start": 2144.08,
    "end": 2150.96,
    "text": " And I realized she was in a hypnotic trance and it turned out that this cat had been hypnotizing people"
  },
  {
    "start": 2150.96,
    "end": 2153.36,
    "text": " in this guy's bar"
  },
  {
    "start": 2153.36,
    "end": 2159.6,
    "text": " And he started then training the cats to stare at people really really fixedly to try and hypnotize them"
  },
  {
    "start": 2160.32,
    "end": 2168.56,
    "text": " And puffy became really really famous and in 1945 the american feline society called her the king of all cats"
  },
  {
    "start": 2168.56,
    "end": 2171.52,
    "text": " Um because she was bringing in money for war bonds"
  },
  {
    "start": 2171.52,
    "end": 2176.16,
    "text": " So you would go into the bar and you would pay some money to be hypnotized by the cat"
  },
  {
    "start": 2176.16,
    "end": 2178.8,
    "text": " And then you know, they get the money for the war"
  },
  {
    "start": 2178.8,
    "end": 2184.4,
    "text": " And by the end of her life, she was credited with hypnotizing over 300 people"
  },
  {
    "start": 2184.4,
    "end": 2189.52,
    "text": " Always for benign purposes. I just well I spent all my money on tinned tuner"
  },
  {
    "start": 2190.48,
    "end": 2192.48,
    "text": " It's so weird"
  },
  {
    "start": 2192.48,
    "end": 2196.24,
    "text": " Just left it open around the place probably probably nothing"
  },
  {
    "start": 2196.24,
    "end": 2201.6,
    "text": " And you Hannah you're such a skeptic you probably don't even believe that story's true"
  },
  {
    "start": 2201.6,
    "end": 2205.76,
    "text": " Actually that one I'm really behind"
  },
  {
    "start": 2205.76,
    "end": 2212.96,
    "text": " One of us on this panel might be slightly harder to hypnotize than the other three. Oh, okay, can we guess it?"
  },
  {
    "start": 2212.96,
    "end": 2216.4,
    "text": " um"
  },
  {
    "start": 2216.4,
    "end": 2222.64,
    "text": " Is it done because of his dubious questioning techniques? It's not done because of his dubious questioning techniques"
  },
  {
    "start": 2222.64,
    "end": 2229.76,
    "text": " I feel like Hannah with her skepticism. It's not Hannah with her dubious skepticism thing"
  },
  {
    "start": 2229.76,
    "end": 2234.72,
    "text": " Is it Andy with his lack of ability to talk to people at parties? It's not me"
  },
  {
    "start": 2234.72,
    "end": 2240.8,
    "text": " James for being so fucking judgmental about the other three people on the panel"
  },
  {
    "start": 2245.28,
    "end": 2251.68,
    "text": " It's james, but not for that reason not for that reason it's because so james you have aphantasia, right? Oh, right, okay"
  },
  {
    "start": 2251.68,
    "end": 2256.08,
    "text": " James can't you say what it is? I just can't picture things in my head can't picture things in your head"
  },
  {
    "start": 2256.08,
    "end": 2259.52,
    "text": " Yeah, and that might make it harder to hypnotize you. It's there was a well"
  },
  {
    "start": 2259.52,
    "end": 2266.4,
    "text": " This is from the uk hypnosis convention, which sounds amazing last year's events included recreational erotic hypnosis"
  },
  {
    "start": 2266.4,
    "end": 2271.36,
    "text": " Uh, and aphantasia. What is it and why should we even care slightly?"
  },
  {
    "start": 2273.6,
    "end": 2275.6,
    "text": " Slightly barbed"
  },
  {
    "start": 2275.6,
    "end": 2282.88,
    "text": " I don't know much time we got I got very deep in the weeds on people who want to be heroes and do bad stuff"
  },
  {
    "start": 2282.88,
    "end": 2289.6,
    "text": " Oh, yeah, yeah, go for it. Uh, have you heard of the hero complex? No. No, so it's not quite a psychological disorder"
  },
  {
    "start": 2289.6,
    "end": 2293.04,
    "text": " It's not in the diagnostic manuals, but it's like talked about by psychologists"
  },
  {
    "start": 2293.04,
    "end": 2297.92,
    "text": " It's a thing where it's sometimes known as a vanity crime where people are desperate to be the hero"
  },
  {
    "start": 2297.92,
    "end": 2301.04,
    "text": " So they'll do something bad so they can then rescue people"
  },
  {
    "start": 2301.12,
    "end": 2304.16,
    "text": " Like I'd mug you but then beat myself up. Yeah, exactly"
  },
  {
    "start": 2304.16,
    "end": 2310.24,
    "text": " Exactly that and hand yourself in I guess is the idea. Yeah, yeah, yeah, but I rough myself up a bit first"
  },
  {
    "start": 2310.24,
    "end": 2314.88,
    "text": " Why stop that a bit of a lifetime?"
  },
  {
    "start": 2314.88,
    "end": 2320.72,
    "text": " But like there's there's quite a lot of case studies the really famous one's 1984 an la pd"
  },
  {
    "start": 2320.72,
    "end": 2324.96,
    "text": " police officer called jimmy wade pierce and heroically discovered and diffused a pipe bomb"
  },
  {
    "start": 2324.96,
    "end": 2328,
    "text": " On an airport bus carrying the turkish olympic team in la"
  },
  {
    "start": 2328.56,
    "end": 2334.88,
    "text": " And people saw him running down like the airport holding a pipe bomb dismantling and throwing over his shoulder and shouting get out"
  },
  {
    "start": 2334.88,
    "end": 2340,
    "text": " You know like proper like bruce willis stuff and it turned out he had planted it there"
  },
  {
    "start": 2340,
    "end": 2345.92,
    "text": " Because he wanted to be the hero because he wanted to transfer into a different department and his boss hated him"
  },
  {
    "start": 2345.92,
    "end": 2349.44,
    "text": " And he thought the only way i'm getting out is if I get a commendation"
  },
  {
    "start": 2349.44,
    "end": 2355.12,
    "text": " And he failed the polygraph and he ended up with 1500 hours of community service and it became a bit of a thing"
  },
  {
    "start": 2355.36,
    "end": 2359.84,
    "text": " But everyone was like all right well no one was hurt fair enough, but then there's some really bad ones"
  },
  {
    "start": 2359.84,
    "end": 2365.84,
    "text": " So there's a thing called firefighter arson, which is a serious problem. Yeah, you heard of this. Yeah, yeah, yeah"
  },
  {
    "start": 2365.84,
    "end": 2369.28,
    "text": " There are a hundred firefighters every year arrested for arson"
  },
  {
    "start": 2369.28,
    "end": 2373.52,
    "text": " In america alone. There's a million firefighters. So it's a tiny statistic, but a hundred people"
  },
  {
    "start": 2373.52,
    "end": 2380.08,
    "text": " Most of them are young men age 16 to 30. I read a whole report issued in 2003 by the u.s. government's national fire administration"
  },
  {
    "start": 2380.08,
    "end": 2381.68,
    "text": " I got very deep"
  },
  {
    "start": 2381.68,
    "end": 2383.84,
    "text": " There are six primary motives excitement"
  },
  {
    "start": 2384.48,
    "end": 2389.04,
    "text": " Vandalism revenge profit political terrorism hiding evidence of a crime"
  },
  {
    "start": 2389.04,
    "end": 2393.04,
    "text": " And it's a really big problem for a small subset"
  },
  {
    "start": 2393.04,
    "end": 2397.68,
    "text": " And there's a guy who's a tenancy fire chief. He's set fire to his own fire station"
  },
  {
    "start": 2397.68,
    "end": 2404.96,
    "text": " Wow, he caused the three-quarters of a million dollars of damage and when released he then set fire to a car dealership"
  },
  {
    "start": 2404.96,
    "end": 2409.12,
    "text": " And he did it for the sexual thrill. This is why we need pawn hub"
  },
  {
    "start": 2409.12,
    "end": 2414.16,
    "text": " Yeah sexual sexual thrill he gay got off on the uniting the worst ones john or"
  },
  {
    "start": 2414.4,
    "end": 2420.4,
    "text": " He was from glendale fire service in california in 1991 was found to have planned eight arson attacks on shops"
  },
  {
    "start": 2420.4,
    "end": 2424.4,
    "text": " And was suspected of many more. He killed four people in these fires. It's really really horrible"
  },
  {
    "start": 2424.4,
    "end": 2426.72,
    "text": " His main job at the glendale service"
  },
  {
    "start": 2426.72,
    "end": 2429.28,
    "text": " Chief arson investigator"
  },
  {
    "start": 2429.28,
    "end": 2430.24,
    "text": " Wow"
  },
  {
    "start": 2430.24,
    "end": 2435.52,
    "text": " Hover story and so they tailed him for months and every time there was a fire investigating conference"
  },
  {
    "start": 2435.52,
    "end": 2437.52,
    "text": " There would be fires in the local area"
  },
  {
    "start": 2437.52,
    "end": 2441.12,
    "text": " And he was possibly alleged to have set 2000 fires"
  },
  {
    "start": 2441.52,
    "end": 2443.52,
    "text": " Making the most prolific american arsonist"
  },
  {
    "start": 2443.52,
    "end": 2449.36,
    "text": " Unrecord but one of the clues that they detected about him is that he had written a novel about a fireman who sets fires"
  },
  {
    "start": 2449.36,
    "end": 2453.92,
    "text": " It's like a serious thing and"
  },
  {
    "start": 2453.92,
    "end": 2457.6,
    "text": " I'm so sorry to get stuck on this, but I then watched fireman sam with my four-year-old dog"
  },
  {
    "start": 2457.6,
    "end": 2462.8,
    "text": " So, yeah, and I went does he do that? Hang on a second for sexual thrills. No"
  },
  {
    "start": 2462.8,
    "end": 2467.52,
    "text": " I work for cbbs. I don't want to get cancelled"
  },
  {
    "start": 2468.4,
    "end": 2473.04,
    "text": " But like I realized fireman sam he he's in charge of a tiny tiny village called ponty pandy"
  },
  {
    "start": 2473.04,
    "end": 2478.08,
    "text": " But he's got a fire truck a rescue tender a four-wheel drive suv within built animal rescuing crane"
  },
  {
    "start": 2478.08,
    "end": 2483.68,
    "text": " A quad bike an amphibious vehicle a hovercraft two helicopters and a mobile command center"
  },
  {
    "start": 2483.68,
    "end": 2490.08,
    "text": " This guy is playing the game like he's clearly set fires that get like a huge budget"
  },
  {
    "start": 2490.08,
    "end": 2497.12,
    "text": " Um, can I just say one thing about george banard short very quickly? Yeah, he he had you I'm saying it wrong am I? No"
  },
  {
    "start": 2498,
    "end": 2500.56,
    "text": " Like bernard is also in there. It's gay org. Yeah. Yeah"
  },
  {
    "start": 2500.56,
    "end": 2510.72,
    "text": " I've never heard it, but like george bernard. Yeah, oh george bernard. Sure. Yeah. Yeah. Okay, george. I'm cool. Whatever. Hey, it's all cool here"
  },
  {
    "start": 2510.72,
    "end": 2514.64,
    "text": " It's late night at the soho. Yeah, picking each other up on pronouncing. I'm gonna go home going god"
  },
  {
    "start": 2514.64,
    "end": 2521.28,
    "text": " There was this mad fucking fight about how to pronounce bernard. Oh man. You got to see fish live. Sorry. I'm sorry"
  },
  {
    "start": 2521.28,
    "end": 2526.72,
    "text": " Um, no, so, um, he used to have a riding shed which was amazing"
  },
  {
    "start": 2526.8,
    "end": 2531.76,
    "text": " He used to he lived in heritford sure and he had a riding shed which was basically on a lazy susan"
  },
  {
    "start": 2531.76,
    "end": 2534,
    "text": " He liked to chase the sun"
  },
  {
    "start": 2534,
    "end": 2539.28,
    "text": " So he would get in the sun would be beaming right in which was a big thing for him because he had specific glass"
  },
  {
    "start": 2539.28,
    "end": 2544.72,
    "text": " Which is in the shed windows that kind of beamed concentrated light in a way that it was meant to be healthy"
  },
  {
    "start": 2544.72,
    "end": 2546.72,
    "text": " It was thought to be a healthy. It was always on fire, wasn't it?"
  },
  {
    "start": 2546.72,
    "end": 2551.2,
    "text": " Bernhardt"
  },
  {
    "start": 2553.6,
    "end": 2557.76,
    "text": " Tell you a bit about milk floats. Yeah. Yeah. Yeah for one thing milk doesn't float"
  },
  {
    "start": 2557.76,
    "end": 2564.64,
    "text": " Oh, that's yeah"
  },
  {
    "start": 2564.64,
    "end": 2570.08,
    "text": " If it's food for thorns, isn't it? Yeah left on water. It will sink. So, um"
  },
  {
    "start": 2570.08,
    "end": 2572.72,
    "text": " Oh, but no, but if you mix it"
  },
  {
    "start": 2572.72,
    "end": 2577.12,
    "text": " It's oh if you mix it if you mix it. Yeah, that's yeah, that's not that wasn't the terms"
  },
  {
    "start": 2577.12,
    "end": 2582.72,
    "text": " I was anyway at the point milk floats to all UK has an FAQ page and it's one of the like it's a very it's a"
  },
  {
    "start": 2583.52,
    "end": 2589.04,
    "text": " Gorgeous website milk floats dot org dot uk. I cannot recommend it enough and the FAQ page begins"
  },
  {
    "start": 2589.04,
    "end": 2593.36,
    "text": " All right, maybe they are not exactly frequently asked, but"
  },
  {
    "start": 2593.36,
    "end": 2600.72,
    "text": " They might be the kind of questions people might ask given the opportunity"
  },
  {
    "start": 2600.72,
    "end": 2605.04,
    "text": " It's so nice. It's so good"
  },
  {
    "start": 2605.04,
    "end": 2610.88,
    "text": " Yeah, uh, you want to do a quick game of is it bigger in europe or america? Oh, yes, I do"
  },
  {
    "start": 2611.6,
    "end": 2613.6,
    "text": " Okay, what year?"
  },
  {
    "start": 2613.6,
    "end": 2620.64,
    "text": " 2023. Oh, wow. Okay. So where would you find the world's biggest dump truck?"
  },
  {
    "start": 2620.64,
    "end": 2623.2,
    "text": " dump truck"
  },
  {
    "start": 2623.2,
    "end": 2624.64,
    "text": " USA america"
  },
  {
    "start": 2624.64,
    "end": 2630.48,
    "text": " That's that's a mark of pride. I'm afraid not it's in belleras in europe really"
  },
  {
    "start": 2630.48,
    "end": 2638.24,
    "text": " Yeah, the bell has 757 at 10 which can move the equivalent of 1000 whale testicles in one go"
  },
  {
    "start": 2639.68,
    "end": 2642.8,
    "text": " That's that's my comparison. That's not the advertising"
  },
  {
    "start": 2642.8,
    "end": 2645.92,
    "text": " That's how you measure trucks"
  },
  {
    "start": 2645.92,
    "end": 2648.24,
    "text": " I think we all know that"
  },
  {
    "start": 2648.24,
    "end": 2650.4,
    "text": " The world's largest log jam"
  },
  {
    "start": 2650.4,
    "end": 2656.16,
    "text": " So that's when you have a load of logs in a river and they get stuck and so where is it? Europe or america?"
  },
  {
    "start": 2656.16,
    "end": 2661.04,
    "text": " Oh america. Well, I was tricked last time. So I'll I'll say Europe this time. Well, you've been tricked again, andy"
  },
  {
    "start": 2661.04,
    "end": 2663.6,
    "text": " It's in none of us in canada"
  },
  {
    "start": 2664.48,
    "end": 2671.12,
    "text": " And the interesting thing about that is that it's about 20 square miles of log jam and it goes deep as well"
  },
  {
    "start": 2671.12,
    "end": 2677.6,
    "text": " And the logs store enough carbon to run 2.5 million cars for a year. Wow"
  },
  {
    "start": 2677.6,
    "end": 2680,
    "text": " That's interesting. Sorry. Is that a"
  },
  {
    "start": 2680,
    "end": 2683.2,
    "text": " Is a genuine question. Is that logs that have been cut by humans? No"
  },
  {
    "start": 2683.2,
    "end": 2688.4,
    "text": " It's they usually are like knocked down by wind and stuff like that and they fall into the river and they go down the river"
  },
  {
    "start": 2688.4,
    "end": 2692.56,
    "text": " And then there's like a little sort of point where they can't get out and then they just jam and jam and jam and jam"
  },
  {
    "start": 2692.64,
    "end": 2694.64,
    "text": " And it's a really good way of hiding carbon"
  },
  {
    "start": 2694.64,
    "end": 2701.12,
    "text": " And then finally the world's biggest barometer. Europe or america. Europe. I think I own I think I have that in my home"
  },
  {
    "start": 2701.12,
    "end": 2703.84,
    "text": " You've got a massive barometer andy. Yeah"
  },
  {
    "start": 2703.84,
    "end": 2706.8,
    "text": " Don't boast"
  },
  {
    "start": 2706.8,
    "end": 2710.24,
    "text": " It's a famous barometer. Is it? Oh god"
  },
  {
    "start": 2710.24,
    "end": 2715.44,
    "text": " It's one you see every day on tv on tv every day. Is there a barometer connected to big ben?"
  },
  {
    "start": 2715.44,
    "end": 2719.92,
    "text": " It's good. If there is I don't know about it. It's a clock, but secretly also a barometer. Oh, wow"
  },
  {
    "start": 2720.08,
    "end": 2724.88,
    "text": " But it is in europe. Uh, it is in europe. It is on shepherds bush roundabout"
  },
  {
    "start": 2724.88,
    "end": 2730.64,
    "text": " Uh, it's uh, oh, yes, we all tune it. Sorry. We all tune in every morning for five minutes"
  },
  {
    "start": 2730.64,
    "end": 2733.52,
    "text": " Just watch the live feed of shepherds bush roundabout"
  },
  {
    "start": 2733.52,
    "end": 2736.16,
    "text": " Let me get on with our day, don't we? You know"
  },
  {
    "start": 2736.16,
    "end": 2738.88,
    "text": " There's check what the pressure's like"
  },
  {
    "start": 2738.88,
    "end": 2745.28,
    "text": " What it's um, no, it's it's a huge barometer. It was built as a barometer. It no longer works as a barometer"
  },
  {
    "start": 2745.28,
    "end": 2747.52,
    "text": " It's currently covering up a big pipe"
  },
  {
    "start": 2748.24,
    "end": 2755.6,
    "text": " By um, london water, but it that building was what inspired the score column in the tv show pointless"
  },
  {
    "start": 2755.6,
    "end": 2759.12,
    "text": " Inspired by the world's biggest barometer"
  },
  {
    "start": 2759.12,
    "end": 2762.72,
    "text": " These are easy i'm surprised you haven't got any of these"
  },
  {
    "start": 2762.72,
    "end": 2768,
    "text": " Yeah, yeah, to barometers. Do they do they go up or down? I can't remember now turns which way you hold them"
  },
  {
    "start": 2768,
    "end": 2771.92,
    "text": " Yeah, okay, but they can go upright and what the weather's doing. Yeah. Yeah, it's just weird because when you said big ben"
  },
  {
    "start": 2771.92,
    "end": 2774.4,
    "text": " I suddenly had this image of the the um"
  },
  {
    "start": 2774.88,
    "end": 2780.32,
    "text": " The mercury going up in a barometer, right and it suddenly because I was at a fair the other week and my son did that strongman thing"
  },
  {
    "start": 2780.32,
    "end": 2781.92,
    "text": " Where you hit it has to hit the bell"
  },
  {
    "start": 2781.92,
    "end": 2788.48,
    "text": " Do you think there's anyone strong enough in the world that if that thing had to hit the bell of big ben that they could hit it hard enough?"
  },
  {
    "start": 2788.48,
    "end": 2790.96,
    "text": " No, so let's move on"
  },
  {
    "start": 2790.96,
    "end": 2802.96,
    "text": " One thing I do know about it is that um, there's a lot of rhesus stuff in there, right? Oh rhesus pieces"
  },
  {
    "start": 2803.12,
    "end": 2807.68,
    "text": " Rhesus pieces which is like an american candy, but it was huge for them"
  },
  {
    "start": 2807.68,
    "end": 2813.04,
    "text": " So the sales went up like 65 percent the next week just after it been in this movie"
  },
  {
    "start": 2813.04,
    "end": 2819.76,
    "text": " And the interesting thing about that is that they weren't the first choice if you look at the original scripts"
  },
  {
    "start": 2819.76,
    "end": 2823.6,
    "text": " All of the bits where it says rhesus pieces it was originally going to be m&m's"
  },
  {
    "start": 2823.6,
    "end": 2829.04,
    "text": " But apparently marz turned it down because they didn't want to be associated with aliens"
  },
  {
    "start": 2829.04,
    "end": 2832.32,
    "text": " They're called marz"
  },
  {
    "start": 2832.88,
    "end": 2834.88,
    "text": " I"
  },
  {
    "start": 2834.88,
    "end": 2837.92,
    "text": " I've got some stuff on dropping things from parachutes"
  },
  {
    "start": 2837.92,
    "end": 2847.2,
    "text": " Okay, this is about a place called franz star ranch and brothel in navada and i'm in"
  },
  {
    "start": 2847.2,
    "end": 2852.48,
    "text": " They had an idea of a an advertising campaign"
  },
  {
    "start": 2852.48,
    "end": 2856.72,
    "text": " Where they will put a mattress in the middle of an airfield"
  },
  {
    "start": 2857.44,
    "end": 2861.12,
    "text": " And if anyone could parachute to land on the mattress"
  },
  {
    "start": 2861.12,
    "end": 2866.48,
    "text": " Then they would have a chance to spend the evening with any of the women in the brothel"
  },
  {
    "start": 2866.48,
    "end": 2868.96,
    "text": " It didn't go very well"
  },
  {
    "start": 2868.96,
    "end": 2872.32,
    "text": " The problem was that all the women would stand near to the"
  },
  {
    "start": 2872.32,
    "end": 2877.2,
    "text": " Near to the place where people had to land right and the guy flying the airplane"
  },
  {
    "start": 2877.2,
    "end": 2881.2,
    "text": " Not that high could see everything that was happening and got completely distracted"
  },
  {
    "start": 2881.2,
    "end": 2883.92,
    "text": " There was also some sidewinds and"
  },
  {
    "start": 2883.92,
    "end": 2886.56,
    "text": " Long story short he crashed the plane"
  },
  {
    "start": 2887.04,
    "end": 2888.24,
    "text": " No"
  },
  {
    "start": 2888.24,
    "end": 2891.92,
    "text": " Everyone was fine. Oh no one died and the great"
  },
  {
    "start": 2891.92,
    "end": 2897.12,
    "text": " Great moral of the story in the end is the crash plane was so good for business"
  },
  {
    "start": 2897.12,
    "end": 2903.44,
    "text": " That they decided to leave it there and it's still there in navada if you ever see that crash plane next to the brothel"
  },
  {
    "start": 2903.44,
    "end": 2905.84,
    "text": " Is the what are you looking at me?"
  },
  {
    "start": 2905.84,
    "end": 2909.2,
    "text": " I've never been to navada"
  },
  {
    "start": 2909.2,
    "end": 2912.24,
    "text": " Well now I think you have"
  },
  {
    "start": 2913.6,
    "end": 2919.04,
    "text": " Wow, isn't that an amazing idea for advertising? Yeah. Yeah, it's an amazing idea. Sorry"
  },
  {
    "start": 2919.04,
    "end": 2925.12,
    "text": " How low was the plane when he got distracted? It was quite low, but high enough the parachutes would work"
  },
  {
    "start": 2925.12,
    "end": 2927.84,
    "text": " Yeah, so that's quite high for a pilot to be like"
  },
  {
    "start": 2927.84,
    "end": 2934.88,
    "text": " It's just like a little stick woman on the ground. Exactly check out the I think arms"
  },
  {
    "start": 2934.88,
    "end": 2938.08,
    "text": " On her maybe arms"
  },
  {
    "start": 2938.08,
    "end": 2941.76,
    "text": " No, it's a tree. That's a tree. Okay. Yeah, that's okay"
  },
  {
    "start": 2942.4,
    "end": 2945.04,
    "text": " Do you know that john major and tina turner were born on the same day?"
  },
  {
    "start": 2945.04,
    "end": 2947.12,
    "text": " Why?"
  },
  {
    "start": 2947.12,
    "end": 2953.52,
    "text": " Yeah, really that's cool. Yeah, if my memory is I didn't actually write that. Wow, that's not memory. That's not memory. Yeah"
  },
  {
    "start": 2953.52,
    "end": 2956.24,
    "text": " Wow, I once you hear that you're gonna forget that now hurry"
  },
  {
    "start": 2956.24,
    "end": 2960.64,
    "text": " You know everyone who was born on the same day as john major"
  },
  {
    "start": 2960.64,
    "end": 2963.92,
    "text": " classic Andy"
  },
  {
    "start": 2963.92,
    "end": 2968.72,
    "text": " In february 2020. Yeah, there was a poll by the center of public opinion"
  },
  {
    "start": 2968.8,
    "end": 2972.48,
    "text": " This is in the united states. It was ahead of the primary in new hampshire"
  },
  {
    "start": 2972.48,
    "end": 2981.68,
    "text": " And they asked a load of voters what they would rather and they found that 64 percent of democrats would rather see a giant meteor strike the earth"
  },
  {
    "start": 2981.68,
    "end": 2986,
    "text": " extinguishing all human life than see president trump reelected"
  },
  {
    "start": 2986,
    "end": 2992.8,
    "text": " You know, um, there's been a sequel to phantom of the opera andrew Lloyd Webber's phantom the opera. Okay. Um"
  },
  {
    "start": 2993.6,
    "end": 2997.28,
    "text": " Yeah, it was it was written by ben elton and it was music by"
  },
  {
    "start": 2997.28,
    "end": 3003.04,
    "text": " Andrew Lloyd Webber, but it was delayed for months in the writing process because of cats"
  },
  {
    "start": 3003.04,
    "end": 3006.08,
    "text": " The musical"
  },
  {
    "start": 3006.08,
    "end": 3012.96,
    "text": " His real-life cat he had a kitten who stood on his digital piano and wiped out all the music that he had done"
  },
  {
    "start": 3012.96,
    "end": 3017.76,
    "text": " In the writing of it, which just feels god bless that kitten"
  },
  {
    "start": 3022.24,
    "end": 3026.64,
    "text": " There was a group of secret operatives from britain called the choir boys"
  },
  {
    "start": 3026.64,
    "end": 3034.32,
    "text": " And they came up with a plan during world war two to drive hitler mad by eardropping huge amounts of pornography into his compound"
  },
  {
    "start": 3034.32,
    "end": 3036.32,
    "text": " Oh, wow"
  },
  {
    "start": 3036.32,
    "end": 3039.76,
    "text": " In the end they kind of slightly, you know, they came up with the idea"
  },
  {
    "start": 3039.76,
    "end": 3042.56,
    "text": " They started going for and they thought, you know, this is just stupid"
  },
  {
    "start": 3042.56,
    "end": 3044.8,
    "text": " And so they called off the whole whole idea"
  },
  {
    "start": 3044.8,
    "end": 3050.16,
    "text": " But not before and i quote the group had amassed an enormous collection of suitable material"
  },
  {
    "start": 3051.12,
    "end": 3055.6,
    "text": " Oh, I made an invention once talking of cars and weeing. Um"
  },
  {
    "start": 3055.6,
    "end": 3064.88,
    "text": " Wow, that is a hell of a vending diagram there. I don't think it's it's the it I've forgotten the name. It's a really good name"
  },
  {
    "start": 3064.88,
    "end": 3068,
    "text": " But basically you can piss and drive"
  },
  {
    "start": 3068,
    "end": 3073.2,
    "text": " Okay, it was all in the name, which I can't remember my great invention"
  },
  {
    "start": 3073.2,
    "end": 3076.56,
    "text": " Oh, yeah, what's wrong with the piss and drive?"
  },
  {
    "start": 3077.84,
    "end": 3083.04,
    "text": " It's not as romantic. No, let's see. Let's see. So it's the idea that you just you don't have to stop off"
  },
  {
    "start": 3083.04,
    "end": 3087.36,
    "text": " Yeah, if you can't um like I can't start my car a lot of the time"
  },
  {
    "start": 3087.36,
    "end": 3093.68,
    "text": " So it's annoying having to stop. It's brand new as well. It's an electrical fault. I think anyway, um"
  },
  {
    "start": 3093.68,
    "end": 3099.36,
    "text": " So I don't want to stop in case I can't start it again. So many people would get the electrical fault mended"
  },
  {
    "start": 3099.36,
    "end": 3103.44,
    "text": " But I I prefer what you've done engineering system where you never"
  },
  {
    "start": 3105.28,
    "end": 3113.52,
    "text": " Does the urine get utilized? I'm thinking screen wash. Oh, yeah, that would work. Well, what it's just what it's mostly water"
  },
  {
    "start": 3113.52,
    "end": 3117.44,
    "text": " I'm wondering if it's you pissing all over your electric. So there's stopping the car from functioning"
  },
  {
    "start": 3117.44,
    "end": 3120.08,
    "text": " to begin with"
  },
  {
    "start": 3120.08,
    "end": 3123.76,
    "text": " In norway if you are a fish"
  },
  {
    "start": 3123.76,
    "end": 3127.12,
    "text": " Um factory and you're kind of getting the whole the fillets out"
  },
  {
    "start": 3127.12,
    "end": 3132,
    "text": " What you'll do is you get the rest of the fish and you'll throw it away into a little area with all the heads and stuff like that"
  },
  {
    "start": 3132.48,
    "end": 3138.64,
    "text": " In that area children are allowed to go in and they cut out the little tongs of the cods"
  },
  {
    "start": 3138.64,
    "end": 3141.2,
    "text": " And they sell them for extra pocket money"
  },
  {
    "start": 3141.2,
    "end": 3144.48,
    "text": " And this is a really common thing in a place called lofferton"
  },
  {
    "start": 3144.48,
    "end": 3150.08,
    "text": " Um and from about six years until 17 you'll get loads of kids who'll just go in"
  },
  {
    "start": 3150.08,
    "end": 3154.72,
    "text": " Grab the fish and they'll cut out this little tongue in the back and apparently it's the tastiest part"
  },
  {
    "start": 3154.72,
    "end": 3158.72,
    "text": " And do you think they turn out to be psychopath like serial killers and psychopaths?"
  },
  {
    "start": 3159.28,
    "end": 3162.88,
    "text": " Yeah, unfortunately in that area there is a lot of debt. No, there isn't"
  },
  {
    "start": 3162.88,
    "end": 3167.76,
    "text": " Um, do you want to know some other things that people are scared of singers?"
  },
  {
    "start": 3167.76,
    "end": 3172.56,
    "text": " Yeah, sure. Yeah, I wrote some dance. I thought I'd do some work after you told me I was getting paid"
  },
  {
    "start": 3172.56,
    "end": 3177.2,
    "text": " Oh, yeah, yeah, yeah, yeah, I forgot to tell you that until yeah quite late in the day"
  },
  {
    "start": 3177.2,
    "end": 3181.36,
    "text": " Um, but thank you for bringing your one sheet of uh"
  },
  {
    "start": 3187.12,
    "end": 3193.92,
    "text": " It wasn't very much i'm getting paid so it is just fitting. Um, wait till you hear them"
  },
  {
    "start": 3193.92,
    "end": 3199.36,
    "text": " Adele is scared of seagulls. Who would have thought?"
  },
  {
    "start": 3199.36,
    "end": 3205.6,
    "text": " Oh, no, yeah, yeah, um, there's more"
  },
  {
    "start": 3205.6,
    "end": 3210.24,
    "text": " Rihanna's scared of fish"
  },
  {
    "start": 3210.24,
    "end": 3213.36,
    "text": " Okay, and Kylie Minogue is scared of coat hangers"
  },
  {
    "start": 3214,
    "end": 3218.32,
    "text": " She's scared of coat hangers. Yeah, Kylie Minogue and i'm scared of commitment"
  },
  {
    "start": 3218.32,
    "end": 3226.24,
    "text": " So we're all different aren't we how many different types of wrestling do you think there are in iceland one type of wrestling?"
  },
  {
    "start": 3226.24,
    "end": 3231.28,
    "text": " Unlucky, there are two types of wrestling, but they do have the same name so I can see why you got that"
  },
  {
    "start": 3231.28,
    "end": 3237.12,
    "text": " That's what I was thinking. Um, it's called glimmer and basically there's two types and they're quite similar"
  },
  {
    "start": 3237.12,
    "end": 3240.8,
    "text": " But one of them is a type of wrestling that you would do as a viking"
  },
  {
    "start": 3241.2,
    "end": 3246.24,
    "text": " If you came home after a long day doing whatever vikings do and you wanted to warm yourself up"
  },
  {
    "start": 3246.24,
    "end": 3248.8,
    "text": " They would just do some wrestling"
  },
  {
    "start": 3248.8,
    "end": 3251.52,
    "text": " Nice who with with another viking"
  },
  {
    "start": 3251.52,
    "end": 3258.56,
    "text": " It's wholesome right? Yeah, there was another one which was the dueling version"
  },
  {
    "start": 3258.56,
    "end": 3265.52,
    "text": " And it was quite similar, but it would take place in a field with a large flat stone known as the slaying slab"
  },
  {
    "start": 3266.88,
    "end": 3270.96,
    "text": " And that one you would try and slam your opponent onto the slab and break their back"
  },
  {
    "start": 3270.96,
    "end": 3276.16,
    "text": " Wow, and the amazing thing about this is they were going to have it in the 1912 stock home olympics"
  },
  {
    "start": 3276.16,
    "end": 3284.8,
    "text": " I think probably the first version not the second one and then the war happened and so the olympics got postponed"
  },
  {
    "start": 3284.8,
    "end": 3289.28,
    "text": " And in 1920 they were going to do it anyway, you know, they've decided okay"
  },
  {
    "start": 3289.28,
    "end": 3290.88,
    "text": " We'll keep all the same sports"
  },
  {
    "start": 3290.88,
    "end": 3294.16,
    "text": " But iceland decided that it only had a certain number of wrestlers"
  },
  {
    "start": 3294.4,
    "end": 3299.2,
    "text": " And it needed them to impress the king of demarc who was visiting at the same time as the olympic games"
  },
  {
    "start": 3299.2,
    "end": 3302.08,
    "text": " And so they decided we're not going to do this wrestling after all"
  },
  {
    "start": 3302.08,
    "end": 3303.28,
    "text": " We just want to"
  },
  {
    "start": 3303.28,
    "end": 3304.4,
    "text": " Impress the king of demarc"
  },
  {
    "start": 3304.4,
    "end": 3307.6,
    "text": " So it never became a worldwide sport that it might have done otherwise"
  },
  {
    "start": 3307.6,
    "end": 3310.4,
    "text": " And then in the end the king never came"
  },
  {
    "start": 3310.4,
    "end": 3314.4,
    "text": " There was a"
  },
  {
    "start": 3314.4,
    "end": 3317.2,
    "text": " Shanti not shanti but seesong when you were getting your grog"
  },
  {
    "start": 3317.2,
    "end": 3320.96,
    "text": " So you would get your the amount of alcohol you were allowed each day"
  },
  {
    "start": 3321.28,
    "end": 3326,
    "text": " They would give it you and they would sing while they were doing it and it was a song called Nancy Dawson"
  },
  {
    "start": 3326,
    "end": 3329.6,
    "text": " And it's the tune that we now know as here we go around the mulberry bush"
  },
  {
    "start": 3329.6,
    "end": 3337.04,
    "text": " But it was all about Nancy Dawson who was a stage sort of performer an actress possibly a prostitute"
  },
  {
    "start": 3337.04,
    "end": 3341.84,
    "text": " And the i'm not going to say what the words are to the navy song about her but they are"
  },
  {
    "start": 3341.84,
    "end": 3345.28,
    "text": " Are they rude they are very rude. I think they say sex worker now dear"
  },
  {
    "start": 3350.32,
    "end": 3354.16,
    "text": " Um, they're meant to be quite easy, weren't they because you couldn't like not a sex worker"
  },
  {
    "start": 3354.16,
    "end": 3357.36,
    "text": " No, no"
  },
  {
    "start": 3357.36,
    "end": 3362.32,
    "text": " I meant the songs to sing"
  },
  {
    "start": 3362.32,
    "end": 3369.12,
    "text": " Um, because like some people can't sing names of registered competitive roller derby players include"
  },
  {
    "start": 3369.12,
    "end": 3371.84,
    "text": " skate bush"
  },
  {
    "start": 3371.84,
    "end": 3373.84,
    "text": " venus thigh trap"
  },
  {
    "start": 3373.84,
    "end": 3376.24,
    "text": " And weird al spankabitch"
  },
  {
    "start": 3378.24,
    "end": 3383.2,
    "text": " I sort of thought what's like the rudest name that you can get to so I looked up the c-u-n-t word"
  },
  {
    "start": 3383.2,
    "end": 3387.6,
    "text": " And I was heading down that way, but on the way I discovered the c-l-i-t word"
  },
  {
    "start": 3387.6,
    "end": 3390.4,
    "text": " And again, do you know how to say that?"
  },
  {
    "start": 3390.4,
    "end": 3395.84,
    "text": " Go on go on Dan give us one clite, um"
  },
  {
    "start": 3395.84,
    "end": 3404,
    "text": " Okay, well in the c-l-i-t, uh, you've got uh catastrophe. Oh, yeah, please welcome to the ring clitosaurus rex"
  },
  {
    "start": 3406.48,
    "end": 3408.48,
    "text": " Clitler is about to enter the ring"
  },
  {
    "start": 3408.48,
    "end": 3412.72,
    "text": " And who's this coming up there a clitty clitty bang bang"
  },
  {
    "start": 3412.72,
    "end": 3417.68,
    "text": " That's really good"
  },
  {
    "start": 3418,
    "end": 3420,
    "text": " Oh"
  },
  {
    "start": 3420,
    "end": 3422,
    "text": " You"
  },
  {
    "start": 3422,
    "end": 3424,
    "text": " You"
  },
  {
    "start": 3424,
    "end": 3426,
    "text": " You"
  },
  {
    "start": 3426,
    "end": 3428.58,
    "text": " (upbeat music)"
  }
]