[
  {
    "start": 0,
    "end": 4.72,
    "text": " Hi everybody, just to let you know we've got a very special guest on the podcast today"
  },
  {
    "start": 4.72,
    "end": 11.36,
    "text": " to replace Dan Schreiber who was momentarily disappeared. And that guest is the fantastic"
  },
  {
    "start": 11.36,
    "end": 16.8,
    "text": " Steve Mould, very much friend of the podcast, friend of QI. Actually I think has made an"
  },
  {
    "start": 16.8,
    "end": 23.2,
    "text": " appearance on QI. He's science presenter and communicator extraordinaire, he's one third"
  },
  {
    "start": 23.2,
    "end": 28.64,
    "text": " of the brilliant troop festival of the spoken nerd. Please do check out his work, go to his"
  },
  {
    "start": 28.64,
    "end": 34.64,
    "text": " YouTube page, it's full of amazing, mind-blowing, bizarre, extraordinary science videos. It really"
  },
  {
    "start": 34.64,
    "end": 40.16,
    "text": " is a great place to hang out online and definitely listen to the Festival of Spoken Nerds podcast"
  },
  {
    "start": 40.16,
    "end": 46.56,
    "text": " which is called a podcast of unnecessary detail where they take subjects you might think are boring"
  },
  {
    "start": 46.56,
    "end": 51.84,
    "text": " if you're a fool and show you that they are of course fascinating. It really is worth a listen"
  },
  {
    "start": 51.84,
    "end": 67.52,
    "text": " and we had a great time having him on the show. Okay, here we go."
  },
  {
    "start": 67.52,
    "end": 73.92,
    "text": " Hello and welcome to another episode of No Substance Thing is a Fish, a weekly podcast"
  },
  {
    "start": 73.92,
    "end": 78.8,
    "text": " coming to you from the QI offices in Covent Garden. My name is Andrew Hunter Murray and I'm joined this"
  },
  {
    "start": 78.8,
    "end": 85.68,
    "text": " week by James Harkin, Anna Tajinski and it's our very special guest, Steve Mould. We have gathered"
  },
  {
    "start": 85.68,
    "end": 89.76,
    "text": " around the microphones with our four favorite facts from the last seven days and in no particular"
  },
  {
    "start": 89.76,
    "end": 97.6,
    "text": " order here we go. Starting with fact number one and that is Steve. My fact is that protons taste"
  },
  {
    "start": 97.6,
    "end": 105.6,
    "text": " sour. How do you, like you can't get the cutlery small enough for that. How do you taste a proton?"
  },
  {
    "start": 105.6,
    "end": 112.4,
    "text": " So actually every time you taste something sour you're tasting protons. Oh okay that's a slight,"
  },
  {
    "start": 112.4,
    "end": 115.52,
    "text": " is that a different fact or the same fact? I would say it's the same fact."
  },
  {
    "start": 115.52,
    "end": 121.44,
    "text": " Steve doesn't everything have protons in it? Oh I see what you mean free protons, everything's got"
  },
  {
    "start": 121.44,
    "end": 129.52,
    "text": " protons on their own. So you know you have five taste senses on your tongue, sweet, sour, salt,"
  },
  {
    "start": 129.52,
    "end": 136.64,
    "text": " bitter and umami and your sour taste, it just works in a completely different way. So like your"
  },
  {
    "start": 136.64,
    "end": 142.16,
    "text": " sweetness taste, it's the old lock and key thing, you've probably heard it a thousand times in biology."
  },
  {
    "start": 142.16,
    "end": 148.88,
    "text": " So just in case I've forgotten literally everything I learned. So you've got these"
  },
  {
    "start": 148.88,
    "end": 154.4,
    "text": " gustatory cells on your tongue and on the surface of those cells you have these big molecules,"
  },
  {
    "start": 154.4,
    "end": 161.6,
    "text": " complicated shapes, they're proteins with a complicated shape and that's the lock in this"
  },
  {
    "start": 161.6,
    "end": 169.04,
    "text": " analogy and there's one molecule that fits perfectly, that's the key and in the case of your sweetness"
  },
  {
    "start": 169.04,
    "end": 175.92,
    "text": " receptors it's the sugar molecule, it's glucose that fits perfectly and when they combine in that"
  },
  {
    "start": 175.92,
    "end": 181.84,
    "text": " way it causes some chemical reaction to occur inside the cell and that leads to a signal going"
  },
  {
    "start": 181.84,
    "end": 187.92,
    "text": " to your brain and you experience that as something sweet in your mouth. But when you taste something"
  },
  {
    "start": 187.92,
    "end": 194.72,
    "text": " sour it's because you're tasting something acidic, so sour is just your like acidity detecting"
  },
  {
    "start": 194.72,
    "end": 201.52,
    "text": " mechanism right and something is acidic if it has a high concentration of hydrogen ions."
  },
  {
    "start": 201.52,
    "end": 208.64,
    "text": " And if we've got all of our chemistry, can we get on to physics actually, I feel safe"
  },
  {
    "start": 208.64,
    "end": 216.08,
    "text": " for ground there. Can we get on to literature? Well, Andrew, so what is hydrogen, you can"
  },
  {
    "start": 216.08,
    "end": 220.8,
    "text": " tell me what hydrogen is. Hydrogen is, yeah, it's an element of a periodic table very early on."
  },
  {
    "start": 220.8,
    "end": 224.8,
    "text": " Is it element number one? It's the earliest one, so what's it made of then? Hydrogen."
  },
  {
    "start": 224.8,
    "end": 232.4,
    "text": " I mean what's inside? So it's made of an acid, so the molecule of hydrogen is one,"
  },
  {
    "start": 233.6,
    "end": 239.6,
    "text": " it's the central bit. It's a neutron and an electron. No, I think it doesn't have a neutron,"
  },
  {
    "start": 239.6,
    "end": 244.16,
    "text": " isn't it? The one without a neutron. Does every other molecule in reality have a"
  },
  {
    "start": 244.16,
    "end": 249.2,
    "text": " neutron? I've got bad news for you, Andy, you're currently naked but the good news is you're asleep."
  },
  {
    "start": 249.2,
    "end": 258.32,
    "text": " So it's a proton within an electron orbiting around it. That means it's neutral, it's balanced."
  },
  {
    "start": 259.6,
    "end": 264.08,
    "text": " That's an atom. It's not a charged particle. Hey, what's another word for that?"
  },
  {
    "start": 264.08,
    "end": 267.68,
    "text": " What a charged particle? It's called an ion, isn't it?"
  },
  {
    "start": 267.68,
    "end": 280.48,
    "text": " Is this your card, sir? So to turn a hydrogen atom into a hydrogen ion, you strip away the"
  },
  {
    "start": 280.48,
    "end": 288,
    "text": " electron. Okay, leaving just the proton. That's right. So a hydrogen ion really is just a proton."
  },
  {
    "start": 288,
    "end": 294.72,
    "text": " And that tastes sour. And that tastes sour. So when you're tasting an acid,"
  },
  {
    "start": 294.72,
    "end": 300.88,
    "text": " it's because you're tasting protons in the liquid or in the food or whatever. And so these"
  },
  {
    "start": 300.88,
    "end": 306.08,
    "text": " gestatory cells, instead of having like some complicated molecule, lock and key thing going on,"
  },
  {
    "start": 306.08,
    "end": 311.52,
    "text": " it's just a hole and it's a special kind of hole in the cell that accepts protons. It's got a proton"
  },
  {
    "start": 311.52,
    "end": 316.48,
    "text": " channel. So cool. Yeah, so bizarre. So it's not a special shape, it's not one of those like when"
  },
  {
    "start": 316.48,
    "end": 320.64,
    "text": " you're a kid and you fit bricks into holes, it's not that perfect shape. It's just a big"
  },
  {
    "start": 320.64,
    "end": 326.32,
    "text": " cavern and it accepts protons. It sounds like my tongue is like something from back to the future."
  },
  {
    "start": 326.32,
    "end": 335.12,
    "text": " It's like taking protons. Okay, right. So a few questions. Do electrons taste"
  },
  {
    "start": 335.12,
    "end": 339.28,
    "text": " the opposite? As in, do we know what electrons taste like? Or do we have a receptor that"
  },
  {
    "start": 339.28,
    "end": 342.16,
    "text": " reacts to that? If an electron falls into this hole?"
  },
  {
    "start": 342.96,
    "end": 348.08,
    "text": " Well, electrons wouldn't fall into the hole. No. Oh, yeah. Interesting. There's your answer, Andy."
  },
  {
    "start": 348.08,
    "end": 351.92,
    "text": " I don't think we have receptors for electrons to my knowledge. I don't believe we do."
  },
  {
    "start": 351.92,
    "end": 355.76,
    "text": " We wouldn't taste of anything. Unless you like put some jam on them."
  },
  {
    "start": 355.76,
    "end": 362.88,
    "text": " Okay, question number two. Follow up question number two. What is the smallest number of protons"
  },
  {
    "start": 362.88,
    "end": 367.04,
    "text": " that we would be able to taste? Because obviously they're tiny. Would you have to have 500 billion?"
  },
  {
    "start": 367.04,
    "end": 372.56,
    "text": " If you just licked one hydrogen ion, it's not going to taste anything. Exactly."
  },
  {
    "start": 372.56,
    "end": 379.2,
    "text": " Yeah. So what happens is the concentration of protons in the cell builds up until it reaches"
  },
  {
    "start": 379.2,
    "end": 383.84,
    "text": " some limit. And then it sends an electric signal to your brain. I don't know what that limit is."
  },
  {
    "start": 383.84,
    "end": 385.36,
    "text": " No further questions."
  },
  {
    "start": 385.36,
    "end": 393.12,
    "text": " What I find really interesting about this I was reading is that possibly sourness might be the"
  },
  {
    "start": 393.12,
    "end": 400.4,
    "text": " earliest taste that any animal had. And the reason being that animals are living in the deep ocean"
  },
  {
    "start": 400.4,
    "end": 405.36,
    "text": " and the danger in the deep ocean might be acidic stuff coming up and you want to get away from the"
  },
  {
    "start": 405.36,
    "end": 410.64,
    "text": " acid. And so perhaps that we learned how to taste this sourness before we learned anything else"
  },
  {
    "start": 410.64,
    "end": 415.52,
    "text": " because it would stop us from getting fried by the acid. That's so cool. Yeah, that'd be good,"
  },
  {
    "start": 415.52,
    "end": 420.88,
    "text": " wouldn't it? Actually, the way I like to think about taste is those five taste senses that we have"
  },
  {
    "start": 420.88,
    "end": 426.32,
    "text": " on our tongues, you can think about them as chemical detecting mechanisms that we've evolved"
  },
  {
    "start": 426.96,
    "end": 432.4,
    "text": " for survival. So like sugar is really important because it's a source of energy. So it makes"
  },
  {
    "start": 432.4,
    "end": 438.24,
    "text": " sense that we would evolve the ability to detect that. Bitteness is your poison detecting mechanism."
  },
  {
    "start": 438.24,
    "end": 441.76,
    "text": " And actually, there's a few different receptors for that because there are a few different poisons"
  },
  {
    "start": 441.76,
    "end": 448.72,
    "text": " that we can detect. What's really interesting about the bitterness receptor is that it's"
  },
  {
    "start": 448.72,
    "end": 455.2,
    "text": " really in flux, like an evolutionary point of view, because we're in an arms race with plants."
  },
  {
    "start": 455.2,
    "end": 458.56,
    "text": " Like plants don't want to be eaten, except for fruit, you know, they don't want to be eaten."
  },
  {
    "start": 458.56,
    "end": 463.04,
    "text": " Obviously, anthropomorphizing, we're allowed to anthropomorphize. Yeah, yeah, yeah, thank god."
  },
  {
    "start": 463.04,
    "end": 472,
    "text": " I draw faces on all my plants. So plants are producing poisons to stop us from eating plants,"
  },
  {
    "start": 472,
    "end": 478.48,
    "text": " but then some plants are producing molecules that interact with our poison receptors, poison"
  },
  {
    "start": 478.48,
    "end": 484.24,
    "text": " detecting receptors on our tongues. They're not actually poisonous, but we react to them and decide"
  },
  {
    "start": 484.24,
    "end": 489.12,
    "text": " not to eat them because they taste bitter. Whereas with sourness, you like it naturally from birth."
  },
  {
    "start": 489.12,
    "end": 494.56,
    "text": " I mean, no one likes sour sweets more than kids. And yet sourness in a way denotes something's"
  },
  {
    "start": 494.56,
    "end": 498.8,
    "text": " gone bad. Like if milk goes sour, that's bad. And that's disgusting to us. But then if certain"
  },
  {
    "start": 498.8,
    "end": 502.8,
    "text": " fruits are sour, then that's really good. And it actually can show that they haven't gone rotten."
  },
  {
    "start": 502.8,
    "end": 507.36,
    "text": " Yes, that's I love that. So it's the sign that there's a particular kind of acid there is"
  },
  {
    "start": 507.36,
    "end": 513.52,
    "text": " citric acid provides the sour flavor in fruits. And actually, those various acids prevent really"
  },
  {
    "start": 513.52,
    "end": 519.6,
    "text": " harmful bacteria from growing, meaning that, you know, lots of primates will enjoy fruit that's"
  },
  {
    "start": 519.6,
    "end": 526.64,
    "text": " slightly spoiled because it means that it's safer. That's why orange juice tastes bad after you've"
  },
  {
    "start": 526.64,
    "end": 532.8,
    "text": " cleaned your teeth, because toothpaste tends to have sodium aryl sulfate in it, that binds"
  },
  {
    "start": 532.8,
    "end": 538,
    "text": " to the sweetness receptors in your mouth and stops them from working. So when you have orange juice,"
  },
  {
    "start": 538,
    "end": 541.84,
    "text": " then you can't taste the sweetness of the orange juice, you can only taste the bitterness and the"
  },
  {
    "start": 541.84,
    "end": 549.04,
    "text": " sourness. And that's not so nice. Interesting. On sourness and children and stuff, those sour"
  },
  {
    "start": 549.04,
    "end": 555.52,
    "text": " candies you can get. And they're basically the sweet candies, but then they put some acids on"
  },
  {
    "start": 555.52,
    "end": 560.16,
    "text": " the outside. So they put like citric acid, tartaric acid, fumaric acid on the outside."
  },
  {
    "start": 560.16,
    "end": 565.6,
    "text": " And they also have malic acid, which they put inside palm oil, which means it's like a slow"
  },
  {
    "start": 565.6,
    "end": 570.32,
    "text": " release. So it kind of very slowly comes out. So the sourness kind of stays in your mouth for"
  },
  {
    "start": 570.32,
    "end": 576,
    "text": " longer and longer. But the interesting thing about those candies is something called sour patch kid."
  },
  {
    "start": 576,
    "end": 580.08,
    "text": " You know that? I love sour patch kids. You love sour patch kids. I have some quite a lot of them."
  },
  {
    "start": 580.08,
    "end": 590.32,
    "text": " Okay, so the sour patch kid is also a medical term. Can you guess what the medical procedure"
  },
  {
    "start": 590.32,
    "end": 596,
    "text": " is that is known as the sour patch kid? Is it, I do know this one, you coat the child in."
  },
  {
    "start": 598.96,
    "end": 602.96,
    "text": " And then you remove their appendix. It's kind of close."
  },
  {
    "start": 602.96,
    "end": 607.92,
    "text": " This kid is sour. The kid has gone sour. So the kid is covered in some kind of acid."
  },
  {
    "start": 607.92,
    "end": 611.84,
    "text": " You put one of those sour astro belts, like a patch on a blister or something."
  },
  {
    "start": 611.84,
    "end": 615.2,
    "text": " Yeah, yeah. And it's, it gives it. We can do this. We can do this. On a wart."
  },
  {
    "start": 615.2,
    "end": 618.32,
    "text": " I think. No, you can't do this. I mean, you're not going to get this in a million years."
  },
  {
    "start": 618.32,
    "end": 624.64,
    "text": " It's prolapsed anuses. Oh God. Wow. I think that might be something to do with what they look like."
  },
  {
    "start": 624.64,
    "end": 628.56,
    "text": " So I've eaten quite a lot of sour patch kids sweets in my time. Yeah, yeah."
  },
  {
    "start": 628.56,
    "end": 633.2,
    "text": " I don't think I've ever come across one. You're not saying there's a team of"
  },
  {
    "start": 633.2,
    "end": 636.88,
    "text": " servants in the sour patch kids factory. They're occasionally pushing back in."
  },
  {
    "start": 636.88,
    "end": 645.68,
    "text": " It's just a nickname. Basically what happens is, if you have a prolapsed anus, sometimes to get it"
  },
  {
    "start": 645.68,
    "end": 650.48,
    "text": " back in, you're basically your intestines have come out of your rectum. So to get it back in,"
  },
  {
    "start": 650.48,
    "end": 654.88,
    "text": " you need to shrink. And one of the ways to do that is to remove some of the water from it."
  },
  {
    "start": 654.88,
    "end": 661.04,
    "text": " And one of the ways that they do that is to sprinkle some sugar on the prolapsed anus."
  },
  {
    "start": 661.04,
    "end": 664.96,
    "text": " And you put the sugar on and it kind of goes down slightly. And then you give it a little"
  },
  {
    "start": 664.96,
    "end": 670.64,
    "text": " prod and it goes back inside. And the technique is sometimes known as the sour patch kid or"
  },
  {
    "start": 670.64,
    "end": 678.56,
    "text": " otherwise sugaring the REM. That's I believe is in Mary Poppins. A spoonful of sugar helps the"
  },
  {
    "start": 678.56,
    "end": 684.8,
    "text": " prolapsed anus go down. Why is it called sour when it's putting sugar in it? Do they"
  },
  {
    "start": 684.8,
    "end": 690.16,
    "text": " put acid down on it? I think I don't know what sour patch kids look like. They're not relevant to"
  },
  {
    "start": 690.16,
    "end": 695.68,
    "text": " this. Would it work as a home remedy if you've got a sour patch kid and used it? This is medical"
  },
  {
    "start": 695.68,
    "end": 701.28,
    "text": " professionals do this. They're coated in sugar and especially at the end of the packet, there's"
  },
  {
    "start": 701.28,
    "end": 705.36,
    "text": " that kind of fine dusting that's fallen off the original sweets. And that's obviously the best"
  },
  {
    "start": 705.36,
    "end": 710.56,
    "text": " bit. Because they're quite glutinous, right? Yeah. And some of them red in colour. Some of them red."
  },
  {
    "start": 710.56,
    "end": 715.84,
    "text": " It could it be what they look like a bit like a sour patch kid? Do you know what? For the benefit"
  },
  {
    "start": 715.84,
    "end": 722.48,
    "text": " of my future enjoyment of sour patch kids, maybe we could draw a line on this. Have you guys heard"
  },
  {
    "start": 722.48,
    "end": 728.8,
    "text": " of Eli Metchnikov? You might have done actually. So he's a famous Russian biologist in the early"
  },
  {
    "start": 728.8,
    "end": 735.2,
    "text": " 20th century. He was working and he effectively launched the yoghurt craze in Western Europe."
  },
  {
    "start": 735.2,
    "end": 740.16,
    "text": " Yeah, this is on soundness. So he was especially interested in aging and the science of aging"
  },
  {
    "start": 740.16,
    "end": 747.6,
    "text": " and also in the gut and digestion. And in 1904, he was in Paris and he delivered a lecture claiming"
  },
  {
    "start": 747.6,
    "end": 754.32,
    "text": " that aging was partly caused by harmful bacteria in the gut and that you also had to eat foods like"
  },
  {
    "start": 754.32,
    "end": 760.72,
    "text": " yoghurt to cultivate those friendly bacteria, beneficial bacteria. And he suggested that sour"
  },
  {
    "start": 760.72,
    "end": 765.76,
    "text": " milk didn't spoil because of that lactic acid in it. So it sort of kills off the, you know,"
  },
  {
    "start": 765.76,
    "end": 770.56,
    "text": " the really the rottenness germs. And he said hypothetically, maybe if that's happening in the"
  },
  {
    "start": 770.56,
    "end": 777.28,
    "text": " lab to sour milk, the microbes might stop internal putrefaction in you and prevent aging. And this"
  },
  {
    "start": 777.28,
    "end": 781.44,
    "text": " turned into a huge thing in Paris. Like there was this mad yoghurt rush basically, where people were"
  },
  {
    "start": 781.44,
    "end": 785.84,
    "text": " rushing to shops and queuing up and saying, yoghurt is the thing that's going to keep us young. This"
  },
  {
    "start": 785.84,
    "end": 790.56,
    "text": " was 1904. And he slightly clarified the next year, look, yoghurt is not the elixir of youth,"
  },
  {
    "start": 790.56,
    "end": 796.48,
    "text": " but it was too late by that point. Everyone in Paris was covering themselves in yoghurt."
  },
  {
    "start": 796.48,
    "end": 802.8,
    "text": " The great yoghurting of 1905. And then John Harvey Kellogg, who, you know, the very famous"
  },
  {
    "start": 802.8,
    "end": 806.32,
    "text": " dietician. Oh God, anything he latches on to, you know, it's going to go a bit weird."
  },
  {
    "start": 806.32,
    "end": 809.6,
    "text": " He started feeding each of his patients a pint of yoghurt. And I appreciate that's"
  },
  {
    "start": 809.6,
    "end": 814.48,
    "text": " a useless, I don't know what time period. There was like a huge craze, wasn't there? And I think"
  },
  {
    "start": 814.48,
    "end": 822.64,
    "text": " like one petty fallou went for 200,000 euros. That was the yoghurt bubble. Everyone was coated"
  },
  {
    "start": 822.64,
    "end": 834.32,
    "text": " in yoghurt again. So, like, sweeteners, artificial sweeteners are tricking your sweetness receptors"
  },
  {
    "start": 834.32,
    "end": 839.6,
    "text": " into thinking you've got sugar in your mouth when you haven't. And there are examples in"
  },
  {
    "start": 839.6,
    "end": 844.4,
    "text": " nature of plants that have done that. So there's a berry in West Africa that has evolved the ability"
  },
  {
    "start": 844.4,
    "end": 851.6,
    "text": " to make this molecule that binds really strongly to the sweetness receptors of primates. And they"
  },
  {
    "start": 851.6,
    "end": 855.36,
    "text": " bind so strongly to those sweeteners receptors that they only have to make a few of them."
  },
  {
    "start": 855.36,
    "end": 859.76,
    "text": " They don't have to spend loads of energy making loads of glucose molecules. They just make a few"
  },
  {
    "start": 859.76,
    "end": 865.12,
    "text": " of these trick molecules. And all these primates are going mad for these berries. They're running"
  },
  {
    "start": 865.12,
    "end": 869.28,
    "text": " around eating them and they're getting no benefit from it. There's no energy content in it, but"
  },
  {
    "start": 869.28,
    "end": 873.84,
    "text": " they're still going around then pooing out the seeds. So the berries get the benefit of having"
  },
  {
    "start": 873.84,
    "end": 878.96,
    "text": " their seeds dispersed, but the primates don't get any benefit from it. And there's one gorilla"
  },
  {
    "start": 878.96,
    "end": 886,
    "text": " that has evolved a slightly different sweetness receptor that isn't tricked by the berries molecule."
  },
  {
    "start": 886,
    "end": 891.28,
    "text": " And so they do a lot better because they're not running around chasing these berries anymore."
  },
  {
    "start": 891.28,
    "end": 893.12,
    "text": " Are they miracle berries? Are they? Is that what they're called?"
  },
  {
    "start": 893.12,
    "end": 898.4,
    "text": " No, miracle berries is something different, actually. Miracle berries is something that binds"
  },
  {
    "start": 898.4,
    "end": 905.2,
    "text": " to your sweetness receptor, but in an inactive way, it doesn't do anything. But then when you"
  },
  {
    "start": 905.2,
    "end": 910.48,
    "text": " introduce an acid, it activates the molecule in such a way that it then stimulates your"
  },
  {
    "start": 910.48,
    "end": 915.84,
    "text": " sweetness receptor. So you suck on a miracle berry, nothing happens, and then you drink something sour"
  },
  {
    "start": 915.84,
    "end": 921.12,
    "text": " and it tastes sweet because that molecule then turns into something that can stimulate your"
  },
  {
    "start": 921.12,
    "end": 926.08,
    "text": " sweetness receptor. Like that old rumor about uzo, where if you drunk uzo and then the next day"
  },
  {
    "start": 926.08,
    "end": 930,
    "text": " you drunk water, then it would reactivate the uzo and get you drunk again. Is that a thing?"
  },
  {
    "start": 930,
    "end": 936.24,
    "text": " Yeah, not a true science. If I had a miracle berry, then I brush my teeth."
  },
  {
    "start": 936.24,
    "end": 940.4,
    "text": " Then I had some orange juice. Could I make the orange juice taste sweet?"
  },
  {
    "start": 940.4,
    "end": 943.2,
    "text": " You're a true scientist, Andy. I would say with questions like that."
  },
  {
    "start": 943.2,
    "end": 954.4,
    "text": " Okay, it's time for fact number two, and that is my fact. My fact this week is that"
  },
  {
    "start": 954.96,
    "end": 960.8,
    "text": " fans of Indiana Jones guessed details of the fourth film's plot before it was released"
  },
  {
    "start": 960.8,
    "end": 965.76,
    "text": " from the expressions on the faces of the tie-in Lego characters."
  },
  {
    "start": 965.76,
    "end": 970.32,
    "text": " Were the expressions like, \"Oh, this is going to be shit.\""
  },
  {
    "start": 970.32,
    "end": 978.56,
    "text": " Oh, where's my agent when you need him? So this is Indiana Jones and the Kingdom of the Crystal"
  },
  {
    "start": 978.56,
    "end": 983.44,
    "text": " Skull, which is the fourth Indiana Jones film released in 2008. I saw it at midnight in the"
  },
  {
    "start": 983.44,
    "end": 988.08,
    "text": " cinema on the first night. Good on you. You had all the figurines already, didn't you?"
  },
  {
    "start": 988.08,
    "end": 992.08,
    "text": " I knew the whole lot, basically. Anyway, there were these Lego figures released,"
  },
  {
    "start": 992.08,
    "end": 995.92,
    "text": " and there were these little translucent skeletons, and basically fans worked out,"
  },
  {
    "start": 995.92,
    "end": 1000.48,
    "text": " \"Oh, there's an alien plot in the film,\" which there is because of the nature of the little"
  },
  {
    "start": 1000.48,
    "end": 1005.52,
    "text": " translucent Lego skeletons, and they also worked out that Cape Blanchett was a baddie,"
  },
  {
    "start": 1005.52,
    "end": 1008.96,
    "text": " and again, sorry spoilers. Did she have like a sad, like an angry face?"
  },
  {
    "start": 1008.96,
    "end": 1013.76,
    "text": " Yeah, the Lego figurine is frowning, and they released the merch before the film came out,"
  },
  {
    "start": 1013.76,
    "end": 1017.84,
    "text": " so fans were able to work it out, and as a result, the film was not well received. It was solely because"
  },
  {
    "start": 1017.84,
    "end": 1023.76,
    "text": " of this Lego thing. I think on your head bit, as a fan, if you're overanalyzing the Lego to that"
  },
  {
    "start": 1023.76,
    "end": 1029.52,
    "text": " extent, then you deserve that. Yeah, exactly. If you're a real fan, they make the merch way"
  },
  {
    "start": 1029.52,
    "end": 1033.52,
    "text": " in advance, don't they? I have to sign it off and clear it and all of that. It's quite hard to"
  },
  {
    "start": 1033.52,
    "end": 1039.44,
    "text": " keep things really secret. Although some withhold it, Star Wars now withhold some figurines to make"
  },
  {
    "start": 1039.44,
    "end": 1044.64,
    "text": " sure that they don't give anything away. Because of what happened? Because of this terrible event."
  },
  {
    "start": 1044.64,
    "end": 1052.48,
    "text": " We all learn from the great mistakes, don't we? I think in one of the Star Wars films,"
  },
  {
    "start": 1052.48,
    "end": 1055.36,
    "text": " again, this is going to be full of spoilers this episode."
  },
  {
    "start": 1055.36,
    "end": 1059.6,
    "text": " Only things released before the financial crisis fell in the air."
  },
  {
    "start": 1061.12,
    "end": 1065.12,
    "text": " There was a character called Ray, and the figurine was holding a lightsaber,"
  },
  {
    "start": 1065.12,
    "end": 1070.16,
    "text": " which I believe gives away the fact that maybe she is a Jedi knight or master."
  },
  {
    "start": 1070.16,
    "end": 1074.24,
    "text": " You're not supposed to know that. And so they withheld that,"
  },
  {
    "start": 1074.24,
    "end": 1078.88,
    "text": " smart Star Wars people, until the film had been released. And this is the thing I was most outraged."
  },
  {
    "start": 1078.88,
    "end": 1083.36,
    "text": " I was looking at a list of things that Lego revealed in films, and most of it was stuff like,"
  },
  {
    "start": 1083.36,
    "end": 1090.16,
    "text": " \"Come on, who cares?\" But in the first Shrek film... You don't understand film nerds."
  },
  {
    "start": 1090.16,
    "end": 1096.4,
    "text": " What do you mean, who cares? There would literally be like, \"Oh, this little thing revealed that there"
  },
  {
    "start": 1096.4,
    "end": 1101.84,
    "text": " was a scene involving grass.\" Or \"This revealed that there were three family members.\" Anyway,"
  },
  {
    "start": 1101.84,
    "end": 1107.36,
    "text": " but in the first Shrek film, Burger King released tie-in meal toys, kids' meal toys,"
  },
  {
    "start": 1107.36,
    "end": 1111.2,
    "text": " and there was a figurine, and I've seen it, and it has Fiona, the princess,"
  },
  {
    "start": 1111.2,
    "end": 1115.52,
    "text": " and it has her normal head with lovely pretty face and ginger hair. And then,"
  },
  {
    "start": 1115.52,
    "end": 1121.12,
    "text": " if you spun it round, it revealed her as an ogre. Now, as we all know, you don't learn that until"
  },
  {
    "start": 1121.12,
    "end": 1128,
    "text": " the very end of the film. Yeah, that's a big twist. It is a big twist. I remember being very excited"
  },
  {
    "start": 1128,
    "end": 1132.08,
    "text": " when I learned that. You haven't seen Shrek. No, no. Oh, I think you should. Should I? Yeah,"
  },
  {
    "start": 1132.08,
    "end": 1136.32,
    "text": " it's a good one. Well, I've got a child, I probably will at some stage, right? Yeah, yeah, yeah."
  },
  {
    "start": 1136.32,
    "end": 1140.72,
    "text": " On Lego, one thing I found really interesting is that if you have an idea for a Lego set,"
  },
  {
    "start": 1141.68,
    "end": 1148.08,
    "text": " they might make it for you. All you need is 10,000 supporters on Lego.com, however it is,"
  },
  {
    "start": 1148.08,
    "end": 1153.92,
    "text": " and then if you get 10,000 people to like your idea, then they'll review the idea and possibly"
  },
  {
    "start": 1153.92,
    "end": 1158.8,
    "text": " make it. That's great. So that's like the parliament thing, isn't it? If you get, or is it 100,000"
  },
  {
    "start": 1158.8,
    "end": 1164.48,
    "text": " people you need to sign a petition? Yeah, it's so considered. Exactly. So they're not like, if we"
  },
  {
    "start": 1164.48,
    "end": 1167.92,
    "text": " managed to get all of the fish fans to say we want to know six things of fish Lego,"
  },
  {
    "start": 1168.96,
    "end": 1173.12,
    "text": " then it might get to a level, but they might just go, \"Well, no, we're obviously not making one.\""
  },
  {
    "start": 1173.12,
    "end": 1178.8,
    "text": " Could we ask all fish fans to make, ask parliament to make a Lego of fish?"
  },
  {
    "start": 1178.8,
    "end": 1184.08,
    "text": " We could get... Does parliament make Lego? No, but we could ask parliament to put pressure on Lego"
  },
  {
    "start": 1184.08,
    "end": 1187.84,
    "text": " to make the fish. That feels like corruption of some sort. I don't like it. I feel like..."
  },
  {
    "start": 1187.84,
    "end": 1191.28,
    "text": " Oh, there's no money involved. Apart from all the money we'll make from Lego."
  },
  {
    "start": 1191.28,
    "end": 1195.92,
    "text": " That's right, it's on this. No such thing as a fish Lego experience. It's going to be huge."
  },
  {
    "start": 1195.92,
    "end": 1200.32,
    "text": " Actually, there is money involved, because if it's your idea and you get 10,000 people and"
  },
  {
    "start": 1200.32,
    "end": 1204.64,
    "text": " they make it, you get 1% of all the money that Lego makes out of it, which is quite costly."
  },
  {
    "start": 1204.64,
    "end": 1208.16,
    "text": " All right, let's do it. I can't wait for the no such things as a fish ride at Legoland."
  },
  {
    "start": 1208.16,
    "end": 1213.44,
    "text": " Listen to Dan explain a fact slowly and correctly."
  },
  {
    "start": 1213.44,
    "end": 1218.64,
    "text": " People in the front carriage may get covered in yoghurt."
  },
  {
    "start": 1221.52,
    "end": 1227.44,
    "text": " Don't forget to pack your anus because we're going to be pouring sugar all over it."
  },
  {
    "start": 1227.44,
    "end": 1233.52,
    "text": " So they've made a central perk from friends, but through this system."
  },
  {
    "start": 1233.52,
    "end": 1239.12,
    "text": " They've made a Seinfeld in general, like a Seinfeld Lego set. Oh, yeah."
  },
  {
    "start": 1239.12,
    "end": 1243.6,
    "text": " Yeah. And things that are not yet approved, but you can currently go on the Lego website"
  },
  {
    "start": 1243.6,
    "end": 1247.84,
    "text": " and approve these if you like. A pirate dentist currently."
  },
  {
    "start": 1248.72,
    "end": 1251.12,
    "text": " A pirate dentist. I think they would go, say R."
  },
  {
    "start": 1251.12,
    "end": 1258.16,
    "text": " That's kind of a boat in a boat face kind of entry, isn't it? It's just this one gag that"
  },
  {
    "start": 1258.16,
    "end": 1263.44,
    "text": " shouldn't really be. Yeah. The correlation of Charlemagne is currently there. Me."
  },
  {
    "start": 1263.44,
    "end": 1267.2,
    "text": " It's really going a long way from what kids want at this point, isn't it?"
  },
  {
    "start": 1267.2,
    "end": 1270.72,
    "text": " But there are so many adult Lego fans and Lego makers."
  },
  {
    "start": 1270.72,
    "end": 1276.64,
    "text": " Afol. This is completely their fault. The reason that these stupid things happen"
  },
  {
    "start": 1276.64,
    "end": 1280.8,
    "text": " where lots of sad adults, tens of thousands of sign these petitions for new Lego pieces."
  },
  {
    "start": 1280.8,
    "end": 1283.28,
    "text": " Okay, well, they might listen to podcast too, Anna, so."
  },
  {
    "start": 1283.28,
    "end": 1288.8,
    "text": " No, I do obviously think it's very cool, but it is Afol's and they were a huge deal"
  },
  {
    "start": 1288.8,
    "end": 1292,
    "text": " and they used to get ignored. You're going to get a brickthread through your window,"
  },
  {
    "start": 1292,
    "end": 1298.72,
    "text": " but it'll be a very tiny plastic one. Yeah, look out for that tiny, tiny window you've got in your flesh."
  },
  {
    "start": 1298.72,
    "end": 1302.56,
    "text": " A little Lego Seinfeld banging on the door."
  },
  {
    "start": 1304,
    "end": 1308,
    "text": " No, they, so they, there have always been adult fans of Lego and they got more and more vocal"
  },
  {
    "start": 1308,
    "end": 1312.88,
    "text": " up to the nineties and the early 2000s. And Lego, the company thought they were quite annoying and"
  },
  {
    "start": 1312.88,
    "end": 1317.68,
    "text": " kept getting all these letters suggesting possible design ideas and actually put signs on their website"
  },
  {
    "start": 1317.68,
    "end": 1322.56,
    "text": " and, you know, on their merchandise saying, we do not take ideas, unsolicited ideas."
  },
  {
    "start": 1322.56,
    "end": 1326.16,
    "text": " And, you know, if you speak to people who worked at Lego at the time, they'd say it was so irritating."
  },
  {
    "start": 1326.16,
    "end": 1329.36,
    "text": " Adults were taking an interest in Lego and it wasn't meant to be for adults."
  },
  {
    "start": 1329.36,
    "end": 1334.88,
    "text": " And then they almost went bankrupt because they started almost child defying Lego. So they'd,"
  },
  {
    "start": 1334.88,
    "end": 1338.48,
    "text": " they'd sell sets that were kind of almost completely made that were just for the play"
  },
  {
    "start": 1338.48,
    "end": 1343.52,
    "text": " element rather than the build element. 2003 Lego was in serious trouble and someone in the"
  },
  {
    "start": 1343.52,
    "end": 1348.48,
    "text": " company said, guys, should we start listening to all these adult nerds and disposable income?"
  },
  {
    "start": 1348.48,
    "end": 1354,
    "text": " They did disposable income and they created an Afol engagement team, the adult fans of Lego"
  },
  {
    "start": 1354,
    "end": 1359.68,
    "text": " engagement team. Was there a kind of summit where they were trying to bring in the Afol,"
  },
  {
    "start": 1359.68,
    "end": 1363.36,
    "text": " the Afols? Yeah, there was actually, well, they, Lego went to one of these unofficial Lego"
  },
  {
    "start": 1363.36,
    "end": 1367.28,
    "text": " conventions and said, okay, guys, we'll start listening to you. That, I guess, that was their"
  },
  {
    "start": 1367.28,
    "end": 1371.52,
    "text": " summit. That was their big peace agreement. Did they go in disguise and sort of whip off their"
  },
  {
    "start": 1371.52,
    "end": 1378.08,
    "text": " robes? And it turns out it's like a massive Lego minifigure. Exactly reveal their yellow"
  },
  {
    "start": 1378.08,
    "end": 1384.64,
    "text": " claw hands. There is a, there was an app that was released last year. It was not an official one,"
  },
  {
    "start": 1384.64,
    "end": 1389.84,
    "text": " but it was a Lego app. It was called brick it quite good name. And what it's for when you're"
  },
  {
    "start": 1389.84,
    "end": 1396.08,
    "text": " nervous about something terrified of your Lego. Yeah, it's a therapy app. No, it was, it was you"
  },
  {
    "start": 1396.08,
    "end": 1401.52,
    "text": " photograph your pile of Lego with your smartphone camera, and it will tell you what to build."
  },
  {
    "start": 1401.52,
    "end": 1406.56,
    "text": " And it gives you instructions. Like it says, you've got these pieces you can make Father Christmas"
  },
  {
    "start": 1406.56,
    "end": 1412.16,
    "text": " out of Lego. And it gives you instructions about how to do it. And then if you see your, you know,"
  },
  {
    "start": 1412.16,
    "end": 1415.84,
    "text": " this design and you think, oh, where's that red one that I need for the hat or whatever,"
  },
  {
    "start": 1415.84,
    "end": 1419.36,
    "text": " you can't find it in your pile of Lego, you go back to the photo you took that you scanned,"
  },
  {
    "start": 1419.36,
    "end": 1422.88,
    "text": " and it says, look, it's there. It's there in the pile, you idiot. That's brilliant."
  },
  {
    "start": 1422.88,
    "end": 1428.4,
    "text": " It's an amazing work for jigsaws. That would be good, wouldn't it? You just scan it and it says"
  },
  {
    "start": 1428.4,
    "end": 1435.2,
    "text": " this one goes here. Yeah, I mean, yeah, I suspect that removes the main point of a jigsaw. Well,"
  },
  {
    "start": 1435.2,
    "end": 1440.64,
    "text": " maybe I didn't know maybe this does too, but it's a, yeah, it's a pretty clever machine learning"
  },
  {
    "start": 1440.64,
    "end": 1446.48,
    "text": " style thing. So there's a guy called Adam Beadle on YouTube and he's made a machine. It's like a"
  },
  {
    "start": 1446.48,
    "end": 1452.96,
    "text": " pes dispenser for little Legos. And it's attached to a webcam. And the webcam is swivels so it can"
  },
  {
    "start": 1452.96,
    "end": 1459.52,
    "text": " move around. And the webcam can tell where you are. It can recognize your socks, say for instance."
  },
  {
    "start": 1459.52,
    "end": 1465.12,
    "text": " And so it can sign a swivel round, look for your feet and then fire Lego under your feet."
  },
  {
    "start": 1465.12,
    "end": 1471.76,
    "text": " So wherever you walk, you always stand on Lego. Was this invented by Kevin and home alone or something?"
  },
  {
    "start": 1471.76,
    "end": 1481.36,
    "text": " I wanted to build a machine learning app to find four leaf clovers. So you take a picture of a"
  },
  {
    "start": 1481.36,
    "end": 1486.16,
    "text": " clover patch and it would say, yeah, here's the four leaf clover. And I spoke to a lot of people"
  },
  {
    "start": 1486.16,
    "end": 1490.32,
    "text": " about it. And they said that actually, for some reason, artificial intelligence isn't very good"
  },
  {
    "start": 1490.32,
    "end": 1495.52,
    "text": " at counting things. So it would be quite difficult because you've got to recognize leaves coming from"
  },
  {
    "start": 1495.52,
    "end": 1499.92,
    "text": " the same thing and then count how many of them. So like, there's a lot of these image generation"
  },
  {
    "start": 1499.92,
    "end": 1505.92,
    "text": " AIs out there. You say, you know, draw me a picture of a bird with three legs or whatever,"
  },
  {
    "start": 1505.92,
    "end": 1511.12,
    "text": " and it'll draw this picture and it'll have like 17 legs. I don't understand why, but it's an"
  },
  {
    "start": 1511.12,
    "end": 1516.72,
    "text": " interesting thing. The one thing computers are good at, but not artificial intelligence for"
  },
  {
    "start": 1516.72,
    "end": 1523.28,
    "text": " some reason. I remember reading years ago, there was a record for the most four leaf clovers found"
  },
  {
    "start": 1523.28,
    "end": 1528.96,
    "text": " in a certain area. And it was in a prison just outside London, I think. And all the prisoners"
  },
  {
    "start": 1528.96,
    "end": 1533.6,
    "text": " had started finding four leaf clovers because there'd been some genetic mutation. Or I think"
  },
  {
    "start": 1533.6,
    "end": 1538.32,
    "text": " the clover has grown extra leaf when there's some problem, like there's some acid in the start."
  },
  {
    "start": 1539.68,
    "end": 1543.84,
    "text": " But it's just like. And did they all magically break out of prison the next day? They're not"
  },
  {
    "start": 1543.84,
    "end": 1547.6,
    "text": " really turned in. They're just not very lucky, are they? They're in prison already, they've been"
  },
  {
    "start": 1547.6,
    "end": 1553.12,
    "text": " caught. So I mean, yeah. Yeah, that's really funny. Do you think it's still lucky if robots"
  },
  {
    "start": 1553.12,
    "end": 1557.2,
    "text": " find your four leaf clover? That feels like you're cheating luck of days. No, I think it's fine."
  },
  {
    "start": 1557.2,
    "end": 1563.92,
    "text": " Okay, great. I think it's solved. I think it probably is still lucky. I don't know. You can buy"
  },
  {
    "start": 1563.92,
    "end": 1569.52,
    "text": " four leaf clovers. Oh, that's not lucky. That's definitely not lucky. We can buy horse shoes."
  },
  {
    "start": 1569.52,
    "end": 1579.28,
    "text": " They're so hard to find in nature. That's true. I thought they were unlucky if you hang them upside"
  },
  {
    "start": 1579.28,
    "end": 1583.6,
    "text": " down. Yeah, but then everyone says they're supposed to be one way and then everyone,"
  },
  {
    "start": 1583.6,
    "end": 1587.44,
    "text": " the other people say they're supposed to be the other way. No one can tell whether they're supposed"
  },
  {
    "start": 1587.44,
    "end": 1593.76,
    "text": " to be the rounded bit down or the rounded bit up. It seems like different parts of the country"
  },
  {
    "start": 1593.76,
    "end": 1599.44,
    "text": " have different things. So I have a horseshoe in my house, but it's on its side. Because I thought"
  },
  {
    "start": 1599.44,
    "end": 1604.24,
    "text": " that's the best place they're supposed to be is flat on the ground with a horse standing on top"
  },
  {
    "start": 1604.24,
    "end": 1615.76,
    "text": " of it. Like everything else is misplacing for those. Okay, time for fact number three, and that is"
  },
  {
    "start": 1615.76,
    "end": 1620.16,
    "text": " James. Okay, my fact this week is that one of the most environmentally friendly ways to catch"
  },
  {
    "start": 1620.16,
    "end": 1629.28,
    "text": " scallops is to set up an underwater scallop disco. And lure them in with sounds of... The macarena?"
  },
  {
    "start": 1629.28,
    "end": 1634.96,
    "text": " Is that seafood based? I was desperately craving for any songs that might be... Ah, I was going"
  },
  {
    "start": 1634.96,
    "end": 1642.56,
    "text": " disco. Aqua. Aqua's quite disco. Aqua would have been a good one. On topic, Barbie Girl. Go on,"
  },
  {
    "start": 1642.56,
    "end": 1650,
    "text": " so they like disco music. They do. Well, no, they don't. They like disco lights."
  },
  {
    "start": 1650.96,
    "end": 1655.28,
    "text": " And this is a press release from the University of York that I read. And it's about some work"
  },
  {
    "start": 1655.28,
    "end": 1660.8,
    "text": " that they did with FishTech Marine, which is a fisheries company from Devon. And what they were"
  },
  {
    "start": 1660.8,
    "end": 1666.08,
    "text": " trying to do is they were trying to put lights into crab and lobster pots. And they were hoping"
  },
  {
    "start": 1666.08,
    "end": 1670,
    "text": " that they would catch a load of crabs and lobsters. But what they actually... So do they think crabs"
  },
  {
    "start": 1670,
    "end": 1673.28,
    "text": " and lobsters would be attracted by the lights? They thought they might be. But it turns out that"
  },
  {
    "start": 1673.28,
    "end": 1679.28,
    "text": " crabs and lobsters, they're more of going to the movies kind of animals. They like jazz. They like"
  },
  {
    "start": 1679.28,
    "end": 1686.16,
    "text": " going to watch Indiana Jones at midnight. But actually, scallops, they love the lights. They"
  },
  {
    "start": 1686.16,
    "end": 1690.16,
    "text": " love the disco lights. And they kind of went down and looked at these pots that they were"
  },
  {
    "start": 1690.16,
    "end": 1695.2,
    "text": " expecting to have crabs and lobsters in and found just a billion scallops. And the interesting thing"
  },
  {
    "start": 1695.2,
    "end": 1700.88,
    "text": " is that the current best way of catching scallops, and when I say best way, I mean most efficient way,"
  },
  {
    "start": 1700.88,
    "end": 1705.36,
    "text": " very much not the best way for the environment, is to use dredges. So loads of claws that go down"
  },
  {
    "start": 1705.36,
    "end": 1710.72,
    "text": " to the bottom of the ocean and drag the bottom of the ocean. And the scallops come up and you catch"
  },
  {
    "start": 1710.72,
    "end": 1715.84,
    "text": " them from there. And obviously, this is not a sustainable way to catch seafood. Because it"
  },
  {
    "start": 1715.84,
    "end": 1722.16,
    "text": " drags up so much other stuff with it. It basically turns over the seabed. It's awful. But this could"
  },
  {
    "start": 1722.16,
    "end": 1726.4,
    "text": " be a much better way of doing it by putting some disco lights down there. Do you think because they"
  },
  {
    "start": 1726.4,
    "end": 1730,
    "text": " have hundreds of eyes? And do you think they love the disco lights? Because they've got so many eyes."
  },
  {
    "start": 1730,
    "end": 1733.76,
    "text": " It's like going to a disco that's 500 times better than ours. There is a suggestion that it might be"
  },
  {
    "start": 1733.76,
    "end": 1738.8,
    "text": " that because most animals that live under the sea don't have great eyesight, but they do have these"
  },
  {
    "start": 1738.8,
    "end": 1744.16,
    "text": " amazing 200 eyes. And each of their eyes have two retinas, one that responds to light and one that"
  },
  {
    "start": 1744.16,
    "end": 1750.48,
    "text": " responds to darkness. And so they have this incredible complex sight. Perhaps that's the reason"
  },
  {
    "start": 1750.48,
    "end": 1755.6,
    "text": " that they're attracted to the lights. We don't know to be honest, but the fact is that it works"
  },
  {
    "start": 1755.6,
    "end": 1761.68,
    "text": " and it could save the environment a little bit. And most of the scallop that you see on your plate,"
  },
  {
    "start": 1761.68,
    "end": 1770.64,
    "text": " if you order a scallop in a restaurant, you'll get this sort of white cylinder of flesh."
  },
  {
    "start": 1770.64,
    "end": 1777.84,
    "text": " Doesn't sound as appealing. They're very delicious things. That's kind of what a sausage is,"
  },
  {
    "start": 1777.84,
    "end": 1783.84,
    "text": " isn't it? It's a cylinder of flesh. Yeah, exactly. They're the sausages of the sea. They're nature"
  },
  {
    "start": 1783.84,
    "end": 1792.08,
    "text": " sausage. So that is not the whole scallop. That's not the whole animal. You know, that's just the"
  },
  {
    "start": 1792.08,
    "end": 1796.24,
    "text": " adductor muscle, which is this. So they have this incredibly powerful muscle that they use to open"
  },
  {
    "start": 1796.24,
    "end": 1803.6,
    "text": " and close the shell. And you're not eating the 200 beautiful tiny eyes. And the eyes are so small"
  },
  {
    "start": 1803.6,
    "end": 1808,
    "text": " as well. The eyes are the size of a poppy seed. And each of their eyes is on its own tentacle."
  },
  {
    "start": 1809.68,
    "end": 1817.68,
    "text": " Isn't that cool? And they can kind of peer. What's that over there? So each of their eyes,"
  },
  {
    "start": 1817.68,
    "end": 1821.28,
    "text": " because they have mirrors at the back of their eyes. I think, did you say that, James? Well,"
  },
  {
    "start": 1821.28,
    "end": 1826.48,
    "text": " they've got two retinas, but each eye has a mirror, which is made of millions of small square"
  },
  {
    "start": 1826.48,
    "end": 1832.16,
    "text": " tiles. It's weird because it's almost like a disco bowl. Oh my God. Yeah, you're right."
  },
  {
    "start": 1833.44,
    "end": 1840.56,
    "text": " One of their own when they see the disco bowl. So okay, you're in the eye. You've got the mirror,"
  },
  {
    "start": 1840.56,
    "end": 1845.28,
    "text": " which is made of millions of square tiles. But those mirrors are each made of 20 or 30 layers"
  },
  {
    "start": 1845.28,
    "end": 1851.2,
    "text": " of a substance called guanine. And so guanine is one of the main ingredients of DNA, among"
  },
  {
    "start": 1851.2,
    "end": 1856.48,
    "text": " lots of other things. It is what gives fish their silvery tint sometimes on that sort of gleamy"
  },
  {
    "start": 1856.48,
    "end": 1860.16,
    "text": " tint. That's guanine. That's what you're saying. And it's also what chameleons use to change the"
  },
  {
    "start": 1860.16,
    "end": 1866.64,
    "text": " colour of their skin. There's one chemical or substance. Yeah, crystals, doesn't it? Yeah."
  },
  {
    "start": 1866.64,
    "end": 1872.96,
    "text": " In the skin of chameleons. Yeah, so cool. And that's just scallops going around, you know."
  },
  {
    "start": 1872.96,
    "end": 1878.8,
    "text": " And they have growth rings like trees. Do they? Yeah, you can tell the age of a scallop by its rings."
  },
  {
    "start": 1878.8,
    "end": 1886,
    "text": " It's sound that you have to chop them down first though. No. Yeah, each ring on their shell."
  },
  {
    "start": 1886,
    "end": 1890,
    "text": " It's the rings that radiate out of the shell, as it were, obviously. So each ring represents a"
  },
  {
    "start": 1890,
    "end": 1896.8,
    "text": " year of growth, unless apparently it represents a stressful incident. So it might be that they've"
  },
  {
    "start": 1896.8,
    "end": 1900.4,
    "text": " had an incredibly stressful life, in which case they're going to see much older than they are,"
  },
  {
    "start": 1900.4,
    "end": 1904.08,
    "text": " much like humans. Like humans, yeah. Like they've got a lot of pressure at work or something like"
  },
  {
    "start": 1904.08,
    "end": 1908.08,
    "text": " that. Yeah, yeah. It's a big report to hand in and they're trying to raise a kid at the same time,"
  },
  {
    "start": 1908.08,
    "end": 1914.56,
    "text": " whatever. They've been dredged. It is mostly the dredging that a stressful incident will usually"
  },
  {
    "start": 1914.56,
    "end": 1919.2,
    "text": " be you're caught in a net. And so you deposit an extra layer in your panic, apparently."
  },
  {
    "start": 1919.2,
    "end": 1924.48,
    "text": " I read an article with some scientists who reckon that if we mass produced"
  },
  {
    "start": 1924.48,
    "end": 1930.48,
    "text": " oysters and mussels and scallops and stuff, then that could be the way to solve the world's nutrition"
  },
  {
    "start": 1930.48,
    "end": 1936,
    "text": " problems. And the main problem that they found is that most people don't like oysters and mussels."
  },
  {
    "start": 1936,
    "end": 1940.64,
    "text": " Yeah, but if you mass produce anything, it's the answer to the world's nutrition problems."
  },
  {
    "start": 1940.64,
    "end": 1945.04,
    "text": " Well, the reason there's a few reasons. And the reason is because we have a lot of coastline,"
  },
  {
    "start": 1945.04,
    "end": 1949.92,
    "text": " which is suitable for it. Using just 1% of the available coastline, we'd be able to get the"
  },
  {
    "start": 1949.92,
    "end": 1956.56,
    "text": " protein for a billion people. Bivalves have higher protein content than beef does. They also have"
  },
  {
    "start": 1956.56,
    "end": 1961.6,
    "text": " lots of key nutrients that we need. So vitamin A, they have iodine, they have omega three, they've"
  },
  {
    "start": 1961.6,
    "end": 1965.84,
    "text": " got loads of stuff like that. And the other thing is they've come up with this new way of feeding"
  },
  {
    "start": 1965.84,
    "end": 1972.48,
    "text": " them with like little, they call them bullets of nutrition. So it's a really cheap way of feeding"
  },
  {
    "start": 1972.48,
    "end": 1979.28,
    "text": " the bivalves. They make it using algae, so it's very cheap to get as well. But also you can put"
  },
  {
    "start": 1979.28,
    "end": 1983.84,
    "text": " stuff in these little bullets, so you can put flavorings in them, you can put more nutrition"
  },
  {
    "start": 1983.84,
    "end": 1990.16,
    "text": " in them. What flavors do they like? Do they love sour flavors? Does the flavor end up in them?"
  },
  {
    "start": 1990.16,
    "end": 1995.76,
    "text": " Yes, because they filter feed us. So because they filter feed, they keep a lot of the chemicals"
  },
  {
    "start": 1995.76,
    "end": 2002.96,
    "text": " inside themselves. So you can put a little sour patch kid flavor into your muscle. And then when"
  },
  {
    "start": 2002.96,
    "end": 2007.52,
    "text": " you eat it, you'll get all of this goodness, all of this protein. And you'll be able to"
  },
  {
    "start": 2007.52,
    "end": 2014.56,
    "text": " you'll be able to have whatever flavor you want. I don't want to rub an oyster on my anus though."
  },
  {
    "start": 2017.68,
    "end": 2021.6,
    "text": " Well, you have to. You always have to draw a line on a first date."
  },
  {
    "start": 2021.6,
    "end": 2029.36,
    "text": " I have a related story about hepatitis A. Oh, yeah. So there was an outbreak of hepatitis A"
  },
  {
    "start": 2029.36,
    "end": 2035.44,
    "text": " in the Netherlands. And by sequencing the genome of the virus, they traced the outbreak back to"
  },
  {
    "start": 2035.44,
    "end": 2042.56,
    "text": " Bangor in Wales. And none of the people that got it in the Netherlands had been to Bangor in Wales."
  },
  {
    "start": 2042.56,
    "end": 2050.48,
    "text": " The family that had it in Wales didn't visit the Netherlands. So this one family visited the"
  },
  {
    "start": 2050.48,
    "end": 2056.64,
    "text": " Caribbean, where it's endemic. And they didn't take vaccinations. Family from Wales? Yeah, in Bangor."
  },
  {
    "start": 2056.64,
    "end": 2061.68,
    "text": " They came back to Bangor. They brought hepatitis A back to Bangor. And they stayed at home because"
  },
  {
    "start": 2061.68,
    "end": 2065.44,
    "text": " they knew they were real. But they were going to the toilet a lot. And they were shedding these"
  },
  {
    "start": 2065.44,
    "end": 2072.4,
    "text": " virus particles into the sewage system. And by bad luck, there was a lot of rain at the time."
  },
  {
    "start": 2072.4,
    "end": 2081.68,
    "text": " And it overwhelmed the sewage system. So it ended up in the estuary in Bangor, which is a big muscle"
  },
  {
    "start": 2081.68,
    "end": 2086.72,
    "text": " fishery. Wow. We're all, all three of us looking at you thinking, how is this going to get to the"
  },
  {
    "start": 2086.72,
    "end": 2091.6,
    "text": " Netherlands? I think I know that. I think you're probably all in there. The muscle fishery was the"
  },
  {
    "start": 2091.6,
    "end": 2098.56,
    "text": " giveaway. And their filter feeders. So the tide is moving in and out. This infected water is"
  },
  {
    "start": 2098.56,
    "end": 2104.4,
    "text": " flowing back and forth over these filter feeders. They're gathering this, these virus particles."
  },
  {
    "start": 2104.4,
    "end": 2107.76,
    "text": " We're harvesting them. We're selling them around the world. And that particular batch,"
  },
  {
    "start": 2107.76,
    "end": 2111.6,
    "text": " a lot of it went to the Netherlands. That is incredible. And that is also the downside of"
  },
  {
    "start": 2111.6,
    "end": 2116.64,
    "text": " my plan of feeding the world with high valves. Because it just takes one family from Bangor"
  },
  {
    "start": 2116.64,
    "end": 2124.88,
    "text": " and we're all fucked. And a downpour. In Poland, they use clams to automatically"
  },
  {
    "start": 2126,
    "end": 2136.16,
    "text": " regulate their water systems. In Warsaw. So they have these clams in a room somewhere,"
  },
  {
    "start": 2136.16,
    "end": 2142.08,
    "text": " but they've got water from the system flowing over them. And if the clams shut, it's because the"
  },
  {
    "start": 2142.08,
    "end": 2148.64,
    "text": " water quality is low, but they've got a little like lever attached to the shell of the clam."
  },
  {
    "start": 2148.64,
    "end": 2154.56,
    "text": " And so when it closes, it hits a little button and automates the shutdown. So we know the quality"
  },
  {
    "start": 2154.56,
    "end": 2160.8,
    "text": " of the water in Botticelli's Venus was good because it was open, she was standing up. And if"
  },
  {
    "start": 2160.8,
    "end": 2166.64,
    "text": " Dodgy Water had entered that system, it would have been crushed. Do you know why he had a"
  },
  {
    "start": 2166.64,
    "end": 2171.52,
    "text": " scallop shell Botticelli in that painting? So it's the famous painting of Venus and she's"
  },
  {
    "start": 2171.52,
    "end": 2177.12,
    "text": " floating it on a seashell. Yeah, yeah. Improvisably large one. Yeah. I think it was a giant clam."
  },
  {
    "start": 2177.12,
    "end": 2181.52,
    "text": " I think she was tiny, wasn't she? I think yeah. Even giant clams aren't big enough to hold an"
  },
  {
    "start": 2181.52,
    "end": 2190.32,
    "text": " entire woman. Why was it? Well, it was based on a Spanish shrine of St. James of Compostela."
  },
  {
    "start": 2190.32,
    "end": 2197.12,
    "text": " And St. James of Compostela was associated with the scallop. Few reasons may be why one, because"
  },
  {
    "start": 2197.12,
    "end": 2203.44,
    "text": " the scallop's lines represent the different routes travelled by pilgrims to go and visit his remains."
  },
  {
    "start": 2203.44,
    "end": 2207.44,
    "text": " Santiago de Compostela is a pilgrimage. Exactly. It's this one. It takes a month."
  },
  {
    "start": 2208,
    "end": 2213.04,
    "text": " And also, possibly because when they got the remains of St. James originally, they were covered"
  },
  {
    "start": 2213.04,
    "end": 2217.76,
    "text": " in scallop shells because he was in the water. One of those. Why was he devoured? Is that how he"
  },
  {
    "start": 2217.76,
    "end": 2224.88,
    "text": " was invited to invite scallops? Wow. Because one of them lands on you. You think, oh, that's an"
  },
  {
    "start": 2224.88,
    "end": 2228.72,
    "text": " irritation, but I can deal with that. And then the second one lands and then you see, you know,"
  },
  {
    "start": 2228.72,
    "end": 2232.88,
    "text": " them all fluttering through the water towards you. It'd be a terrifying horror movie. Well,"
  },
  {
    "start": 2232.88,
    "end": 2236.72,
    "text": " it's The Eternal. Would you rather question, would you rather fight like one shark or a thousand"
  },
  {
    "start": 2236.72,
    "end": 2244.4,
    "text": " scallops? Anyway, one shark-sized scallop or a hundred scallop-sized sharks."
  },
  {
    "start": 2244.4,
    "end": 2255.68,
    "text": " OK, it's time for our final fact of the show, and that is Anna. My fact this week is that scientists,"
  },
  {
    "start": 2256.24,
    "end": 2263.6,
    "text": " stupid scientists, still... Editorializing in the facts. We've done it before. I feel strongly"
  },
  {
    "start": 2263.6,
    "end": 2270.88,
    "text": " about this one. I'm still saying that climate change is real. That's my fact over and out."
  },
  {
    "start": 2270.88,
    "end": 2278.32,
    "text": " No, my fact is that scientists still can't decide if hot water freezes faster than cold water."
  },
  {
    "start": 2278.32,
    "end": 2285.52,
    "text": " And it's true. It's a thing called the Pemba effect. If it's the case that hot water, you know,"
  },
  {
    "start": 2285.52,
    "end": 2289.6,
    "text": " if you start freezing a glass of hot water and a glass of cold water, the Pemba effect is if the"
  },
  {
    "start": 2289.6,
    "end": 2296.16,
    "text": " hot water freezes faster than the cold water. And it's bizarrely complicated to test. I think"
  },
  {
    "start": 2296.16,
    "end": 2301.28,
    "text": " there are lots of problems with it. So it's hard to define when freezing starts. Like, is it when"
  },
  {
    "start": 2301.28,
    "end": 2305.84,
    "text": " certain crystals start to form? Is it when the whole thing freezes? Is it hard to identify when"
  },
  {
    "start": 2305.84,
    "end": 2310.8,
    "text": " those crystals have started to form? Or is it when the temperature drops down to zero? And anyway,"
  },
  {
    "start": 2310.8,
    "end": 2315.2,
    "text": " people have been saying for thousands of years that this is a phenomenon. Aristotle said it in"
  },
  {
    "start": 2315.2,
    "end": 2320.8,
    "text": " 350 BC. He said hot water freezes faster than cold. People sort of forgot about it for hundreds of"
  },
  {
    "start": 2320.8,
    "end": 2324.88,
    "text": " years. So I think, you know, it was, it was a thing with like Francis Bacon said it in the 17th"
  },
  {
    "start": 2324.88,
    "end": 2331.92,
    "text": " century. And then in the 1960s, there was a Tanzanian boy called Erasto Pemba, which is why it's"
  },
  {
    "start": 2331.92,
    "end": 2337.44,
    "text": " called the Pemba effect, who noticed it again. And we started studying it. It's great. It's really"
  },
  {
    "start": 2337.44,
    "end": 2346.48,
    "text": " great this this effect. Is it real though? Well, in order for it to work, right, when the hot water"
  },
  {
    "start": 2346.48,
    "end": 2352.56,
    "text": " is freezing, it must at some stage overtake the cold water. Yeah, for that to be true. But that"
  },
  {
    "start": 2352.56,
    "end": 2357.04,
    "text": " means that when those two waters are the same temperature, the one that was previously hot must"
  },
  {
    "start": 2357.04,
    "end": 2363.76,
    "text": " somehow remember that it was hot. So yeah, so that was the big thing that they've discovered that"
  },
  {
    "start": 2363.76,
    "end": 2370.56,
    "text": " they have proved that it's possible in general for a system to behave in this way, like in a really"
  },
  {
    "start": 2370.56,
    "end": 2376.48,
    "text": " abstract sense, you can have a system that, you know, is approaching some equilibrium point,"
  },
  {
    "start": 2376.48,
    "end": 2382.56,
    "text": " approaching some temperature. And it's possible in general that if you are further away from that"
  },
  {
    "start": 2382.56,
    "end": 2387.44,
    "text": " point, you can get there quicker, but they haven't shown it specifically for water. It's the tortoise"
  },
  {
    "start": 2387.44,
    "end": 2395.36,
    "text": " and the hare. I think of it as being like, if you have to heat the oven to 180 degrees, you can"
  },
  {
    "start": 2395.36,
    "end": 2401.12,
    "text": " if it was frozen, and you started from frozen, it would be quicker. That's not what I'd,"
  },
  {
    "start": 2401.12,
    "end": 2407.92,
    "text": " I will put it to 250 degrees so that it has to get up. I think I better get a move on."
  },
  {
    "start": 2407.92,
    "end": 2413.12,
    "text": " I've got to rush. Very different to what actually is happening. When it gets to 180,"
  },
  {
    "start": 2413.12,
    "end": 2416.64,
    "text": " you just pop it back down and the light goes off and you've saved time."
  },
  {
    "start": 2416.64,
    "end": 2421.28,
    "text": " No, you know you're definitely wasting your time when you do that because of the way ovens work,"
  },
  {
    "start": 2421.28,
    "end": 2426.72,
    "text": " right? I have a hunch that my oven knows there's pressure. He needs to get there."
  },
  {
    "start": 2426.72,
    "end": 2429.12,
    "text": " I do exactly the same. It's the way that Anthony works with deadlines, isn't it?"
  },
  {
    "start": 2429.12,
    "end": 2434.16,
    "text": " I am exactly the same as you. You know every time with the oven, I know it's completely logical."
  },
  {
    "start": 2434.16,
    "end": 2437.84,
    "text": " Obviously, it makes no difference, but I do. If you're in a rush, you put it on as hot as"
  },
  {
    "start": 2437.84,
    "end": 2442.08,
    "text": " possible. It's not going to make a difference how long it takes to get to 100 degrees. Anyway,"
  },
  {
    "start": 2442.08,
    "end": 2448.08,
    "text": " that's completely unrelated to the implementation. Agree to disagree. Just to get back to you."
  },
  {
    "start": 2448.08,
    "end": 2455.36,
    "text": " How can it remember what it did? There are various ways. For example, it might be that the"
  },
  {
    "start": 2455.36,
    "end": 2460.8,
    "text": " hotter water freezes from the outside first, so you've got this structural difference."
  },
  {
    "start": 2460.8,
    "end": 2465.68,
    "text": " You've got this casing of ice around an unfrozen center, whereas that doesn't happen"
  },
  {
    "start": 2465.68,
    "end": 2471.2,
    "text": " with the other ones. There could be an actual mechanism of accelerating towards freezing."
  },
  {
    "start": 2471.2,
    "end": 2476.4,
    "text": " One idea is there might be more eddy currents in it, which somehow causes it to freeze quicker."
  },
  {
    "start": 2476.4,
    "end": 2479.92,
    "text": " Those eddy currents remain after that transition point has happened."
  },
  {
    "start": 2479.92,
    "end": 2484.8,
    "text": " Sort of mini whirlpools. One idea is that cold water might super cool,"
  },
  {
    "start": 2484.8,
    "end": 2488.96,
    "text": " so it has to go to a lower temperature before it freezes."
  },
  {
    "start": 2488.96,
    "end": 2493.84,
    "text": " Can we talk about Erasto Mpemba, the student who the thing is named after? He did it. He"
  },
  {
    "start": 2493.84,
    "end": 2498.8,
    "text": " discovered this effect if it's real and clearly opinion varies around the table,"
  },
  {
    "start": 2498.8,
    "end": 2502.88,
    "text": " but he was making ice cream. He was 13 years old and he was at school making ice cream,"
  },
  {
    "start": 2502.88,
    "end": 2506.32,
    "text": " and his method was you boil the milk to make it with. You mix it with the sugar,"
  },
  {
    "start": 2506.32,
    "end": 2511.76,
    "text": " you put it in the freezer bit of the fridge, but there was a rush for fridge space. He had boiled"
  },
  {
    "start": 2511.76,
    "end": 2516.72,
    "text": " his milk already, but he saw another boy run to the fridge without boiling the milk and shove"
  },
  {
    "start": 2516.72,
    "end": 2523.44,
    "text": " his milk and thing in there. He and the other boy put their milk and sugar mixes into the"
  },
  {
    "start": 2523.44,
    "end": 2528,
    "text": " freezer at the same time. I think it was, was it not that the other boy let his milk cool down"
  },
  {
    "start": 2528,
    "end": 2533.52,
    "text": " first and then put it in, whereas he put it in while it was boiling. They basically put two trays"
  },
  {
    "start": 2533.52,
    "end": 2540,
    "text": " of milk and sugar in at the same time. One of it, his was boiling hot and the others was already"
  },
  {
    "start": 2540,
    "end": 2543.52,
    "text": " cooled. And when he and the other boy went back, his tray had frozen into ice cream. The other"
  },
  {
    "start": 2543.52,
    "end": 2549.12,
    "text": " boys hadn't frozen into ice cream. It's proved. And he took a situation to a physics lecturer"
  },
  {
    "start": 2549.12,
    "end": 2553.04,
    "text": " at his school called Dennis Osborne, and they co-wrote a paper which was just called Cool,"
  },
  {
    "start": 2553.04,
    "end": 2557.28,
    "text": " which I love. Well actually, he first of all took the situation to his teacher,"
  },
  {
    "start": 2557.28,
    "end": 2564.32,
    "text": " who said, \"You're an idiot. That doesn't happen.\" So he asked this teacher a question about it,"
  },
  {
    "start": 2564.32,
    "end": 2569.2,
    "text": " and the teacher said, \"That is Mpemba's physics and not the universal physics.\" And it became"
  },
  {
    "start": 2569.2,
    "end": 2573.04,
    "text": " like a running joke at his school. Every time there was a mistake, he would be told,"
  },
  {
    "start": 2573.04,
    "end": 2577.28,
    "text": " \"That is Mpemba's mathematics. He's been made a mass error.\" And anyway, Mpemba's name has now"
  },
  {
    "start": 2577.28,
    "end": 2581.68,
    "text": " been remembered, and the teacher who took a mickey out of him, his name is now Dust. So..."
  },
  {
    "start": 2581.68,
    "end": 2588.48,
    "text": " Dead in the water. Do you know by sheer coincidence when Mpemba discovered this thing about hot water,"
  },
  {
    "start": 2588.48,
    "end": 2593.2,
    "text": " his effect, there was a Canadian scientist called Dr. Kel, who at pretty much exactly the same time"
  },
  {
    "start": 2593.2,
    "end": 2597.36,
    "text": " wrote a paper saying the same thing. It having not been mentioned for over a century, he discovered"
  },
  {
    "start": 2597.36,
    "end": 2600.96,
    "text": " the same thing. That's one of those weird things, isn't it? Like the Dennis the Menace thing when"
  },
  {
    "start": 2600.96,
    "end": 2605.84,
    "text": " two Dennis the Menaces were created. Were they? That's a cool fact. Yeah, the same week a Dennis"
  },
  {
    "start": 2605.84,
    "end": 2609.84,
    "text": " the Menace was created in America as there was in Britain, and they were quite so. They were both"
  },
  {
    "start": 2609.84,
    "end": 2617.36,
    "text": " young schoolboys. Isn't that called Morphic Resonance? Well, that's interesting. That sounds"
  },
  {
    "start": 2617.36,
    "end": 2624.48,
    "text": " like bullshit. That's Sheldrake's idea of Morphic Resonance, and that's the idea that he said it was"
  },
  {
    "start": 2624.48,
    "end": 2631.52,
    "text": " in the 70s, there was a few blue tits that learned how to peck into milk bottles, and then suddenly,"
  },
  {
    "start": 2631.52,
    "end": 2636.4,
    "text": " within a week, everyone had noticed that in the whole country, all these blue tits were learning"
  },
  {
    "start": 2636.4,
    "end": 2641.44,
    "text": " how to do it, and he thought there was some kind of special psychic way that all of these"
  },
  {
    "start": 2641.44,
    "end": 2646.96,
    "text": " animals had managed to learn stuff. So I was trying to explain Morphic Resonance to someone"
  },
  {
    "start": 2646.96,
    "end": 2651.36,
    "text": " last night, but I couldn't remember what the example was, and the blue tits and the milk bottles"
  },
  {
    "start": 2651.36,
    "end": 2657.92,
    "text": " is a really good one, and I misremembered it as. So you know cattle grids? This is real. This is real."
  },
  {
    "start": 2662.08,
    "end": 2668.32,
    "text": " I remember that cows had learned to roll over cattle grids. You're so close. You're so close."
  },
  {
    "start": 2668.32,
    "end": 2671.52,
    "text": " That would like within three weeks of each other, cows across the planet were rolling"
  },
  {
    "start": 2671.52,
    "end": 2677.36,
    "text": " across cattle grids. You're really close, but it's sheep, and sheep had learned how to roll"
  },
  {
    "start": 2677.36,
    "end": 2681.84,
    "text": " across them. Damn it. Again, there was lots of anecdotal evidence from different farmers that"
  },
  {
    "start": 2681.84,
    "end": 2687.04,
    "text": " that had happened, but no one, even in the world of smartphones, no one has ever been able to video"
  },
  {
    "start": 2687.04,
    "end": 2692.24,
    "text": " this actually happening. They're not idiots. They're not going to do it in front of people with"
  },
  {
    "start": 2692.24,
    "end": 2698.4,
    "text": " smartphones. Oh, wow. So I got closer to that. I feel like a cow, once it's halfway across rolling"
  },
  {
    "start": 2698.4,
    "end": 2701.6,
    "text": " across a cattle grid, probably won't be able to get the rest of the way along. Yeah, I cannot"
  },
  {
    "start": 2701.6,
    "end": 2707.28,
    "text": " believe you confused those, because the idea of a cow rolling across anything is, I don't know if"
  },
  {
    "start": 2707.28,
    "end": 2711.44,
    "text": " it can happen. Yeah, it does explain why. Or as you can roll a sheep easily, can't you? You can roll"
  },
  {
    "start": 2711.44,
    "end": 2717.28,
    "text": " a sheep. Can a sheep roll itself, though? That's the question. You can tip a cow, but you can roll"
  },
  {
    "start": 2717.28,
    "end": 2722,
    "text": " a sheep. And that's why I tell the difference between sheep and a cow. That's why you're a farming"
  },
  {
    "start": 2722,
    "end": 2729.6,
    "text": " crew. I also have an effect named after me. Really? The mold effect. The mold effect."
  },
  {
    "start": 2729.6,
    "end": 2734.32,
    "text": " No, you're just talking about molding. No, no, I made a video about this thing that I accidentally"
  },
  {
    "start": 2734.32,
    "end": 2737.92,
    "text": " discovered, which I assumed had already been discovered, but I couldn't find anything about it"
  },
  {
    "start": 2737.92,
    "end": 2742.96,
    "text": " on the internet. If you get a chain of beads, a bead chain like the type you see at the side of"
  },
  {
    "start": 2742.96,
    "end": 2749.52,
    "text": " blinds that you used to get about 50 meters of it, feed it into a pot, and then take the end of it"
  },
  {
    "start": 2749.52,
    "end": 2754.32,
    "text": " and allow it to fall out of the pot. The whole pot empties, which is already known and understood."
  },
  {
    "start": 2754.32,
    "end": 2760,
    "text": " But what happens is it rises above the pot first. It's really cool. It sort of rears up. I see the"
  },
  {
    "start": 2760,
    "end": 2766.56,
    "text": " answer. The further it has to fall, the higher it goes. I got it to go two and a half meters"
  },
  {
    "start": 2766.56,
    "end": 2772.56,
    "text": " out of the pot by dropping it at about 90 meters. It's a long story, but I was making a video about"
  },
  {
    "start": 2772.56,
    "end": 2776.8,
    "text": " polymers. There's a polymer called polyethylene oxide. If you make a solution of it and start"
  },
  {
    "start": 2776.8,
    "end": 2782.08,
    "text": " to pour it out of the beaker, it all pours out. It's self-pouring polymer. You don't have to tip"
  },
  {
    "start": 2782.08,
    "end": 2785.92,
    "text": " the whole thing up. It all just comes out in one go. I wanted to make a physical model of that."
  },
  {
    "start": 2785.92,
    "end": 2791.6,
    "text": " I'd seen it done with plastic beads before, a chain of beads. The beads self-siphon,"
  },
  {
    "start": 2791.6,
    "end": 2795.44,
    "text": " but it doesn't rise up if you use plastic beads. I thought I'll use metal beads because it'll look"
  },
  {
    "start": 2795.44,
    "end": 2799.36,
    "text": " nicer and it'll discover this thing that goes around. Wouldn't it be amazing if that effect,"
  },
  {
    "start": 2799.36,
    "end": 2804.56,
    "text": " which you described, then becomes very important in something else? It would be amazing."
  },
  {
    "start": 2804.56,
    "end": 2809.2,
    "text": " And then in a billion years' time, everyone's like, \"Did you know that the person who the"
  },
  {
    "start": 2809.2,
    "end": 2815.28,
    "text": " mould effect was named after was once on a podcast?\" That's some idiot. To be able to"
  },
  {
    "start": 2815.28,
    "end": 2819.6,
    "text": " prove that part of the explanation, it'd be amazing to see the beads moving in zero gravity."
  },
  {
    "start": 2819.6,
    "end": 2823.52,
    "text": " And so I put a call out, \"Is there any way to get the beads on the International Space Station?\""
  },
  {
    "start": 2823.52,
    "end": 2829.04,
    "text": " And it's happened. The beads went up in a rocket. I think it was in May."
  },
  {
    "start": 2829.04,
    "end": 2835.44,
    "text": " Commander Samantha Christofferetti has the beads. She hasn't done the experiment yet."
  },
  {
    "start": 2835.44,
    "end": 2838.72,
    "text": " She's got a lot on, probably. She's busy, but she will do it at some point."
  },
  {
    "start": 2838.72,
    "end": 2840.24,
    "text": " What if it wrecks the ISS?"
  },
  {
    "start": 2840.24,
    "end": 2845.44,
    "text": " God, they get loaded with so much crap. I always feel sorry for them."
  },
  {
    "start": 2845.44,
    "end": 2852.16,
    "text": " The old mould effect, obviously, is going to be groundbreaking, but I always think with"
  },
  {
    "start": 2852.16,
    "end": 2856.16,
    "text": " astronauts and NASA, it's like, \"Oh, what? I have to put this weird plant on for this kid."
  },
  {
    "start": 2856.16,
    "end": 2858.72,
    "text": " It's bloke. I'm just lucky to bring up his experiment.\""
  },
  {
    "start": 2858.72,
    "end": 2866.16,
    "text": " I was looking at some experiments that I could try at home, and as I mentioned a few times,"
  },
  {
    "start": 2866.16,
    "end": 2874.08,
    "text": " got a new baby. And Jean-Jacques Rousseau thought that he thought that humans were fundamentally"
  },
  {
    "start": 2874.08,
    "end": 2880.64,
    "text": " good as children. And any kind of evilness in humans was all society corrupting people."
  },
  {
    "start": 2881.2,
    "end": 2884.8,
    "text": " And so there was a guy called Richard Lovell Edgeworth, and he was the guy who invented the"
  },
  {
    "start": 2884.8,
    "end": 2892.56,
    "text": " conveyor belt. What have you done, James? He also thought that he would try and raise his son,"
  },
  {
    "start": 2892.56,
    "end": 2898.96,
    "text": " who was called Richard Jr., to be like Rousseau said, and be permanently good. So he wouldn't"
  },
  {
    "start": 2898.96,
    "end": 2903.76,
    "text": " let him get involved in society. Just let him run around in the garden and stuff. Anyway,"
  },
  {
    "start": 2903.76,
    "end": 2909.28,
    "text": " by the age of eight, he had become what Edgeworth described as an ungovernable child of nature."
  },
  {
    "start": 2910.48,
    "end": 2914.48,
    "text": " And he had to ship him off to a seminary. What? He's just sort of gone savage?"
  },
  {
    "start": 2914.48,
    "end": 2919.44,
    "text": " He's just gone savage. Wow. And there was another psychologist called Clarence Luba."
  },
  {
    "start": 2919.44,
    "end": 2926.56,
    "text": " And Clarence thought that children only laughed when they're tickled because their parents laugh."
  },
  {
    "start": 2926.56,
    "end": 2932.08,
    "text": " So the idea is I tickle my daughter. My daughter laughs, but she's only laughing because I'm enjoying"
  },
  {
    "start": 2932.08,
    "end": 2939.12,
    "text": " it so much. And basically tickling is a learned thing. And so he invented some cardboard shield"
  },
  {
    "start": 2939.12,
    "end": 2944.56,
    "text": " masks that he would, him and his wife would wear every time that they tickle their child"
  },
  {
    "start": 2944.56,
    "end": 2951.12,
    "text": " in the hope that the child would never learn how to laugh when tickled. But by the time the child"
  },
  {
    "start": 2951.12,
    "end": 2956.16,
    "text": " was seven months old, it was still laughing whenever it was tickled. But he thought that"
  },
  {
    "start": 2956.16,
    "end": 2961.52,
    "text": " his hypothesis was still true. And maybe his wife was not fully observing the tickling rules."
  },
  {
    "start": 2961.52,
    "end": 2967.76,
    "text": " Your poor wife had been working for this weird man covered mask tickle experiment."
  },
  {
    "start": 2967.76,
    "end": 2972.24,
    "text": " The child's terrified of both of you at this stage. Darling, we have a tickling protocol."
  },
  {
    "start": 2972.24,
    "end": 2981.76,
    "text": " My ad hoc hypothesis about laughing and tickling, which means it's just an idea that I've got,"
  },
  {
    "start": 2981.76,
    "end": 2989.28,
    "text": " is that it's a way to teach self-defense through play. So the sensation of being tickled is"
  },
  {
    "start": 2989.28,
    "end": 2995.28,
    "text": " unpleasant, right? So if kids just cried when you tickled them, you wouldn't do it. But they laugh."
  },
  {
    "start": 2995.28,
    "end": 2998.72,
    "text": " And so as a parent, you think, oh, I've got to make them laugh. It's, someone may feel so good"
  },
  {
    "start": 2998.72,
    "end": 3002.88,
    "text": " to make my kids laugh. So you, and you think about where you tickle kids, it's in those vulnerable"
  },
  {
    "start": 3002.88,
    "end": 3009.36,
    "text": " places where you could get her like the neck armpits. So I think it's this way of like encouraging"
  },
  {
    "start": 3009.36,
    "end": 3014.24,
    "text": " parents to do things that kids that actually don't really enjoy, but it's, it's, it's a form of"
  },
  {
    "start": 3014.24,
    "end": 3018.72,
    "text": " learning self-defense. Are you saying it's like the sensation of being attacked by a wild animal?"
  },
  {
    "start": 3018.72,
    "end": 3022.4,
    "text": " Yes. And you're kind of. So you're not very good at self-defense when you're being tickled,"
  },
  {
    "start": 3022.4,
    "end": 3027.2,
    "text": " are you? Because I've never successfully fought off a tickle. Maybe I wasn't tickled enough to"
  },
  {
    "start": 3027.2,
    "end": 3032.08,
    "text": " know. You have to go for the, you have to go for the eyes. Yeah. And the crotch. You know, you're"
  },
  {
    "start": 3032.08,
    "end": 3039.36,
    "text": " shucking an eye guarantee. One theory about the tickling is that it's like if insects are getting"
  },
  {
    "start": 3039.36,
    "end": 3043.44,
    "text": " on, you like poisonous insects. And it's to the reason that it's unpleasant. And the reason you"
  },
  {
    "start": 3043.44,
    "end": 3050.08,
    "text": " want to stop it is because in the olden days before iPads, you might have been in the Serengeti"
  },
  {
    "start": 3050.08,
    "end": 3053.84,
    "text": " and there were dangerous insects climbing on you. Yeah, but that makes sense. But why the laugh?"
  },
  {
    "start": 3053.84,
    "end": 3058.08,
    "text": " But it's not funny. Well, it's not for you. I mean, it's funny for everyone else in the,"
  },
  {
    "start": 3058.08,
    "end": 3061.68,
    "text": " in the camping trip. I think the same argument then about it being a protection thing. It's a"
  },
  {
    "start": 3061.68,
    "end": 3065.68,
    "text": " defense thing. Yeah. So we're teaching our children to defend themselves. Why would you laugh"
  },
  {
    "start": 3065.68,
    "end": 3068.8,
    "text": " as a defense? No, you should defend yourself. You're trying to stop. You're physically defending"
  },
  {
    "start": 3068.8,
    "end": 3072.08,
    "text": " yourself. You're wiggling. No, no. But why the laughing? Like you want, I understand this tickle,"
  },
  {
    "start": 3072.08,
    "end": 3076.4,
    "text": " you're obviously fighting off. Do encourage the parents. I get the, I love the parents theory."
  },
  {
    "start": 3077.36,
    "end": 3082.32,
    "text": " To stimulate the child so that they defend themselves against insects. So, no, hang on,"
  },
  {
    "start": 3082.32,
    "end": 3088.88,
    "text": " we've got it. It's for the, the child laughs to make sure the parent keeps on wiggling the child,"
  },
  {
    "start": 3088.88,
    "end": 3094.8,
    "text": " to encourage the child to learn how to fight off an insect swarm. I completely understood that,"
  },
  {
    "start": 3094.8,
    "end": 3098.24,
    "text": " although it's the parent being an idiot, because all parents remember being tickled as kids. And"
  },
  {
    "start": 3098.24,
    "end": 3102.48,
    "text": " what they remember is this was hell. Don't inflict this on your child. So what you're saying, Anna,"
  },
  {
    "start": 3102.48,
    "end": 3109.52,
    "text": " is that my experiment where my house is full of dangerous hornets. And I release them every"
  },
  {
    "start": 3109.52,
    "end": 3119.04,
    "text": " time I tickle my daughter. This is not a good idea. Okay, that's it. That's all of our facts."
  },
  {
    "start": 3119.04,
    "end": 3122.56,
    "text": " Thank you so much for listening. If you'd like to get in contact with us about any of the things"
  },
  {
    "start": 3122.56,
    "end": 3127.44,
    "text": " that we've said, we can all be found on our Twitter accounts. I'm on @andrewhunterm, James,"
  },
  {
    "start": 3127.44,
    "end": 3133.44,
    "text": " James Harkin, Steve at Moldes, and Anna, you can email our podcast at qi.com. Also, do be sure"
  },
  {
    "start": 3133.44,
    "end": 3138.48,
    "text": " to check out Steve Molde's YouTube. He is to be found on YouTube. If you search for Steve Molde,"
  },
  {
    "start": 3138.48,
    "end": 3142.72,
    "text": " you will find him and he and his colleagues from the festival of this poker nerd had a brilliant"
  },
  {
    "start": 3142.72,
    "end": 3149.44,
    "text": " podcast called a podcast of unnecessary detail. So check that out too. If you'd like to go to"
  },
  {
    "start": 3149.44,
    "end": 3154.24,
    "text": " no such thing as a fish.com, you will find details of all of our previous episodes. You will find"
  },
  {
    "start": 3154.24,
    "end": 3158.4,
    "text": " tickets for the tour dates we've got coming up. There's a tour date we're streaming live to the"
  },
  {
    "start": 3158.4,
    "end": 3162.56,
    "text": " world. So wherever you're hearing this, you can get a ticket for that. It's going to be great fun."
  },
  {
    "start": 3162.56,
    "end": 3168.56,
    "text": " And you can also find the portals for our brand new members area, which is called Club Fish. We're"
  },
  {
    "start": 3168.56,
    "end": 3172.96,
    "text": " going to be putting so much stuff in there. You can get ad free versions of the regular show."
  },
  {
    "start": 3172.96,
    "end": 3176.72,
    "text": " There are going to be things like Drop as a Line, which is a section where we cover all the amazing"
  },
  {
    "start": 3176.72,
    "end": 3181.12,
    "text": " wonderful correspondence that you guys have sent in. There are going to be compilations every month"
  },
  {
    "start": 3181.12,
    "end": 3185.44,
    "text": " of all the funny outtakes and bonus stuff that hasn't been in the regular show. You can join"
  },
  {
    "start": 3185.44,
    "end": 3190.24,
    "text": " up. All you need to do is go to no such thing as a fish.com and all the details are there. Check it"
  },
  {
    "start": 3190.24,
    "end": 3195.6,
    "text": " out. Okay, that's it. We'll see you next week for another episode of this. We'll see you then. Goodbye."
  },
  {
    "start": 3195.6,
    "end": 3210.08,
    "text": " [Music]"
  }
]