[
  {
    "start": 0,
    "end": 2,
    "text": " [Bell]"
  },
  {
    "start": 2,
    "end": 4,
    "text": " [Bell]"
  },
  {
    "start": 4,
    "end": 6,
    "text": " [Bell]"
  },
  {
    "start": 6,
    "end": 8,
    "text": " [Bell]"
  },
  {
    "start": 8,
    "end": 10,
    "text": " [Bell]"
  },
  {
    "start": 10,
    "end": 12,
    "text": " [Bell]"
  },
  {
    "start": 12,
    "end": 14,
    "text": " [Bell]"
  },
  {
    "start": 14,
    "end": 22,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast this week coming to you live from Cardiff!"
  },
  {
    "start": 22,
    "end": 26,
    "text": " [Cheering]"
  },
  {
    "start": 26,
    "end": 28,
    "text": " [Cheering]"
  },
  {
    "start": 28,
    "end": 36,
    "text": " My name is Dan Schreiber and I am sitting here with Anish Zenski, Andrew Hunter Murray and James Harkin"
  },
  {
    "start": 36,
    "end": 44,
    "text": " and once again we have gathered around the microphones with our four favorite facts from the last seven days and in no particular order, here we go"
  },
  {
    "start": 44,
    "end": 46,
    "text": " starting with you, James"
  },
  {
    "start": 46,
    "end": 52,
    "text": " Okay my fact this week is that the oldest football cup competition in Spain is the Coppa Del Rey"
  },
  {
    "start": 52,
    "end": 58,
    "text": " each year the winner gets the name engraved in the trophy in Comic Sans"
  },
  {
    "start": 58,
    "end": 62,
    "text": " The greatest font of them all"
  },
  {
    "start": 62,
    "end": 70,
    "text": " So I don't know if you know who invented Comic Sans, anyone? Vincent Kaner and he did it into me recently"
  },
  {
    "start": 70,
    "end": 76,
    "text": " and they asked him his favorite times at Comic Sans has been used so he said that it was in the Coppa Del Rey"
  },
  {
    "start": 76,
    "end": 84,
    "text": " in a photo album made by the Vatican and in the presentation by Surn to announce the discovery of the Higgs boson"
  },
  {
    "start": 84,
    "end": 90,
    "text": " Yes but it wasn't a Vatican, they didn't announce the new Pope in Comic Sans or anything"
  },
  {
    "start": 90,
    "end": 93,
    "text": " No, they still did that with the smoke"
  },
  {
    "start": 93,
    "end": 96,
    "text": " If you could do the smoke in Comic Sans"
  },
  {
    "start": 96,
    "end": 100,
    "text": " It was a lovely photo album that they gave to the Pope"
  },
  {
    "start": 100,
    "end": 104,
    "text": " So it was the Vatican's present to him and it was all the captions"
  },
  {
    "start": 104,
    "end": 107,
    "text": " The best way to caption a book, Comic Sans, there's no question"
  },
  {
    "start": 107,
    "end": 110,
    "text": " You know he's only ever used it once, he said it's Vincent Kaner"
  },
  {
    "start": 110,
    "end": 113,
    "text": " He said he's used Comic Sans once in his life"
  },
  {
    "start": 113,
    "end": 118,
    "text": " It was when I was having trouble changing my broadband to sky so I wrote the molestering Comic Sans complaining"
  },
  {
    "start": 118,
    "end": 121,
    "text": " saying I was disappointed, he got £10 refund"
  },
  {
    "start": 121,
    "end": 123,
    "text": " So he's sold"
  },
  {
    "start": 123,
    "end": 130,
    "text": " He's very bullish about it, he's done talks like a Ted talk or something saying"
  },
  {
    "start": 130,
    "end": 134,
    "text": " My name is Vincent Kaner and I've invented the best font in the world"
  },
  {
    "start": 134,
    "end": 137,
    "text": " And if people don't like it, he pushes back"
  },
  {
    "start": 137,
    "end": 142,
    "text": " So he said, if you love Comic Sans then you don't know anything about typography"
  },
  {
    "start": 142,
    "end": 148,
    "text": " But if you hate Comic Sans then you don't know anything about typography either"
  },
  {
    "start": 148,
    "end": 150,
    "text": " Where should you stand?"
  },
  {
    "start": 150,
    "end": 151,
    "text": " Unbiveness"
  },
  {
    "start": 151,
    "end": 152,
    "text": " I think so, yeah"
  },
  {
    "start": 152,
    "end": 157,
    "text": " And he also, he has a thing where he loves the hatred for Comic Sans as well"
  },
  {
    "start": 157,
    "end": 161,
    "text": " He really thrives off it and he collects examples of people's furies"
  },
  {
    "start": 161,
    "end": 164,
    "text": " So he was doing an interview again and he said, interesting fact"
  },
  {
    "start": 164,
    "end": 169,
    "text": " The main designer at Twitter tweeted that the most server space is used by complaints"
  },
  {
    "start": 169,
    "end": 174,
    "text": " First about airlines, second, Comic Sans, third, Justin Bieber"
  },
  {
    "start": 174,
    "end": 178,
    "text": " And then he says, so not even the Bieber can be Comic Sans"
  },
  {
    "start": 178,
    "end": 181,
    "text": " He's said it's like Bieber"
  },
  {
    "start": 181,
    "end": 184,
    "text": " He has said it's the Justin Bieber of fonts"
  },
  {
    "start": 184,
    "end": 188,
    "text": " Most people love him, but a lot of people wouldn't say it's the best music"
  },
  {
    "start": 188,
    "end": 192,
    "text": " It's fair enough, that's an controversial opinion here in Cardiff anyway"
  },
  {
    "start": 192,
    "end": 198,
    "text": " He said that he once went to the design museum in London and had to have a bodyguard"
  },
  {
    "start": 198,
    "end": 200,
    "text": " Did he help?"
  },
  {
    "start": 200,
    "end": 202,
    "text": " Well he said that, I don't know, he maybe he was joking"
  },
  {
    "start": 202,
    "end": 207,
    "text": " But just an interesting fact, his boss at Microsoft when he did that was Rob Norton"
  },
  {
    "start": 207,
    "end": 211,
    "text": " Who was the son of Mary Norton who wrote the borrower's"
  },
  {
    "start": 211,
    "end": 216,
    "text": " And also after he did Comic Sans he designed the Ministry of Sound logo"
  },
  {
    "start": 216,
    "end": 218,
    "text": " Yeah, a few minutes of trivia"
  },
  {
    "start": 218,
    "end": 224,
    "text": " There's this thing about Comic Sans that gets claimed which is that the reason it's used in schools and teachers like it is because it makes children read better"
  },
  {
    "start": 224,
    "end": 230,
    "text": " And it's very good for dyslexic children because partly because the writing is very slightly unclear"
  },
  {
    "start": 230,
    "end": 235,
    "text": " So it takes you longer to read it and the theory is that makes you remember it better"
  },
  {
    "start": 235,
    "end": 238,
    "text": " But that's been shown to be Bullocks"
  },
  {
    "start": 238,
    "end": 244,
    "text": " So teachers don't write in, there is a font called Sans Fogettica"
  },
  {
    "start": 244,
    "end": 249,
    "text": " And that was developed last year which tries to achieve what people claim Comic Sans does"
  },
  {
    "start": 249,
    "end": 251,
    "text": " And so that's the typeface, you should look at it, it's quite cool"
  },
  {
    "start": 251,
    "end": 254,
    "text": " That's quite difficult to read because it's got lots of gaps in the letters"
  },
  {
    "start": 254,
    "end": 258,
    "text": " And it just means it takes a bit more concentration to read it"
  },
  {
    "start": 258,
    "end": 263,
    "text": " But it is true that your retention of whatever's written there if it's in Sans Fogettica is much better"
  },
  {
    "start": 263,
    "end": 267,
    "text": " So is it that if you have something important you should write it in Sans Fogettica?"
  },
  {
    "start": 267,
    "end": 268,
    "text": " Yes"
  },
  {
    "start": 268,
    "end": 274,
    "text": " Because it feels like quite a risk if you're writing something important is something that people have to read like an emergency sign or an exit sign"
  },
  {
    "start": 274,
    "end": 278,
    "text": " And just saying you should write it with bits missing so people really focus on it"
  },
  {
    "start": 278,
    "end": 284,
    "text": " If it's something you have to remember in future, if it's something you need to know now then maybe just write it in Times New Roman"
  },
  {
    "start": 284,
    "end": 288,
    "text": " There's this thing just on that about how you read"
  },
  {
    "start": 288,
    "end": 293,
    "text": " So when you read I didn't know this, you're jumping all the time between the words"
  },
  {
    "start": 293,
    "end": 300,
    "text": " Otherwise when you read a story you just go once, once, once, once, once"
  },
  {
    "start": 300,
    "end": 303,
    "text": " Make the leap James, make it"
  },
  {
    "start": 303,
    "end": 306,
    "text": " Once upon, once upon, once upon"
  },
  {
    "start": 306,
    "end": 308,
    "text": " Okay, okay"
  },
  {
    "start": 308,
    "end": 310,
    "text": " No, I walked into that and that's fair"
  },
  {
    "start": 310,
    "end": 314,
    "text": " So you're doing these things called I think it's sacades or sacades"
  },
  {
    "start": 314,
    "end": 317,
    "text": " And fixations which is jumps and pauses"
  },
  {
    "start": 317,
    "end": 322,
    "text": " And if you're reading fluently, what you turns out you don't really look at the whole word when you read it"
  },
  {
    "start": 322,
    "end": 326,
    "text": " You look slightly to the left of the middle of the word you're reading"
  },
  {
    "start": 326,
    "end": 329,
    "text": " And you then sort of, you see the immediate letters around it"
  },
  {
    "start": 329,
    "end": 333,
    "text": " And then you kind of guess the other letters as you jump from one thing to another"
  },
  {
    "start": 333,
    "end": 335,
    "text": " That's so true, that is happening right now"
  },
  {
    "start": 335,
    "end": 339,
    "text": " This is live reading, welcome"
  },
  {
    "start": 339,
    "end": 340,
    "text": " Wow, yeah"
  },
  {
    "start": 340,
    "end": 349,
    "text": " So in the, in 2008, John McCain, when he was running for president, he chose Optimer as his font for his signs"
  },
  {
    "start": 349,
    "end": 353,
    "text": " Because it was the same typeface used on the Vietnam Veterans Memorial"
  },
  {
    "start": 353,
    "end": 355,
    "text": " Oh, that was his idea"
  },
  {
    "start": 355,
    "end": 361,
    "text": " Obama used Gotham, which has been described as friendly without being folksy, confident without being aloof"
  },
  {
    "start": 361,
    "end": 363,
    "text": " Wow"
  },
  {
    "start": 363,
    "end": 368,
    "text": " Which is crazy, because it's like a Gotham villain came into power right after him"
  },
  {
    "start": 368,
    "end": 374,
    "text": " Well, yeah, actually Trump's campaign font was called Accidents Grotesque"
  },
  {
    "start": 374,
    "end": 380,
    "text": " Honestly true"
  },
  {
    "start": 380,
    "end": 385,
    "text": " That's a designer having a laugh or something, isn't it? That's amazing"
  },
  {
    "start": 385,
    "end": 387,
    "text": " You know there are font detectives?"
  },
  {
    "start": 387,
    "end": 388,
    "text": " No, yeah"
  },
  {
    "start": 388,
    "end": 390,
    "text": " There are font detectives"
  },
  {
    "start": 390,
    "end": 392,
    "text": " Why? Well"
  },
  {
    "start": 392,
    "end": 395,
    "text": " So I'm looking at it as like we could possibly work out what that is"
  },
  {
    "start": 395,
    "end": 399,
    "text": " So if a font goes missing?"
  },
  {
    "start": 399,
    "end": 400,
    "text": " Yeah"
  },
  {
    "start": 400,
    "end": 404,
    "text": " If it sounds forgettiger, just completely disappeared"
  },
  {
    "start": 404,
    "end": 406,
    "text": " No, it's not quite that"
  },
  {
    "start": 406,
    "end": 411,
    "text": " It's people who determine whether documents are authentic by analyzing the fonts in them"
  },
  {
    "start": 411,
    "end": 414,
    "text": " So if the Dead Sea Scrolls are in Comic Sans, they're probably not"
  },
  {
    "start": 414,
    "end": 415,
    "text": " Exactly"
  },
  {
    "start": 415,
    "end": 419,
    "text": " So this guy Thomas Finney, he writes all these stories about his cases"
  },
  {
    "start": 419,
    "end": 423,
    "text": " And he writes them up like their Sherlock Holmes stories, it's pretty cool"
  },
  {
    "start": 423,
    "end": 428,
    "text": " So for example, in 1999, this lawyer got in touch with him because he was looking at a will"
  },
  {
    "start": 428,
    "end": 431,
    "text": " And he was trying to walk out, is this will real or hasn't been altered"
  },
  {
    "start": 431,
    "end": 438,
    "text": " And Finney discovered that the will was dated 1983, but it was printed by a high-res inkjet printer"
  },
  {
    "start": 438,
    "end": 441,
    "text": " Which wasn't on the market until 1988"
  },
  {
    "start": 441,
    "end": 442,
    "text": " Right"
  },
  {
    "start": 442,
    "end": 444,
    "text": " So, that's good"
  },
  {
    "start": 444,
    "end": 445,
    "text": " That's very good"
  },
  {
    "start": 445,
    "end": 448,
    "text": " But that's more like a printer detective, isn't it?"
  },
  {
    "start": 448,
    "end": 449,
    "text": " Yeah"
  },
  {
    "start": 449,
    "end": 454,
    "text": " Yeah, it was an extremely poor example from a wide-port photo of his career"
  },
  {
    "start": 454,
    "end": 460,
    "text": " On Dead People in France, one of the things that the campaign against Comic Sans hates the most"
  },
  {
    "start": 460,
    "end": 465,
    "text": " So this is a campaign that's set up by Holly and David Combs or Combs, so I think we've mentioned before"
  },
  {
    "start": 465,
    "end": 468,
    "text": " But they say it just doesn't look great in a lot of places"
  },
  {
    "start": 468,
    "end": 473,
    "text": " For instance, as David Combs, a place where it doesn't look great in my opinion is on a tombstone"
  },
  {
    "start": 473,
    "end": 475,
    "text": " And I have seen a number of those"
  },
  {
    "start": 475,
    "end": 478,
    "text": " So there are tombstones up there with Comic Sans?"
  },
  {
    "start": 478,
    "end": 485,
    "text": " There's actually a website you can go to called Comic Sans Criminal, where it sort of lists all of the most heinous crimes of Comic Sans"
  },
  {
    "start": 485,
    "end": 488,
    "text": " And it asks you, the reader, are you a criminal?"
  },
  {
    "start": 488,
    "end": 491,
    "text": " And it shows you examples, do you agree with this kind of thing?"
  },
  {
    "start": 491,
    "end": 496,
    "text": " And there was a, the opening hours for a sex offender's register office"
  },
  {
    "start": 496,
    "end": 502,
    "text": " Sorry, where's sex offender's register?"
  },
  {
    "start": 502,
    "end": 503,
    "text": " Yeah"
  },
  {
    "start": 503,
    "end": 504,
    "text": " Really?"
  },
  {
    "start": 504,
    "end": 509,
    "text": " Yeah, there was a defibrillator as well, which just looked really fun"
  },
  {
    "start": 509,
    "end": 513,
    "text": " There is a theory that this sort of, the whole reason that Comic Sans became huge"
  },
  {
    "start": 513,
    "end": 519,
    "text": " Is that it was a font that was launched, it was designed for this product called Microsoft Bob, which actually it ended up not being included with it"
  },
  {
    "start": 519,
    "end": 524,
    "text": " But it did get included as a package in Windows 95, I think"
  },
  {
    "start": 524,
    "end": 529,
    "text": " And this was the first time that all of us could do type setting"
  },
  {
    "start": 529,
    "end": 535,
    "text": " You know, before that you needed to go to a designer, and then this, and people have described this as a massive shift in power"
  },
  {
    "start": 535,
    "end": 539,
    "text": " You know, democratisation of type setting, it's basically like, what's his name?"
  },
  {
    "start": 539,
    "end": 540,
    "text": " Gutenberg?"
  },
  {
    "start": 540,
    "end": 541,
    "text": " Mmm"
  },
  {
    "start": 541,
    "end": 543,
    "text": " It's like the second print revolution"
  },
  {
    "start": 543,
    "end": 548,
    "text": " What you're saying is basically when you give people democratic choice, they end up doing something stupid"
  },
  {
    "start": 548,
    "end": 551,
    "text": " Well"
  },
  {
    "start": 556,
    "end": 560,
    "text": " You wouldn't have said that on our Sunderland gig, would you?"
  },
  {
    "start": 560,
    "end": 566,
    "text": " We're gonna have to move on to our next fac soon"
  },
  {
    "start": 566,
    "end": 571,
    "text": " A lot of couple of things about just other weird trophy decisions"
  },
  {
    "start": 571,
    "end": 580,
    "text": " There's a NASCAR sprint cup race that's in Mardensville, and their trophy that they give out is a grandfather clock"
  },
  {
    "start": 580,
    "end": 584,
    "text": " It's just a giant grandfather clock, that's what you win"
  },
  {
    "start": 584,
    "end": 589,
    "text": " And that started in 1964, it was given as a prize, everyone loved it so much"
  },
  {
    "start": 589,
    "end": 593,
    "text": " And it's a big thing, it's a big thing to get a grandfather clock, until you get too many"
  },
  {
    "start": 593,
    "end": 596,
    "text": " There was a guy called Dale Ehrenhardt, Jr, who took home six"
  },
  {
    "start": 596,
    "end": 600,
    "text": " Didn't really, I just kept winning and it got to the point where it's like"
  },
  {
    "start": 600,
    "end": 602,
    "text": " Do I just throw this one?"
  },
  {
    "start": 602,
    "end": 604,
    "text": " Now are you lifting that up?"
  },
  {
    "start": 604,
    "end": 607,
    "text": " Well you can't at the podium, yeah, it's a bit, it's a bit full on"
  },
  {
    "start": 607,
    "end": 614,
    "text": " I like, you know, there's a trophy that's given out, a ASCAR, ladies' day, to the owner of the winning race horse"
  },
  {
    "start": 614,
    "end": 617,
    "text": " Which is, it's like the main event, really, an ASCAR isn't it"
  },
  {
    "start": 617,
    "end": 620,
    "text": " And the trophy is presented by the queen"
  },
  {
    "start": 620,
    "end": 624,
    "text": " But that causes a problem when she wins it"
  },
  {
    "start": 624,
    "end": 629,
    "text": " So she has won it before, and Anne Prince Andrew did step in to play the role of the queen"
  },
  {
    "start": 629,
    "end": 631,
    "text": " Presenting it to the queen for that"
  },
  {
    "start": 631,
    "end": 635,
    "text": " But did he play, which queen did he play? Did he play the presenting queen?"
  },
  {
    "start": 635,
    "end": 642,
    "text": " He played the one giving the trophy, and then she played the one, well she was the one receiving the trophy"
  },
  {
    "start": 642,
    "end": 647,
    "text": " Just done a fonts, it's always good idea to choose the right fonts"
  },
  {
    "start": 647,
    "end": 650,
    "text": " Because there's a company called Bell Sheek"
  },
  {
    "start": 650,
    "end": 653,
    "text": " And they had a bag that said \"My favourite colour is glitter\""
  },
  {
    "start": 653,
    "end": 658,
    "text": " But they chose the wrong fonts and it looked like \"My favourite colour is Hitler\""
  },
  {
    "start": 658,
    "end": 666,
    "text": " Oh, as a couple of years ago, and then last Christmas, Iceland chose the wrong fonts and appeared to be selling ming pies"
  },
  {
    "start": 666,
    "end": 676,
    "text": " Okay, it's time for fact number two, and that is Andy"
  },
  {
    "start": 676,
    "end": 683,
    "text": " My fact is, the American product, \"Trockful O Nuts\" contains no nuts"
  },
  {
    "start": 683,
    "end": 690,
    "text": " It's a coffee product that the firm used to sell nuts, and then they sold nuts and coffee"
  },
  {
    "start": 690,
    "end": 696,
    "text": " And then they stopped selling the nuts, but they thought \"Well the name is so good that we just have to keep the \"Trockful O Nuts\" name"
  },
  {
    "start": 696,
    "end": 702,
    "text": " Actually on the cans sometimes, some of the cans it says, \"1920s, we sold nuts"
  },
  {
    "start": 702,
    "end": 710,
    "text": " 1930s, we sold nuts and coffee. Now we don't sell nuts, we just sell coffee, but we like our name"
  },
  {
    "start": 710,
    "end": 714,
    "text": " And it has a massive disclaimer saying contains no nuts"
  },
  {
    "start": 714,
    "end": 718,
    "text": " And yet, every time the firm does any market research on why people might not buy it"
  },
  {
    "start": 718,
    "end": 722,
    "text": " People always say, \"I was probably nuts at it, aren't they? It's probably nuts, this is \"Trockful O Nuts\""
  },
  {
    "start": 722,
    "end": 729,
    "text": " But it's a New York product, isn't it? And if you said if there was a New Yorker near you, and you said \"Trockful O Nuts\""
  },
  {
    "start": 729,
    "end": 732,
    "text": " They would say \"Yeah, I know it has no nuts\" and it's a big thing"
  },
  {
    "start": 732,
    "end": 737,
    "text": " It was as soon as they started going out into other cities and countries that became a problem for them"
  },
  {
    "start": 737,
    "end": 740,
    "text": " So they actually existed fine without putting it on"
  },
  {
    "start": 740,
    "end": 743,
    "text": " Yeah, they have a picture of the New York skyline as well on their packets"
  },
  {
    "start": 743,
    "end": 746,
    "text": " But they don't name it as the New York skyline"
  },
  {
    "start": 746,
    "end": 750,
    "text": " And their head of marketing said that it's nice, it worked perfectly for us"
  },
  {
    "start": 750,
    "end": 753,
    "text": " Because people in New York see the New York skyline and think this is for me"
  },
  {
    "start": 753,
    "end": 755,
    "text": " And then outside of New York, they have no idea what the New York skyline looks like"
  },
  {
    "start": 755,
    "end": 757,
    "text": " So they just think, \"Yeah, fine\""
  },
  {
    "start": 757,
    "end": 762,
    "text": " And he's run focus groups all around America saying, \"Would you object to something that said New York on it?\""
  },
  {
    "start": 762,
    "end": 767,
    "text": " And they all say \"Yes\" and then he says \"Why?\" and they say \"Oh, I think it beats our sports teams\""
  },
  {
    "start": 767,
    "end": 770,
    "text": " And that's it, that's the reason they won't eat nuts"
  },
  {
    "start": 770,
    "end": 772,
    "text": " They're on any nuts in it"
  },
  {
    "start": 772,
    "end": 775,
    "text": " You're falling right into the gym"
  },
  {
    "start": 775,
    "end": 778,
    "text": " Have we said what it is? It's a coffee"
  },
  {
    "start": 778,
    "end": 780,
    "text": " So it started by a guy called William Black"
  },
  {
    "start": 780,
    "end": 784,
    "text": " He rented a little space under a staircase in New York"
  },
  {
    "start": 784,
    "end": 786,
    "text": " But it was underneath a drugstore"
  },
  {
    "start": 786,
    "end": 789,
    "text": " And he wasn't allowed to sell anything that was sold in the drugstore"
  },
  {
    "start": 789,
    "end": 793,
    "text": " So he didn't know what to sell, but there was a theatre opposite, so he decided to sell nuts"
  },
  {
    "start": 793,
    "end": 798,
    "text": " But then when the Great Depression struck, according to the website, nuts seemed too much of a luxury"
  },
  {
    "start": 798,
    "end": 800,
    "text": " And so he had to find something else"
  },
  {
    "start": 800,
    "end": 802,
    "text": " But he had a roasting machine for the nuts"
  },
  {
    "start": 802,
    "end": 808,
    "text": " And so he decided to go down to the docks by green coffee beans, roast them themselves and make coffee"
  },
  {
    "start": 808,
    "end": 810,
    "text": " And sandwiches, right?"
  },
  {
    "start": 810,
    "end": 811,
    "text": " And sandwiches, yes"
  },
  {
    "start": 811,
    "end": 817,
    "text": " And we spoke a few weeks ago about how sandwiches that no human-handed touched were a selling point"
  },
  {
    "start": 817,
    "end": 820,
    "text": " In those days, because it meant that it hadn't got any germs on it"
  },
  {
    "start": 820,
    "end": 824,
    "text": " And he used to sell his sandwiches, advertised as untouched by human hands"
  },
  {
    "start": 824,
    "end": 827,
    "text": " And even when they were making the sandwiches, they had to do it with tongs"
  },
  {
    "start": 827,
    "end": 830,
    "text": " So you had to spread the mayonnaise with one tong and put the ham on with another"
  },
  {
    "start": 830,
    "end": 835,
    "text": " And actually, they probably do that in cafes still, I don't know, I think, but hygiene"
  },
  {
    "start": 835,
    "end": 839,
    "text": " As I said it, I thought that doesn't sound that mad"
  },
  {
    "start": 839,
    "end": 843,
    "text": " So just sort of product names, basically"
  },
  {
    "start": 843,
    "end": 848,
    "text": " And this is a big thing, especially in America, so there's a cereal called fruit loops"
  },
  {
    "start": 848,
    "end": 850,
    "text": " But fruit is spelled F-R-O-O-T"
  },
  {
    "start": 850,
    "end": 853,
    "text": " And there's also cap and crunch with crunch berries"
  },
  {
    "start": 853,
    "end": 858,
    "text": " And these have been the subjects of repeated lawsuits from people who claimed I've been deceived"
  },
  {
    "start": 858,
    "end": 861,
    "text": " I thought this was full of fruit and really good for me"
  },
  {
    "start": 861,
    "end": 866,
    "text": " And the whole statement by judges saying things like, here's one from 2009"
  },
  {
    "start": 866,
    "end": 872,
    "text": " This court is not aware of nor has plaintiff alleged the existence of any actual fruit referred to as a crunch berry"
  },
  {
    "start": 872,
    "end": 878,
    "text": " Furthermore, the crunch berry is depicted on the box around crunchy brightly coloured cereal balls"
  },
  {
    "start": 878,
    "end": 885,
    "text": " So far as this court has been made aware, there is no such fruit growing in the wild or occurring naturally in any part of the world"
  },
  {
    "start": 885,
    "end": 892,
    "text": " You've got to be so careful though, because I red bull got sued in 2014 for the fact that they don't actually give you wings"
  },
  {
    "start": 892,
    "end": 893,
    "text": " There was a proper..."
  },
  {
    "start": 893,
    "end": 894,
    "text": " No, yeah, yeah, come on"
  },
  {
    "start": 894,
    "end": 899,
    "text": " It was a mixture of a... that was one guy who's part of the court case who said, I didn't actually grow any wings"
  },
  {
    "start": 899,
    "end": 903,
    "text": " The rest said it claims that it gives you this great energy and it gives you these boosts"
  },
  {
    "start": 903,
    "end": 906,
    "text": " And so they actually had to pay out a huge amount of money"
  },
  {
    "start": 906,
    "end": 913,
    "text": " Including $10 to every US consumer who'd bought the drinks since 2002 if they wrote in"
  },
  {
    "start": 913,
    "end": 914,
    "text": " Really, yeah"
  },
  {
    "start": 914,
    "end": 922,
    "text": " I remember though as once some sausages sold in Wales called dragon sausages that had to be taken off because they didn't contain any dragons"
  },
  {
    "start": 922,
    "end": 923,
    "text": " Is that true?"
  },
  {
    "start": 923,
    "end": 924,
    "text": " That's true, yeah"
  },
  {
    "start": 924,
    "end": 929,
    "text": " Very disappointing for the card of audience, thought you've been eating dragons all these years"
  },
  {
    "start": 929,
    "end": 936,
    "text": " There's a hair product in... I think in the US called Rogaine and it was originally called Regaine"
  },
  {
    "start": 936,
    "end": 941,
    "text": " And then the FDA, the Food and Drugs Administrator, next that, because they said you can't call it Regaine"
  },
  {
    "start": 941,
    "end": 944,
    "text": " Because obviously it doesn't work, because hair-regraith products don't work"
  },
  {
    "start": 944,
    "end": 946,
    "text": " So you don't have to change the vows"
  },
  {
    "start": 946,
    "end": 952,
    "text": " There was a tattoo artist in London whose salon was called Prick"
  },
  {
    "start": 952,
    "end": 955,
    "text": " He was called Henry Hate"
  },
  {
    "start": 955,
    "end": 960,
    "text": " And he tried to stop a nearby cactus shop from using the same name"
  },
  {
    "start": 960,
    "end": 966,
    "text": " And this guy, Henry Hate, is kind of semi-famous because he did a lot of Amy Winehouse's tattoos"
  },
  {
    "start": 966,
    "end": 972,
    "text": " And he thought that this person with a cactus shop was kind of passing off with his edgy rock and roll name"
  },
  {
    "start": 972,
    "end": 975,
    "text": " But then it went to court and court judge Melissa Clark said"
  },
  {
    "start": 975,
    "end": 981,
    "text": " \"It is difficult to imagine two businesses with two less closely related activities"
  },
  {
    "start": 981,
    "end": 983,
    "text": " I think it's fair"
  },
  {
    "start": 983,
    "end": 987,
    "text": " I can imagine two things less similar than tattoos and cactuses"
  },
  {
    "start": 987,
    "end": 994,
    "text": " Like a waffle maker and then a sort of like a Rolls-Royce engine firm"
  },
  {
    "start": 994,
    "end": 998,
    "text": " And if I had a bit longer I could have come up with something really, really different"
  },
  {
    "start": 998,
    "end": 1001,
    "text": " I guess they're both round, don't they? So it doesn't really work"
  },
  {
    "start": 1001,
    "end": 1002,
    "text": " Yeah"
  },
  {
    "start": 1002,
    "end": 1004,
    "text": " Well"
  },
  {
    "start": 1004,
    "end": 1013,
    "text": " Just on that very similar note, in 2018 rapper Dr. Dre lost a trademark case to another man called Dr. Dre"
  },
  {
    "start": 1013,
    "end": 1017,
    "text": " Who was written books including 20 things you might not know about the vagina"
  },
  {
    "start": 1017,
    "end": 1024,
    "text": " And the judge in that case said that confusion was unlikely as Dr. Dre is not a medical doctor"
  },
  {
    "start": 1024,
    "end": 1027,
    "text": " Nor is he qualified to provide any type of medical service"
  },
  {
    "start": 1027,
    "end": 1033,
    "text": " But they should get together because I would listen to a Dr. Dre rap about 20 things you might not know about"
  },
  {
    "start": 1033,
    "end": 1034,
    "text": " The vagina"
  },
  {
    "start": 1034,
    "end": 1037,
    "text": " To be honest, I think there's quite a lot of that in his rap"
  },
  {
    "start": 1037,
    "end": 1041,
    "text": " It's just on the famous names thing"
  },
  {
    "start": 1041,
    "end": 1049,
    "text": " They're in Australia at the moment, there's a pop-up burger place which a lot of people trying to not shut down but get them to change their name"
  },
  {
    "start": 1049,
    "end": 1051,
    "text": " They're called Pablo Escoburgers"
  },
  {
    "start": 1051,
    "end": 1059,
    "text": " And when you buy a burger from Pablo Escoburgers you get a fake line of white powder"
  },
  {
    "start": 1059,
    "end": 1066,
    "text": " It's like a garlic flower that's on top of the bun and then there's a rolled up $100 note next to it"
  },
  {
    "start": 1066,
    "end": 1069,
    "text": " Presumably a fake $100 note"
  },
  {
    "start": 1069,
    "end": 1070,
    "text": " No real?"
  },
  {
    "start": 1070,
    "end": 1071,
    "text": " It's real?"
  },
  {
    "start": 1071,
    "end": 1073,
    "text": " Yeah, fake, definitely fake"
  },
  {
    "start": 1073,
    "end": 1078,
    "text": " The passing off thing is quite, it's really well established, so for example, we've mentioned on the bogus before"
  },
  {
    "start": 1078,
    "end": 1084,
    "text": " The first ever self-service supermarket are you one way you get a basket and you go around or trolley and you go around putting things in"
  },
  {
    "start": 1084,
    "end": 1090,
    "text": " Going to a counter and handing over a list, the first ever of those in America was called Piggly Wiggly"
  },
  {
    "start": 1090,
    "end": 1092,
    "text": " And that was a fun novelty name"
  },
  {
    "start": 1092,
    "end": 1096,
    "text": " But it was immediately followed by another firm setting up called Hoggley Woggley"
  },
  {
    "start": 1096,
    "end": 1100,
    "text": " And then helpy selfie and then savey wavy"
  },
  {
    "start": 1100,
    "end": 1102,
    "text": " And these are all completely different firms"
  },
  {
    "start": 1102,
    "end": 1109,
    "text": " Do you know that the Food and Drugs Administration in America when people are coming up with names for new drugs"
  },
  {
    "start": 1109,
    "end": 1115,
    "text": " They run it through a whole bunch of handwriting tests, so they get those people in to write the drugs in certain types of hand-racing"
  },
  {
    "start": 1115,
    "end": 1119,
    "text": " To make sure that they can never be mistaken in certain handwriting for other drugs"
  },
  {
    "start": 1119,
    "end": 1120,
    "text": " Oh really?"
  },
  {
    "start": 1120,
    "end": 1121,
    "text": " That's really clever"
  },
  {
    "start": 1121,
    "end": 1122,
    "text": " Very clever"
  },
  {
    "start": 1122,
    "end": 1128,
    "text": " The letter Z appears in 18 times as often in drug names as it does in other English words"
  },
  {
    "start": 1128,
    "end": 1129,
    "text": " Wow"
  },
  {
    "start": 1129,
    "end": 1130,
    "text": " Yeah"
  },
  {
    "start": 1130,
    "end": 1134,
    "text": " Because it seems speedy and powerful and memorable because it's weird"
  },
  {
    "start": 1134,
    "end": 1136,
    "text": " So what's the drug that's got Z in it?"
  },
  {
    "start": 1136,
    "end": 1138,
    "text": " To Mazepam to Mazepam"
  },
  {
    "start": 1138,
    "end": 1139,
    "text": " Wow"
  },
  {
    "start": 1139,
    "end": 1140,
    "text": " You see?"
  },
  {
    "start": 1140,
    "end": 1141,
    "text": " Oh yeah"
  },
  {
    "start": 1141,
    "end": 1143,
    "text": " Well that's not really how I feel when I take it"
  },
  {
    "start": 1143,
    "end": 1146,
    "text": " Have you guys had a breakfast mates?"
  },
  {
    "start": 1146,
    "end": 1147,
    "text": " No"
  },
  {
    "start": 1147,
    "end": 1148,
    "text": " No"
  },
  {
    "start": 1148,
    "end": 1151,
    "text": " This was a product, this is actually just more a disastrous product than a bad name"
  },
  {
    "start": 1151,
    "end": 1155,
    "text": " So it was launched in 1998, it was Kellogg's breakfast mates"
  },
  {
    "start": 1155,
    "end": 1161,
    "text": " And it was an all-in-one package with one serving of cereal, one tiny tiny carton of milk and one plastic spoon"
  },
  {
    "start": 1161,
    "end": 1168,
    "text": " And it was designed for people who find normal cereal just too inconvenient and too much of a hassle in the morning"
  },
  {
    "start": 1168,
    "end": 1169,
    "text": " That does sound quite good idea"
  },
  {
    "start": 1169,
    "end": 1174,
    "text": " Yeah, so you get on the train with your breakfast mates and you just pour out your cereal into the bowl and then then..."
  },
  {
    "start": 1174,
    "end": 1179,
    "text": " Anyway, basically they had neglected to realise that cereal is one of the most easy things to prepare"
  },
  {
    "start": 1179,
    "end": 1188,
    "text": " And there was testing which went on and it showed that preparing cereal the traditional way took one second longer than breakfast mates"
  },
  {
    "start": 1188,
    "end": 1191,
    "text": " It adds up"
  },
  {
    "start": 1191,
    "end": 1197,
    "text": " Okay, it is time for fact number three and that is Chuzensky"
  },
  {
    "start": 1197,
    "end": 1203,
    "text": " My fact this week is that the scientist Robert Hook recorded in his diary every time he had an orgasm"
  },
  {
    "start": 1203,
    "end": 1206,
    "text": " So this is..."
  },
  {
    "start": 1206,
    "end": 1210,
    "text": " You might remember Robert Hook from school, you learn about Hook's law"
  },
  {
    "start": 1210,
    "end": 1212,
    "text": " I don't learn about this"
  },
  {
    "start": 1212,
    "end": 1220,
    "text": " Well, you actually do learn about Hook's law of elasticity which is a fail reference to this"
  },
  {
    "start": 1220,
    "end": 1226,
    "text": " He was a polymath, he was an unbelievably high-achieving scientist around at the same time as Newton"
  },
  {
    "start": 1226,
    "end": 1232,
    "text": " And he wrote extensive diaries where he recorded every detail of his life including his orgasms"
  },
  {
    "start": 1232,
    "end": 1240,
    "text": " And he had a sign for when he had an orgasm which was the sign of Pisces which is kind of sort of like a backward sea and then a sea back to back"
  },
  {
    "start": 1240,
    "end": 1249,
    "text": " And we actually are not 100% sure that it was all of them but we kind of assume people have used this as a basis of what his sex drive was"
  },
  {
    "start": 1249,
    "end": 1259,
    "text": " Yeah, so for instance in one of his diaries it says \"played with Nell Pisces sign hurt small of back\""
  },
  {
    "start": 1259,
    "end": 1262,
    "text": " That could have been Twister, he was right"
  },
  {
    "start": 1262,
    "end": 1269,
    "text": " Another one went late to bed, Pisces sign in sleep, sweat much and disturbed"
  },
  {
    "start": 1269,
    "end": 1274,
    "text": " And then another one that made Wormwood wine, Pisces sign, Pisces sign"
  },
  {
    "start": 1274,
    "end": 1276,
    "text": " Oh!"
  },
  {
    "start": 1276,
    "end": 1278,
    "text": " Oh yeah, you're Robert"
  },
  {
    "start": 1278,
    "end": 1279,
    "text": " It's a good night"
  },
  {
    "start": 1279,
    "end": 1281,
    "text": " He's just bragging"
  },
  {
    "start": 1281,
    "end": 1283,
    "text": " Oh my goodness"
  },
  {
    "start": 1283,
    "end": 1287,
    "text": " But yeah, he was into it, he had a weird sex life actually, Hook"
  },
  {
    "start": 1287,
    "end": 1289,
    "text": " So he didn't really have relationships"
  },
  {
    "start": 1289,
    "end": 1296,
    "text": " It was kind of sad, he never had sex with someone who wasn't sort of financially dependent on him or dependent for a home"
  },
  {
    "start": 1296,
    "end": 1300,
    "text": " He used to have a lot of liaisons with servants and shagged them a lot like Nell"
  },
  {
    "start": 1300,
    "end": 1307,
    "text": " And then he had this weird relationship with Grace, his niece who was sent to live with him by his brother"
  },
  {
    "start": 1307,
    "end": 1311,
    "text": " Who was sent to live with him when she was 10 and then but she pretty much turned 16 and he was like"
  },
  {
    "start": 1311,
    "end": 1313,
    "text": " \"Alright, you want to get off?\""
  },
  {
    "start": 1313,
    "end": 1314,
    "text": " \"You want a Pisces sign?\""
  },
  {
    "start": 1314,
    "end": 1317,
    "text": " \"You want a Pisces sign?\""
  },
  {
    "start": 1317,
    "end": 1325,
    "text": " He was incredible, I mean he sort of, someone described him as Leonardo da Vinci but without the paintings"
  },
  {
    "start": 1325,
    "end": 1326,
    "text": " Yeah"
  },
  {
    "start": 1326,
    "end": 1333,
    "text": " Which sounds pretty crap doesn't it but it was, it sort of, he worked on all these different fields"
  },
  {
    "start": 1333,
    "end": 1338,
    "text": " Like he invented a microscope and he used that to draw incredibly tiny things no one had seen before"
  },
  {
    "start": 1338,
    "end": 1342,
    "text": " Or he designed the monitors or he came up with telescopes"
  },
  {
    "start": 1342,
    "end": 1344,
    "text": " So he invented the word \"cell\""
  },
  {
    "start": 1344,
    "end": 1347,
    "text": " Do you mean a tiny cell in a body?"
  },
  {
    "start": 1347,
    "end": 1348,
    "text": " It's pretty cool"
  },
  {
    "start": 1348,
    "end": 1349,
    "text": " He saw them, didn't he?"
  },
  {
    "start": 1349,
    "end": 1353,
    "text": " He looked in his microscope at some car and he saw these little, he named them after the cells that monks lived in"
  },
  {
    "start": 1353,
    "end": 1358,
    "text": " But he didn't know that what they did he thought they was to send liquid around the body or something like that"
  },
  {
    "start": 1358,
    "end": 1361,
    "text": " So he didn't really know what they were but he did give the name which is quite good"
  },
  {
    "start": 1361,
    "end": 1367,
    "text": " He invented some flyer machines in his diaries, he drew them, he invented the first pressure cooker"
  },
  {
    "start": 1367,
    "end": 1369,
    "text": " Cool, that's very nice for stuff"
  },
  {
    "start": 1369,
    "end": 1371,
    "text": " He sort of claimed to have flown"
  },
  {
    "start": 1371,
    "end": 1377,
    "text": " He experimented with lots of flyer machines on the grounds of modern college where he went to uni with his friends"
  },
  {
    "start": 1377,
    "end": 1380,
    "text": " He built all these machines and then he did write in his diary in 1674"
  },
  {
    "start": 1380,
    "end": 1387,
    "text": " Told Sir Robert Sutherl, his friend, told him I could fly but I didn't tell him how"
  },
  {
    "start": 1387,
    "end": 1392,
    "text": " Ten cans of Red Bull"
  },
  {
    "start": 1392,
    "end": 1396,
    "text": " He was a proper scientist and he did a lot of measurements and stuff like that"
  },
  {
    "start": 1396,
    "end": 1400,
    "text": " And in those days it was long thought that masturbation was extremely bad for you"
  },
  {
    "start": 1400,
    "end": 1406,
    "text": " And so one reason that he always mentioned it in his diaries is because it was like an ongoing appraisal of his health"
  },
  {
    "start": 1406,
    "end": 1411,
    "text": " So he'll be able to see how often it had happened and then he'll be able to see how he was feeling"
  },
  {
    "start": 1411,
    "end": 1413,
    "text": " Because he was a hypokundriac as well"
  },
  {
    "start": 1413,
    "end": 1416,
    "text": " No, no, I'm just conducting an ongoing appraisal of my health"
  },
  {
    "start": 1416,
    "end": 1417,
    "text": " Sure"
  },
  {
    "start": 1417,
    "end": 1419,
    "text": " Mom"
  },
  {
    "start": 1419,
    "end": 1422,
    "text": " It's an experiment"
  },
  {
    "start": 1422,
    "end": 1430,
    "text": " When you say he's likely an order without the paintings, interestingly, we don't know what he looks like"
  },
  {
    "start": 1430,
    "end": 1438,
    "text": " We have no idea, there were no surviving paintings of Robert Hook and that is very surprising because he was such a prominent person"
  },
  {
    "start": 1438,
    "end": 1443,
    "text": " The Royal Society particularly loved him every all the scientists, they didn't like him as a person"
  },
  {
    "start": 1443,
    "end": 1445,
    "text": " But they respected the hell out of what he did"
  },
  {
    "start": 1445,
    "end": 1449,
    "text": " His books were admired by peeps through to all the top scientists"
  },
  {
    "start": 1449,
    "end": 1456,
    "text": " And there is a rumor and it's definitely a rumor that the rivalry that happened between him and Isaac Newton was so great"
  },
  {
    "start": 1456,
    "end": 1462,
    "text": " That when Isaac Newton became the president of the Royal Society and at this point Hook had died"
  },
  {
    "start": 1462,
    "end": 1468,
    "text": " That he slashed all of the paintings of Robert Hook to say this was not someone we need to..."
  },
  {
    "start": 1468,
    "end": 1469,
    "text": " I don't think it's a rumor"
  },
  {
    "start": 1469,
    "end": 1471,
    "text": " I think that's widely accepted to have happened"
  },
  {
    "start": 1471,
    "end": 1473,
    "text": " I think that he probably did it"
  },
  {
    "start": 1473,
    "end": 1477,
    "text": " Yeah, we don't have evidence, I think there was one painting and he and Newton hated each other"
  },
  {
    "start": 1477,
    "end": 1482,
    "text": " They had a massive rivalry and Newton did erase him from scientific history for a long time"
  },
  {
    "start": 1482,
    "end": 1487,
    "text": " We all think Newton is the good guy and then he became president of the Royal Society who happened to have this painting"
  },
  {
    "start": 1487,
    "end": 1489,
    "text": " Which has disappeared ever since"
  },
  {
    "start": 1489,
    "end": 1492,
    "text": " You raised him but all that survived were the orgasms"
  },
  {
    "start": 1492,
    "end": 1494,
    "text": " Poor guy"
  },
  {
    "start": 1494,
    "end": 1499,
    "text": " If you get a UV light in the Royal Society, you can't see the evidence"
  },
  {
    "start": 1499,
    "end": 1507,
    "text": " It's all that's left of him, it's so sad"
  },
  {
    "start": 1507,
    "end": 1515,
    "text": " He sort of proceeded Newton in a theory of gravity, which is a bit vague of the Newton's"
  },
  {
    "start": 1515,
    "end": 1519,
    "text": " But he said the planets were attracted to each other, the sun and the planets were attracted to each other"
  },
  {
    "start": 1519,
    "end": 1522,
    "text": " He said gravity was a universal force and Newton claimed credit"
  },
  {
    "start": 1522,
    "end": 1525,
    "text": " His diary is also chronicled his flatulence"
  },
  {
    "start": 1525,
    "end": 1530,
    "text": " And it was always in conjunction with the barometric pressure of the area"
  },
  {
    "start": 1530,
    "end": 1533,
    "text": " As he thought that the two might be connected in some way"
  },
  {
    "start": 1533,
    "end": 1540,
    "text": " So he thought if it was low pressure, today there's a storm coming in, everyone would be fasting a lot more"
  },
  {
    "start": 1540,
    "end": 1543,
    "text": " That makes so much sense"
  },
  {
    "start": 1543,
    "end": 1544,
    "text": " It does make sense"
  },
  {
    "start": 1544,
    "end": 1545,
    "text": " Does that?"
  },
  {
    "start": 1545,
    "end": 1546,
    "text": " Is it true?"
  },
  {
    "start": 1546,
    "end": 1552,
    "text": " Yeah, it does because if it's low pressure, you would have thought that your gas goes from an area of high pressure to an area of low pressure out for your rectum"
  },
  {
    "start": 1552,
    "end": 1554,
    "text": " I reckon it's true"
  },
  {
    "start": 1554,
    "end": 1560,
    "text": " I think I'm on the news going, well we've been getting a lot of reports of flatulence from the area of Cardiff"
  },
  {
    "start": 1560,
    "end": 1563,
    "text": " No, it's over to Anna with the weather"
  },
  {
    "start": 1563,
    "end": 1567,
    "text": " One long fart, take your own breath around today"
  },
  {
    "start": 1567,
    "end": 1576,
    "text": " I mean, he also wrote a lot about, he was a hyperchondriacum"
  },
  {
    "start": 1576,
    "end": 1584,
    "text": " He said that he suffered from giddiness, indigestion, flatulence, blockages of the sinuses, sore eyes, noises in the head, insomnia"
  },
  {
    "start": 1584,
    "end": 1588,
    "text": " And he took all these different medicines which he wrote all about as well"
  },
  {
    "start": 1588,
    "end": 1592,
    "text": " So he took steel, iron oxide, opium, amber, purgitives"
  },
  {
    "start": 1592,
    "end": 1597,
    "text": " And whenever his medicine gave him constipation, he said he was cheated of a shit"
  },
  {
    "start": 1597,
    "end": 1601,
    "text": " That's a great phrase"
  },
  {
    "start": 1601,
    "end": 1603,
    "text": " He was basically a drug addict though, wasn't he?"
  },
  {
    "start": 1603,
    "end": 1605,
    "text": " Yeah, he was so ill, he took all the drugs"
  },
  {
    "start": 1605,
    "end": 1609,
    "text": " And in those days medical drugs were basically all the illegal drugs now"
  },
  {
    "start": 1609,
    "end": 1612,
    "text": " Like opium and cannabis and lordinum and stuff like that"
  },
  {
    "start": 1612,
    "end": 1615,
    "text": " There's one other thing he took, because science was in its infancy"
  },
  {
    "start": 1615,
    "end": 1618,
    "text": " He believes that a lot of rather dubious stuff"
  },
  {
    "start": 1618,
    "end": 1624,
    "text": " So he noted down that a thing called stercus humanum was really good for removing films or myths from the eyes"
  },
  {
    "start": 1624,
    "end": 1628,
    "text": " And stercus humanum is dried and powdered human poo"
  },
  {
    "start": 1628,
    "end": 1634,
    "text": " Apparently you were meant to blow it into your eyes and this would heal your eyes"
  },
  {
    "start": 1634,
    "end": 1635,
    "text": " Does it work?"
  },
  {
    "start": 1635,
    "end": 1637,
    "text": " It doesn't work"
  },
  {
    "start": 1637,
    "end": 1642,
    "text": " Actually, I haven't even checked that but I just think it's important to say"
  },
  {
    "start": 1642,
    "end": 1646,
    "text": " I think this is the moment that don't try this at home as inventive of it"
  },
  {
    "start": 1646,
    "end": 1651,
    "text": " On putting stuff in your eye, Samuel Peeps, the world's most famous diarist"
  },
  {
    "start": 1651,
    "end": 1655,
    "text": " who was around at the same time and who in fact met Hook"
  },
  {
    "start": 1655,
    "end": 1658,
    "text": " He only wrote his diary for nine years"
  },
  {
    "start": 1658,
    "end": 1664,
    "text": " I had no idea, it's so weird because he's basically the main source for everything I've ever read about the 1600s"
  },
  {
    "start": 1664,
    "end": 1667,
    "text": " And he wrote his diary from 1660s to 1669"
  },
  {
    "start": 1667,
    "end": 1671,
    "text": " When he panicked that he was going blind because he'd been writing it too much"
  },
  {
    "start": 1671,
    "end": 1675,
    "text": " And he quit and he never wrote another word because he said I'm going blind"
  },
  {
    "start": 1675,
    "end": 1679,
    "text": " The good god prepare me for this awful affliction, I'm on my way out"
  },
  {
    "start": 1679,
    "end": 1683,
    "text": " And then he lived for the 34 years without going blind"
  },
  {
    "start": 1683,
    "end": 1684,
    "text": " Without going blind"
  },
  {
    "start": 1684,
    "end": 1685,
    "text": " Wow, that's amazing"
  },
  {
    "start": 1685,
    "end": 1688,
    "text": " He did write amazing so he was famous I guess for the sex stuff"
  },
  {
    "start": 1688,
    "end": 1694,
    "text": " Like if there's any time you think of Peeps it was he wrote very much about his sex life in it"
  },
  {
    "start": 1694,
    "end": 1695,
    "text": " But he was an entry that I read"
  },
  {
    "start": 1695,
    "end": 1703,
    "text": " So I to bed and in the night was mightily troubled with a looseness and feeling for a chamber pot there was none"
  },
  {
    "start": 1703,
    "end": 1708,
    "text": " I, having called the maid up out of her bed, she had forgotten supposed to put one there"
  },
  {
    "start": 1708,
    "end": 1714,
    "text": " So I was forced in this strange house to rise and shit in the chimney twice"
  },
  {
    "start": 1714,
    "end": 1720,
    "text": " And so to bed and was very well again"
  },
  {
    "start": 1722,
    "end": 1726,
    "text": " How I wish I had been cheated of a shit"
  },
  {
    "start": 1726,
    "end": 1727,
    "text": " Wow"
  },
  {
    "start": 1727,
    "end": 1730,
    "text": " You know you prefaced that by saying he was into the sex stuff"
  },
  {
    "start": 1730,
    "end": 1731,
    "text": " Yeah"
  },
  {
    "start": 1731,
    "end": 1732,
    "text": " Okay"
  },
  {
    "start": 1732,
    "end": 1734,
    "text": " I'm"
  },
  {
    "start": 1734,
    "end": 1738,
    "text": " Revealed a bit too much from my diary there"
  },
  {
    "start": 1738,
    "end": 1743,
    "text": " Okay, we need to move to our final fact of the show and that is my fact"
  },
  {
    "start": 1743,
    "end": 1751,
    "text": " My fact this week is that Warty comb jellies grow a brand new anus every time they need to defecate"
  },
  {
    "start": 1751,
    "end": 1753,
    "text": " How cool is that?"
  },
  {
    "start": 1753,
    "end": 1757,
    "text": " So a Wart comb jelly is like a jellyfish but not it's a different species"
  },
  {
    "start": 1757,
    "end": 1764,
    "text": " But they look very similar if you saw it in the ocean and for a very long time we assumed they had an anus"
  },
  {
    "start": 1764,
    "end": 1766,
    "text": " And it's only just recent"
  },
  {
    "start": 1766,
    "end": 1773,
    "text": " This is almost breaking news in science and very exciting news because what they learn is that when it goes the toilet"
  },
  {
    "start": 1773,
    "end": 1777,
    "text": " This was a guy called Sydney Tam who was studying them very closely with microscopes"
  },
  {
    "start": 1777,
    "end": 1784,
    "text": " Every time they needed the toilet basically the waste bit pushed towards the edge of their body on the inside"
  },
  {
    "start": 1784,
    "end": 1793,
    "text": " And this anus grew out of nowhere and then soon as it was out it closed up again and then they are anusless once again"
  },
  {
    "start": 1793,
    "end": 1800,
    "text": " And because they poo once virtually every hour they grow 24 anuses every day"
  },
  {
    "start": 1800,
    "end": 1804,
    "text": " It sounds like you're pitching to be the new David Attenborough"
  },
  {
    "start": 1804,
    "end": 1811,
    "text": " But this is very exciting in science because it's a transient anus"
  },
  {
    "start": 1811,
    "end": 1818,
    "text": " It's never before it's been seen in any of living species that we have"
  },
  {
    "start": 1818,
    "end": 1821,
    "text": " Well there are a few transient anuses actually"
  },
  {
    "start": 1821,
    "end": 1823,
    "text": " It's only one of a handful of"
  },
  {
    "start": 1823,
    "end": 1827,
    "text": " This is the first scientific observation of what that was"
  },
  {
    "start": 1827,
    "end": 1835,
    "text": " We know of a few because we have mentioned one on the podcast actually there's a jaw worm who has a transient anus called haplog nathia"
  },
  {
    "start": 1835,
    "end": 1843,
    "text": " And there's also a microscopic creature called Limnog nathia which lives in a hot springs on disco island in Greenland"
  },
  {
    "start": 1843,
    "end": 1845,
    "text": " Cool"
  },
  {
    "start": 1845,
    "end": 1848,
    "text": " Transient anus on disco island"
  },
  {
    "start": 1848,
    "end": 1849,
    "text": " Nice"
  },
  {
    "start": 1849,
    "end": 1852,
    "text": " The research we found this is really cool"
  },
  {
    "start": 1852,
    "end": 1859,
    "text": " He works at a lab called woods hole which is interesting and he watched individual water comb jellies for hours"
  },
  {
    "start": 1859,
    "end": 1866,
    "text": " And he marked the times of their defecations and then when the time was exactly right for the next one he zoomed in with a microscope"
  },
  {
    "start": 1866,
    "end": 1870,
    "text": " And he found that he saw the wormhole opening basically"
  },
  {
    "start": 1870,
    "end": 1871,
    "text": " Wormhole"
  },
  {
    "start": 1871,
    "end": 1874,
    "text": " What it is kind of like a wormhole is like a stargate"
  },
  {
    "start": 1874,
    "end": 1877,
    "text": " They call it the ring of fusion don't they?"
  },
  {
    "start": 1877,
    "end": 1886,
    "text": " That's the process behind it when the canal and basically the way they think it happens is that basically it's all fused up"
  },
  {
    "start": 1886,
    "end": 1890,
    "text": " And then your anal canal swells and swells and swells and presses against your skin tissue"
  },
  {
    "start": 1890,
    "end": 1893,
    "text": " And eventually it creates a little orifice that that dilates"
  },
  {
    "start": 1893,
    "end": 1896,
    "text": " And then it sucks itself back in again"
  },
  {
    "start": 1896,
    "end": 1898,
    "text": " Dan said that it's a bit like a jellyfish"
  },
  {
    "start": 1898,
    "end": 1903,
    "text": " It certainly looks like a jellyfish but it's not related to a jellyfish in any way really"
  },
  {
    "start": 1903,
    "end": 1908,
    "text": " It is less related to a jellyfish than we are to a worm"
  },
  {
    "start": 1908,
    "end": 1911,
    "text": " That's because about 550 million years ago"
  },
  {
    "start": 1911,
    "end": 1918,
    "text": " The types of animals in the world were worms, sponges, jellyfish and comb jellies which is this type of jelly"
  },
  {
    "start": 1918,
    "end": 1923,
    "text": " And worms kind of turn into all the different animals and mammals and birds and lizards and everything"
  },
  {
    "start": 1923,
    "end": 1927,
    "text": " And the jellyfish and the comb jellies had already split off way before that"
  },
  {
    "start": 1927,
    "end": 1934,
    "text": " It's as different from a jelly as a tattoo parlour is from a cactus imporium"
  },
  {
    "start": 1934,
    "end": 1936,
    "text": " They are amazing comb jellies"
  },
  {
    "start": 1936,
    "end": 1939,
    "text": " And like you should look them up because they're also kind of beautiful"
  },
  {
    "start": 1939,
    "end": 1942,
    "text": " But the way they move is they have sillier"
  },
  {
    "start": 1942,
    "end": 1944,
    "text": " So you may remember sillier from school as well"
  },
  {
    "start": 1944,
    "end": 1947,
    "text": " There's tiny hairs we have on our nose and our lungs"
  },
  {
    "start": 1947,
    "end": 1951,
    "text": " And they use sillier, these little hairs, as oars to propel them along"
  },
  {
    "start": 1951,
    "end": 1954,
    "text": " And they're the biggest things that use them for movement"
  },
  {
    "start": 1954,
    "end": 1958,
    "text": " They run in combs in eight rows on their body"
  },
  {
    "start": 1958,
    "end": 1965,
    "text": " And yeah, the largest animal has to do it and the main jelly is almost six feet wide"
  },
  {
    "start": 1965,
    "end": 1968,
    "text": " So some of them can get quite big"
  },
  {
    "start": 1968,
    "end": 1971,
    "text": " But mostly that under 16 inches quite small"
  },
  {
    "start": 1971,
    "end": 1973,
    "text": " The eating method is very cool"
  },
  {
    "start": 1973,
    "end": 1976,
    "text": " I think it's not exactly those ones but there are things called beroid comb jellies"
  },
  {
    "start": 1976,
    "end": 1979,
    "text": " Because there are whole family, there are different members of the family"
  },
  {
    "start": 1979,
    "end": 1983,
    "text": " And beroid comb jellies, they eat their food before they kill it"
  },
  {
    "start": 1983,
    "end": 1986,
    "text": " So they're just basically a bag floating in the ocean"
  },
  {
    "start": 1986,
    "end": 1990,
    "text": " And if they spot some prey, which is normally another jelly"
  },
  {
    "start": 1990,
    "end": 1995,
    "text": " They just swallow it hot, they just open the mouth of the bag, swallow their prey"
  },
  {
    "start": 1995,
    "end": 1997,
    "text": " And then they just keep their mouth shut for as long as they can"
  },
  {
    "start": 1997,
    "end": 2000,
    "text": " While they're pulling their prey apart on the inside"
  },
  {
    "start": 2000,
    "end": 2003,
    "text": " They actually have mouths that reseal that basically disappear"
  },
  {
    "start": 2003,
    "end": 2007,
    "text": " Like zippers, they're described as or it's like a zip, yeah"
  },
  {
    "start": 2007,
    "end": 2012,
    "text": " So they open their mouths, which their mouths are about half of their body"
  },
  {
    "start": 2012,
    "end": 2014,
    "text": " So it's like a plastic bag opening"
  },
  {
    "start": 2014,
    "end": 2018,
    "text": " And they engulf this other jelly, often bigger than they are"
  },
  {
    "start": 2018,
    "end": 2022,
    "text": " And then they zip it shut and they probably fuse their mouths back together again"
  },
  {
    "start": 2022,
    "end": 2024,
    "text": " Until they're ready to eat"
  },
  {
    "start": 2024,
    "end": 2026,
    "text": " Wow, that's amazing"
  },
  {
    "start": 2026,
    "end": 2030,
    "text": " But these particular jellies that we are talking about, the ones with the transcontainers"
  },
  {
    "start": 2030,
    "end": 2033,
    "text": " They're called nemiopsis lady"
  },
  {
    "start": 2033,
    "end": 2037,
    "text": " And they are also known as sea walnuts and a few other things"
  },
  {
    "start": 2037,
    "end": 2040,
    "text": " Now these guys, they eat by again opening their mouth"
  },
  {
    "start": 2040,
    "end": 2043,
    "text": " But then when they open it, it creates almost like a current"
  },
  {
    "start": 2043,
    "end": 2047,
    "text": " You know those rides when you're on like a donut and you're going really slowly down there"
  },
  {
    "start": 2047,
    "end": 2051,
    "text": " So they start that kind of current, but it's so, so slow"
  },
  {
    "start": 2051,
    "end": 2055,
    "text": " The things that get caught in this current don't even realize there's a current"
  },
  {
    "start": 2055,
    "end": 2059,
    "text": " And they're just suddenly slowly, slowly floating to this place"
  },
  {
    "start": 2059,
    "end": 2062,
    "text": " And before they know it, they're eating, almost like a conveyor belt"
  },
  {
    "start": 2062,
    "end": 2064,
    "text": " That the food just comes in them and it comes in them"
  },
  {
    "start": 2064,
    "end": 2067,
    "text": " And they can eat an unbelievable amount of stuff"
  },
  {
    "start": 2067,
    "end": 2069,
    "text": " They can eat ten times their body weight in a day"
  },
  {
    "start": 2069,
    "end": 2072,
    "text": " And so they end up basically taking over lakes"
  },
  {
    "start": 2072,
    "end": 2075,
    "text": " So there was some taken to the black sea by accident in some bilge water"
  },
  {
    "start": 2075,
    "end": 2082,
    "text": " And in less than a decade, the population in the black sea had gone, got a biomass of one billion tons"
  },
  {
    "start": 2082,
    "end": 2086,
    "text": " Which was ten times the weight of all the fish that were caught in the world that year"
  },
  {
    "start": 2086,
    "end": 2090,
    "text": " Wow, it's incredible, it's unbelievable"
  },
  {
    "start": 2090,
    "end": 2093,
    "text": " And weirdly we don't know a huge amount about them"
  },
  {
    "start": 2093,
    "end": 2097,
    "text": " And really we thought there were five US species in there until recently"
  },
  {
    "start": 2097,
    "end": 2102,
    "text": " And that's partly because they're really hard to study because the moment you attempt to pick them up, they fall apart"
  },
  {
    "start": 2102,
    "end": 2107,
    "text": " So there's, and genuinely they sort of melt in your hands"
  },
  {
    "start": 2107,
    "end": 2114,
    "text": " So I think there was a spotted cone jelly displayed in California's Monterey Bay Aquarium"
  },
  {
    "start": 2114,
    "end": 2118,
    "text": " And it was like literally water currents in the aquarium were just tear it into"
  },
  {
    "start": 2118,
    "end": 2120,
    "text": " So it's very difficult to collect"
  },
  {
    "start": 2120,
    "end": 2124,
    "text": " And this is actually, I was reading a piece about this Monterey Bay Aquarium"
  },
  {
    "start": 2124,
    "end": 2130,
    "text": " And the jellies that they collected, and the main marine biologists there was talking about them"
  },
  {
    "start": 2130,
    "end": 2132,
    "text": " And he was also saying that they shimmer"
  },
  {
    "start": 2132,
    "end": 2138,
    "text": " So when they have a light shone on them, then their little sillier break up the wavelengths of light"
  },
  {
    "start": 2138,
    "end": 2141,
    "text": " And they reflect them, so they're sort of all rainbow colours"
  },
  {
    "start": 2141,
    "end": 2144,
    "text": " And that actually wouldn't happen in the wild, but it does when we shine a light on them"
  },
  {
    "start": 2144,
    "end": 2148,
    "text": " But the marine biologist at the aquarium, who talked about that, it's called Steve Haddock"
  },
  {
    "start": 2148,
    "end": 2158,
    "text": " Nice! So lots of primitive life forms have only one hole in their bodies, and they have to eat through that, and excrete through that"
  },
  {
    "start": 2158,
    "end": 2163,
    "text": " And the reason that we are better than them, and I'm just going to say it, I think we are better than them"
  },
  {
    "start": 2163,
    "end": 2168,
    "text": " I'm sorry, I'm going to go to the aquarium, but I do think we've got them beat all right"
  },
  {
    "start": 2168,
    "end": 2173,
    "text": " So the reason that you need it is because if you have a through gut, which is what we've got"
  },
  {
    "start": 2173,
    "end": 2179,
    "text": " If you don't have that, then you can't eat anything until you've excreted your previous meal"
  },
  {
    "start": 2179,
    "end": 2181,
    "text": " So it's very inefficient system"
  },
  {
    "start": 2181,
    "end": 2184,
    "text": " So basically you can't have your lunch until you've pooed out your breakfast"
  },
  {
    "start": 2184,
    "end": 2185,
    "text": " Exactly!"
  },
  {
    "start": 2185,
    "end": 2186,
    "text": " Oh!"
  },
  {
    "start": 2186,
    "end": 2188,
    "text": " Exactly! Yes! I told you we were better than them"
  },
  {
    "start": 2188,
    "end": 2194,
    "text": " Just on sort of being able to regrow body parts"
  },
  {
    "start": 2194,
    "end": 2198,
    "text": " You know that we can regrow stuff, humans, we can regrow fingertips"
  },
  {
    "start": 2198,
    "end": 2202,
    "text": " And especially children can regrow huge chunks of their fingers"
  },
  {
    "start": 2202,
    "end": 2205,
    "text": " So children up to the age of ten can..."
  },
  {
    "start": 2205,
    "end": 2209,
    "text": " It's not an advert for cutting off the fingertips of children"
  },
  {
    "start": 2209,
    "end": 2211,
    "text": " It's not, don't try this at home, is it?"
  },
  {
    "start": 2211,
    "end": 2217,
    "text": " Well you know, if they've broken the TV curfew, what else can you do?"
  },
  {
    "start": 2217,
    "end": 2221,
    "text": " I suppose if you cut the fingertips off, they won't be able to use the remote control"
  },
  {
    "start": 2221,
    "end": 2223,
    "text": " Can't use the remote, exactly!"
  },
  {
    "start": 2223,
    "end": 2230,
    "text": " And if you can't off the fingertips, or if the fingertips of children under ten fall off, then..."
  },
  {
    "start": 2230,
    "end": 2234,
    "text": " As is very likely to happen to each other"
  },
  {
    "start": 2234,
    "end": 2236,
    "text": " As they do, it's a defence in court"
  },
  {
    "start": 2236,
    "end": 2238,
    "text": " And you don't sew them up"
  },
  {
    "start": 2238,
    "end": 2241,
    "text": " So what doctors tend to do is seal them up with flaps of skin"
  },
  {
    "start": 2241,
    "end": 2243,
    "text": " So you've just got to sure to finger at that point"
  },
  {
    "start": 2243,
    "end": 2245,
    "text": " But if you don't do that, then they'll tend to grow back"
  },
  {
    "start": 2245,
    "end": 2249,
    "text": " And interestingly, they grow back, but they don't have a fingerprint, oddly"
  },
  {
    "start": 2249,
    "end": 2253,
    "text": " And also the way they grow back, if there was any nail left at all, tiny bit of nail"
  },
  {
    "start": 2253,
    "end": 2255,
    "text": " It will grow back, but it will grow back square"
  },
  {
    "start": 2255,
    "end": 2258,
    "text": " Rather than over, which is how our nails grow"
  },
  {
    "start": 2258,
    "end": 2260,
    "text": " So it grows back, 20s back"
  },
  {
    "start": 2260,
    "end": 2261,
    "text": " Oh, I have that"
  },
  {
    "start": 2261,
    "end": 2265,
    "text": " I have a slightly square fingertip, and that's because my finger got shut in the door when I was a baby"
  },
  {
    "start": 2265,
    "end": 2267,
    "text": " Did you break the TV curfew?"
  },
  {
    "start": 2267,
    "end": 2269,
    "text": " I didn't break the TV curfew"
  },
  {
    "start": 2269,
    "end": 2273,
    "text": " I made sure to bring in all the tellies from the garden"
  },
  {
    "start": 2273,
    "end": 2275,
    "text": " Right on time"
  },
  {
    "start": 2275,
    "end": 2277,
    "text": " We're going to have to wrap up very soon"
  },
  {
    "start": 2277,
    "end": 2280,
    "text": " Just one more thing, I'm afraid this is about the word..."
  },
  {
    "start": 2280,
    "end": 2283,
    "text": " It's about the word in the fact"
  },
  {
    "start": 2283,
    "end": 2289,
    "text": " So there are old books, there are book scanners, which are designed to digitize very elderly books"
  },
  {
    "start": 2289,
    "end": 2292,
    "text": " Books from the 19th, 18th century, that kind of thing, which no one's read"
  },
  {
    "start": 2292,
    "end": 2294,
    "text": " And convert them into e-books, so they can be read"
  },
  {
    "start": 2294,
    "end": 2300,
    "text": " Unfortunately, there are some book scanners, which cannot tell the difference between the word \"arms\" and the word \"anus\""
  },
  {
    "start": 2300,
    "end": 2304,
    "text": " And it literally can't tell it's asked from its elbow, isn't that pleasing?"
  },
  {
    "start": 2304,
    "end": 2309,
    "text": " So this does make a number of old books quite exciting"
  },
  {
    "start": 2309,
    "end": 2314,
    "text": " So, for example, Bertie, dear Bertie, will you not say goodnight to me?"
  },
  {
    "start": 2314,
    "end": 2319,
    "text": " Pleaded the sweet voice of Minnie Hamilton as she wound her anus affectionately around her brother's neck"
  },
  {
    "start": 2319,
    "end": 2329,
    "text": " When she spotted me, she flung her anus high in the air"
  },
  {
    "start": 2329,
    "end": 2334,
    "text": " Oh boy, she said, she grabbed my anus and positioned my body in the direction of the East Gallery"
  },
  {
    "start": 2334,
    "end": 2337,
    "text": " And we started walking"
  },
  {
    "start": 2338,
    "end": 2344,
    "text": " I'm on the reading the Book of Farewell to anus online, actually, and I've really enjoyed it"
  },
  {
    "start": 2344,
    "end": 2347,
    "text": " Brunbar comb jelly"
  },
  {
    "start": 2347,
    "end": 2352,
    "text": " Okay, that is all of our facts, thank you so much for listening"
  },
  {
    "start": 2352,
    "end": 2356,
    "text": " If you'd like to get in contact with any of us about the things that we have set over the course of this podcast"
  },
  {
    "start": 2356,
    "end": 2358,
    "text": " We can be found on our Twitter accounts"
  },
  {
    "start": 2358,
    "end": 2361,
    "text": " I'm on our Shriberland, Andy..."
  },
  {
    "start": 2361,
    "end": 2362,
    "text": " At Andrew Hunter M"
  },
  {
    "start": 2362,
    "end": 2363,
    "text": " James Harkin"
  },
  {
    "start": 2363,
    "end": 2364,
    "text": " And Chazinski"
  },
  {
    "start": 2364,
    "end": 2366,
    "text": " You can email podcast@QI.com"
  },
  {
    "start": 2366,
    "end": 2370,
    "text": " Or you can go to our group account, which is at \"No Such Thing\" or our website \"No Such Thing\" as a fish.com"
  },
  {
    "start": 2370,
    "end": 2374,
    "text": " We've got all of our previous episodes up there, links to our upcoming tour"
  },
  {
    "start": 2374,
    "end": 2377,
    "text": " Thank you so much, we'll see you again, goodbye!"
  },
  {
    "start": 2378,
    "end": 2379,
    "text": " (Applause)"
  },
  {
    "start": 2380,
    "end": 2381,
    "text": " (Music)"
  },
  {
    "start": 2382,
    "end": 2383,
    "text": " (Applause)"
  },
  {
    "start": 2383,
    "end": 2385,
    "text": " [ Cheers and applause ]"
  },
  {
    "start": 2385,
    "end": 2395,
    "text": " [MUSIC]"
  }
]