[
  {
    "start": 0,
    "end": 4.6,
    "text": " We run it on QI a few years ago. Yeah, um, which was there's no such thing as a fish"
  },
  {
    "start": 4.6,
    "end": 12.6,
    "text": " No, seriously, it's in the Oxford Dictionary of underwater life. He says it right that first paragraph. No such thing as a fish"
  },
  {
    "start": 12.6,
    "end": 25.4,
    "text": " Hello and welcome to no such thing as a fish. This is a QI elf podcast coming to you from our offices in Covenant Garden"
  },
  {
    "start": 25.4,
    "end": 32.86,
    "text": " My name is Dan Schreiber. I am sitting here with three other QILs James Harkin and Ange Zinsky and Andy Murray and once again"
  },
  {
    "start": 32.86,
    "end": 37.84,
    "text": " We're huddled around our microphone and these are the best facts that we found out from the last seven days"
  },
  {
    "start": 37.84,
    "end": 39.84,
    "text": " So in no particular order. Here we go"
  },
  {
    "start": 39.84,
    "end": 43.52,
    "text": " Okay, fact number one. We're going to start with you James"
  },
  {
    "start": 43.52,
    "end": 51,
    "text": " Okay, yeah, my fact this week is a computer game has been invented that takes more than a lifetime to complete"
  },
  {
    "start": 51,
    "end": 53.16,
    "text": " Is it digitized normally?"
  },
  {
    "start": 54,
    "end": 62.66,
    "text": " Oh, yeah, because remember that thing we found there was a computer simulation of monopoly and they found that something like 12% of all games will go on indefinitely"
  },
  {
    "start": 62.66,
    "end": 66.12,
    "text": " Which is not true because it's much more than that"
  },
  {
    "start": 66.12,
    "end": 71.42,
    "text": " What do you mean so with monopoly? How would it go on everyone with illness certain portion of the body?"
  },
  {
    "start": 71.42,
    "end": 76.68,
    "text": " Yeah, just keep going. Terry Pratchett has a computer game in his book, which is called Journey to Alpha Centauri"
  },
  {
    "start": 76.68,
    "end": 79.92,
    "text": " which takes over 3,000 years to play and"
  },
  {
    "start": 80.52,
    "end": 85.44,
    "text": " It's just you know the screen save the very old passion screen save with just the moving dots for a spaceship"
  },
  {
    "start": 85.44,
    "end": 90.4,
    "text": " It's that with a counter counting down for three thousand years and at the end the dot appears in the middle of the screen"
  },
  {
    "start": 90.4,
    "end": 96.54,
    "text": " It says welcome to Alpha Centauri now go home and someone has actually made that it's a very rough game"
  },
  {
    "start": 96.54,
    "end": 103.04,
    "text": " We're going to find out about this. No, we're talking about game. Okay, and this this came from the design museum"
  },
  {
    "start": 103.04,
    "end": 104.04,
    "text": " I went there this weekend"
  },
  {
    "start": 104.04,
    "end": 111.82,
    "text": " It's the design of the year 2014 is competition for all the best design things and this was that thing that I thought was most interesting"
  },
  {
    "start": 111.82,
    "end": 119.58,
    "text": " But the idea is it's kind of an art installation and they're asking questions like what happens to digital things after you die"
  },
  {
    "start": 119.58,
    "end": 121.2,
    "text": " If you die halfway through that game"
  },
  {
    "start": 121.2,
    "end": 127.76,
    "text": " Can you pass it on to another person to finish off the game is that possible or maybe this game is designed for mobile phones"
  },
  {
    "start": 127.76,
    "end": 132.88,
    "text": " What happens when mobile phones and obsolete will the game carry on and so they're asking those kind of questions"
  },
  {
    "start": 132.88,
    "end": 139.32,
    "text": " We're going to be dispiriting to you know to find out that your great uncle have bequeathed you his high score"
  },
  {
    "start": 139.32,
    "end": 143.52,
    "text": " So far in this game that you just had to keep on playing it for the rest of your life"
  },
  {
    "start": 143.52,
    "end": 150.48,
    "text": " To my first son I leave all the property and for my second son I leave this game"
  },
  {
    "start": 150.48,
    "end": 158.28,
    "text": " Hey, you guys know how many hours of games are played per week on earth by humans if you tallyed up over hours"
  },
  {
    "start": 158.28,
    "end": 162.72,
    "text": " I'll say a hundred million a hundred million hours. Yeah, I would say I'm gonna go for"
  },
  {
    "start": 162.72,
    "end": 170.14,
    "text": " Two billion. Okay, I'm gonna go for just 24 hours 24 hours. Yeah, and I think most of humanity's out on a walk"
  },
  {
    "start": 170.14,
    "end": 173.56,
    "text": " The answer is three billion hours"
  },
  {
    "start": 173.56,
    "end": 177,
    "text": " Oh, yes, I say I'm close, but actually I'm a billion out"
  },
  {
    "start": 177,
    "end": 184.4,
    "text": " Feels close. So gamers are supposed to be good at using drones aren't they for war? Yeah, and also"
  },
  {
    "start": 184.4,
    "end": 190.4,
    "text": " Searching a tree. Yeah, if they play computer games it's supposed to help them with keyhole surgery and stuff like this"
  },
  {
    "start": 190.4,
    "end": 194.44,
    "text": " There's a lot of job opportunities coming up for gamers now, which didn't exist before"
  },
  {
    "start": 194.44,
    "end": 200.32,
    "text": " When Robert Ballard discovered the record of Titanic probably in your head you have an image that he was in a submersible"
  },
  {
    "start": 200.32,
    "end": 207.44,
    "text": " But he wasn't a submarine, but they would send down drone submarines as it were and obviously you need someone to operate them"
  },
  {
    "start": 207.44,
    "end": 213,
    "text": " This this is a quote from he said I would not let an adult drive my robot. They don't have enough gaming experience"
  },
  {
    "start": 213,
    "end": 215.68,
    "text": " So with this game did you actually play it?"
  },
  {
    "start": 215.68,
    "end": 223,
    "text": " I I prodded at the screen a few times, but I couldn't really work out how to play it. Oh, okay. Maybe that's why it takes lifetimes the first"
  },
  {
    "start": 223,
    "end": 231.44,
    "text": " Just some of the other things of this design of the year they had the first car that's been able to drive"
  },
  {
    "start": 231.44,
    "end": 235.84,
    "text": " 100 kilometers on one liter of petrol. It looks really cool"
  },
  {
    "start": 235.84,
    "end": 240.72,
    "text": " It's a bit like James Bond car. It's very sleek and in order to help their"
  },
  {
    "start": 240.72,
    "end": 244.8,
    "text": " Aerodynamics, they don't have wing mirrors and instead they have tiny cameras"
  },
  {
    "start": 245.36,
    "end": 251.76,
    "text": " They had talking lamp posts. Is that useful? They were popular stop that stop that bad dog"
  },
  {
    "start": 251.76,
    "end": 259.84,
    "text": " They were in Bristol last year of the year before I think and the idea is that say you had a rubbish bin and it was full"
  },
  {
    "start": 259.84,
    "end": 265.08,
    "text": " Then you would be able to talk to your rubbish bin and say you're a bit full and he got oh, sorry"
  },
  {
    "start": 265.08,
    "end": 267.64,
    "text": " I'll make sure I sought that out and then we get emptied"
  },
  {
    "start": 267.64,
    "end": 272.8,
    "text": " So it's a way of the community kind of dealing with stuff like that. Yes, it's really interesting thing, isn't it?"
  },
  {
    "start": 273.24,
    "end": 279.54,
    "text": " There's this guy and you guys heard of Demetri its cove. No, so he set up this thing called the 2045 initiative"
  },
  {
    "start": 279.54,
    "end": 286.36,
    "text": " Basically it's a Russian mogul who thinks that we who wants to remove our minds from our bodies essentially so our mind's gonna forever"
  },
  {
    "start": 286.36,
    "end": 288.36,
    "text": " Well, that's never gone wrong in any films"
  },
  {
    "start": 288.36,
    "end": 291.36,
    "text": " I think it seems very promising"
  },
  {
    "start": 291.36,
    "end": 295.84,
    "text": " So by 2045 he really thinks that we'll have our mind to do a couple from our bodies and he's gonna live forever"
  },
  {
    "start": 295.84,
    "end": 299.36,
    "text": " And he's a hundred percent certain of this and we'll have holograms and we'll be able to like"
  },
  {
    "start": 299.36,
    "end": 303.84,
    "text": " Shop in department stores for the body that we want that most suits our purposes and"
  },
  {
    "start": 303.84,
    "end": 307.72,
    "text": " Live for eternity and he met the Dalai Lama to discuss it"
  },
  {
    "start": 307.72,
    "end": 310.16,
    "text": " He apparently was really supportive according to their website"
  },
  {
    "start": 310.16,
    "end": 316.6,
    "text": " The thing is at the moment the computer capabilities isn't enough to simulate human brain is it? Yeah 2045 scenes"
  },
  {
    "start": 316.6,
    "end": 321.68,
    "text": " Ambitious so if I have something about things that run for longer than you'd expect"
  },
  {
    "start": 321.68,
    "end": 324.28,
    "text": " Okay, because off the back of the computer game"
  },
  {
    "start": 324.8,
    "end": 330.48,
    "text": " One of Norway's most popular recent TV shows has been a seven-hour train journey in real-time"
  },
  {
    "start": 330.48,
    "end": 332.96,
    "text": " across Norway"
  },
  {
    "start": 332.96,
    "end": 340.6,
    "text": " It might be quite beautiful actually. Yeah, it was and so they broadcasted in 2009 and over 20% of the population tuned in at some point at the show"
  },
  {
    "start": 340.6,
    "end": 344.6,
    "text": " Wow, I'm Britain. That would just be like 45 minutes of set outside Milton Keynes"
  },
  {
    "start": 344.6,
    "end": 352.36,
    "text": " I've watched that I've seen shots of the Norwegian one. It's gorgeous rolling countryside the snow in the first and it's all beautiful"
  },
  {
    "start": 352.36,
    "end": 358.2,
    "text": " And yeah, here would not be so and they keep doing this. They've done 18 hours of fishing for salmon"
  },
  {
    "start": 358.2,
    "end": 365.2,
    "text": " And then they had a 12-hour knitting night and my favorite is national firewood night which was in February last year"
  },
  {
    "start": 365.2,
    "end": 373.16,
    "text": " Which was inspired by a Norwegian book solid wood all about chopping drying and stacking wood which sold as many copies as 50 shades of gray in Norway"
  },
  {
    "start": 373.16,
    "end": 375.84,
    "text": " Oh, there are different kind of people"
  },
  {
    "start": 375.84,
    "end": 381.68,
    "text": " And the first four hours of national firewood night was a discussion of firewood"
  },
  {
    "start": 382.08,
    "end": 387.8,
    "text": " And then the next eight hours was shot was a live fireplace being filmed for eight hours and they had 60 complaints"
  },
  {
    "start": 387.8,
    "end": 393.52,
    "text": " Half were complaining that the bark had been put facing up and the other half of being complaining it was put facing down"
  },
  {
    "start": 393.52,
    "end": 402.68,
    "text": " Just picking up on this idea of things that go on for an extended amount of time"
  },
  {
    "start": 402.68,
    "end": 406.72,
    "text": " There's so there's obviously the game where it takes a lifetime or more than a lifetime to play"
  },
  {
    "start": 407.12,
    "end": 411.92,
    "text": " There's a lot of musical pieces that do exactly that as well John Cage famously has a piece"
  },
  {
    "start": 411.92,
    "end": 416.32,
    "text": " It's called Oregon squared slash ASL SP as a musical piece"
  },
  {
    "start": 416.32,
    "end": 419.84,
    "text": " Which was written in 1987 for an Oregon"
  },
  {
    "start": 419.84,
    "end": 423.16,
    "text": " The piece itself lasts 20 to 70 minutes"
  },
  {
    "start": 423.16,
    "end": 427.76,
    "text": " But it's gonna finish it's gonna go for about 639 years ending in the year"
  },
  {
    "start": 427.76,
    "end": 436.36,
    "text": " 2640 and people you know the next note is gonna be played in a few years time and people will go and watch that note be played in this continuing piece"
  },
  {
    "start": 436.36,
    "end": 443.04,
    "text": " That sounds good. Yeah, they use John Cage to teach like beginners piano because a lot of his pieces are very easy"
  },
  {
    "start": 443.04,
    "end": 447.8,
    "text": " Technically speaking like piece number one don't play anything. Yeah, especially for minutes"
  },
  {
    "start": 447.8,
    "end": 453.24,
    "text": " That's one of the easiest things to play. There's a lot of people who accidentally play a note during that four-minute"
  },
  {
    "start": 453.24,
    "end": 457.04,
    "text": " See what you've gone wrong here"
  },
  {
    "start": 457.04,
    "end": 459.32,
    "text": " Classic mistake"
  },
  {
    "start": 459.32,
    "end": 463.44,
    "text": " Did you guys know that this game called ESP and I don't know if that's actually exists anymore"
  },
  {
    "start": 463.44,
    "end": 468.92,
    "text": " I couldn't get the website to open, but basically two people simultaneously like tag a picture with keywords"
  },
  {
    "start": 468.92,
    "end": 474.4,
    "text": " And if you tag it with the same word then you get a point and that's how they tied a whole bunch of Google images"
  },
  {
    "start": 474.4,
    "end": 477.92,
    "text": " Wow"
  },
  {
    "start": 477.92,
    "end": 481.2,
    "text": " I thought what you're gonna say is that people around the world are all playing this game"
  },
  {
    "start": 481.2,
    "end": 487.2,
    "text": " And they're gonna see if two people say the same thing at the same time and then see if there is actually ESP going up"
  },
  {
    "start": 487.2,
    "end": 491.28,
    "text": " I don't think it counts as ESP if you're both showing a picture of a table in both bright tables"
  },
  {
    "start": 491.52,
    "end": 493.52,
    "text": " Call me captain skeptic"
  },
  {
    "start": 493.52,
    "end": 504.48,
    "text": " Okay, let's move on to fact number two this one's my fact the fact is that"
  },
  {
    "start": 504.48,
    "end": 510.76,
    "text": " 2013 was the first years since 1933 that there hasn't been a sighting of the Loch Ness monster"
  },
  {
    "start": 510.76,
    "end": 514.56,
    "text": " So there's huge worries in the Loch Ness monster community because they think Nessie's dead"
  },
  {
    "start": 514.56,
    "end": 519.4,
    "text": " Oh, it just learned to be a bit more surreptitious after hundreds of years of being constantly spotted"
  },
  {
    "start": 519.64,
    "end": 521.64,
    "text": " If I just stay underwater"
  },
  {
    "start": 521.64,
    "end": 527.32,
    "text": " No, I think they're worried. I think because they think Nessie's a friendly animal doesn't mind being spotted"
  },
  {
    "start": 527.32,
    "end": 530.44,
    "text": " People like Nessie very much so it's not an aggressive animal"
  },
  {
    "start": 530.44,
    "end": 534.24,
    "text": " It's never in fact in in 2005 there was a triathlon in Scotland"
  },
  {
    "start": 534.24,
    "end": 543,
    "text": " Where all of the athletes took a 1 million pound insurance deal out in case of being attacked by the Loch Ness monster when they were"
  },
  {
    "start": 543,
    "end": 549.84,
    "text": " Swimming across the Loch and the the community came out saying that's a ridiculous thing to do if anything she would join in"
  },
  {
    "start": 549.84,
    "end": 552.52,
    "text": " She would she would and she would beat them because she's a great swimmer"
  },
  {
    "start": 552.52,
    "end": 557.32,
    "text": " They're obviously saying that the Loch Ness monster is friendly because she hasn't killed anyone in the last 70 years"
  },
  {
    "start": 557.32,
    "end": 562.68,
    "text": " But there is a slight logic for her isn't it maybe she only needs to eat once a century?"
  },
  {
    "start": 562.68,
    "end": 568.6,
    "text": " No, I'm saying she doesn't exist every year William Hill the bookies. They do an actual competition"
  },
  {
    "start": 568.6,
    "end": 574.68,
    "text": " It's a photo competition where they award money to the winner who's provided the best photographic evidence of Loch Ness monster"
  },
  {
    "start": 574.68,
    "end": 580.96,
    "text": " And this is the first year where they haven't given the head to disqualify all three entries. The first one was obviously a duck"
  },
  {
    "start": 580.96,
    "end": 587.88,
    "text": " The second one was a wave and the third one a closer inspection just wasn't even the Loch"
  },
  {
    "start": 587.88,
    "end": 589.88,
    "text": " It was just another body of water"
  },
  {
    "start": 589.88,
    "end": 594.92,
    "text": " So I have a theory of what's happened to Nessie. Oh, yeah"
  },
  {
    "start": 594.92,
    "end": 602.12,
    "text": " Well, it's not my theory. This is the theory by Britain's high priest of White Witches Kevin Carlyon and he says"
  },
  {
    "start": 602.12,
    "end": 607.36,
    "text": " I personally believe Nessie is a ghost of a dinosaur who has been regularly seen in the Loch"
  },
  {
    "start": 607.36,
    "end": 611,
    "text": " But the spirit of the creature has been so exploited in recent years"
  },
  {
    "start": 611,
    "end": 615.52,
    "text": " I decided to carry out an exorcism hence no sightings of the monster"
  },
  {
    "start": 615.52,
    "end": 618.2,
    "text": " So he's saying that he has personally killed off Nessie"
  },
  {
    "start": 618.2,
    "end": 620.2,
    "text": " Yeah, he just thinks that people have been"
  },
  {
    "start": 620.2,
    "end": 625.48,
    "text": " Yeah, people have been messing around with this spirit of a dinosaur and he wanted to set it free"
  },
  {
    "start": 625.48,
    "end": 629.96,
    "text": " I really like the mythical creatures that we come up with there are so many of them in Britain"
  },
  {
    "start": 629.96,
    "end": 632.16,
    "text": " I don't really know if other countries have them to the same extent"
  },
  {
    "start": 632.16,
    "end": 636.48,
    "text": " But my favourite I came across in I'm reading our mutual friend at the moment"
  },
  {
    "start": 636.48,
    "end": 642.24,
    "text": " And I've decided to read all of the footnotes and if you're ever reading I think Dickens especially but like read all the footnotes"
  },
  {
    "start": 642.24,
    "end": 645.4,
    "text": " They're so interesting one of them made reference to the done cow this"
  },
  {
    "start": 646.08,
    "end": 653.04,
    "text": " Vicious beast that was slain by Guy Earl of Warwick who was one of these like pre-medieval British heroes"
  },
  {
    "start": 653.04,
    "end": 658.36,
    "text": " And yeah, it was just this cow and it produced an everlasting supply of milk and eventually got annoyed that people were like"
  },
  {
    "start": 658.36,
    "end": 661.56,
    "text": " Milking it and milking it and milking it and ran away from its farm in Shropshire"
  },
  {
    "start": 661.56,
    "end": 665.52,
    "text": " And eventually Guy Earl of Warwick who seems like a sort of St. George of the 10th century"
  },
  {
    "start": 665.52,
    "end": 667.24,
    "text": " Went out and had to slay the cow"
  },
  {
    "start": 667.24,
    "end": 671.56,
    "text": " Yeah, you say St. George but slaying a cow is not quite as impressive as slaying a dragon"
  },
  {
    "start": 671.56,
    "end": 676.4,
    "text": " Although he did also slay a dragon which was it must have seemed like a step down"
  },
  {
    "start": 676.4,
    "end": 678.08,
    "text": " It's not that difficult"
  },
  {
    "start": 678.08,
    "end": 680.64,
    "text": " Did that old second monster syndrome in the game?"
  },
  {
    "start": 680.64,
    "end": 685.56,
    "text": " If you go to Warwick Castle so until the 90s I'm not sure if it's still there because I haven't seen it"
  },
  {
    "start": 685.56,
    "end": 688.16,
    "text": " You can see the rib of the done cow"
  },
  {
    "start": 688.16,
    "end": 692.24,
    "text": " And that the king ordered would should be like put in Warwick Castle"
  },
  {
    "start": 692.24,
    "end": 694.24,
    "text": " Is it big? They're getting all cow rib?"
  },
  {
    "start": 694.24,
    "end": 697.04,
    "text": " Yes, it is bigger they think that it's actually an elephant tusk"
  },
  {
    "start": 697.04,
    "end": 700.68,
    "text": " I mean skeptics think that it might not be the rib of the giant done cow"
  },
  {
    "start": 700.68,
    "end": 703.8,
    "text": " That's even cooler though if this was found in Gloss the Chirin of Fear"
  },
  {
    "start": 703.8,
    "end": 707.32,
    "text": " Why is no instead of saying oh it's a great crazy magical cow"
  },
  {
    "start": 707.32,
    "end": 709.96,
    "text": " Why is this elephant been there?"
  },
  {
    "start": 709.96,
    "end": 712.2,
    "text": " Maybe that's what they meant by a giant cow"
  },
  {
    "start": 712.2,
    "end": 717.32,
    "text": " Because you know that the initial photo taken in 1933 of the Loch Ness monster"
  },
  {
    "start": 717.32,
    "end": 720.2,
    "text": " The very famous photo they think that that's an elephant"
  },
  {
    "start": 720.2,
    "end": 721.36,
    "text": " No, in the lake"
  },
  {
    "start": 721.36,
    "end": 725.2,
    "text": " Just to justify you that there was a circus in town at the time"
  },
  {
    "start": 725.2,
    "end": 728.44,
    "text": " Elephants as we've seen in David Attenborough documentaries do go swimming"
  },
  {
    "start": 728.44,
    "end": 730.24,
    "text": " And when they do they use their trunks as snorkels"
  },
  {
    "start": 730.24,
    "end": 732.96,
    "text": " And if you look at the photo it looks exactly like an elephant trunk"
  },
  {
    "start": 732.96,
    "end": 737.2,
    "text": " Do you guys remember that story in 2011 where police in Southampton went on the alert"
  },
  {
    "start": 737.2,
    "end": 740.08,
    "text": " Because there was a tiger sighting in one of the fields"
  },
  {
    "start": 740.08,
    "end": 742.96,
    "text": " And then there was a gust of wind that blew it over and it was a cuddly toy"
  },
  {
    "start": 742.96,
    "end": 747.2,
    "text": " There was a lion's skirt in the 70s in Britain which turned out to be a paper bag"
  },
  {
    "start": 747.2,
    "end": 753.48,
    "text": " Well there was a lion's skirt on the last year that turned out to be a large cat"
  },
  {
    "start": 753.48,
    "end": 758.52,
    "text": " So I mean you were saying you're not sure if other countries have similar kind of monster time to do"
  },
  {
    "start": 758.52,
    "end": 760.84,
    "text": " So I have one or two here"
  },
  {
    "start": 760.84,
    "end": 767.4,
    "text": " So the lake Okanagan in Canada they have a monster which is very similar to Nessie"
  },
  {
    "start": 767.4,
    "end": 773.72,
    "text": " And every year they give a $50 prize to anyone who can shout loud enough to wake the beast up"
  },
  {
    "start": 773.72,
    "end": 777.88,
    "text": " So everyone stands on the side of the lake, yells, wake up, wake up"
  },
  {
    "start": 777.88,
    "end": 780.76,
    "text": " And if anyone can wake them up they get $50"
  },
  {
    "start": 780.76,
    "end": 784.12,
    "text": " And they go home with the same $50, don't they?"
  },
  {
    "start": 784.12,
    "end": 785.8,
    "text": " And yet no winners I think"
  },
  {
    "start": 785.8,
    "end": 794.44,
    "text": " Isn't there a fact, you told me years ago I was saying to remember that there was an animal similar to the Loch Ness Monster that had protection policy on it in a different country?"
  },
  {
    "start": 794.44,
    "end": 799,
    "text": " Yeah, in Sweden that was, it was the Storcio monster I think you pronounce it"
  },
  {
    "start": 799,
    "end": 803.48,
    "text": " And it was classified as an endangered species in the 80s or sometime like that"
  },
  {
    "start": 803.48,
    "end": 807.24,
    "text": " Yeah, because as a result of that, a direct result of that"
  },
  {
    "start": 807.24,
    "end": 812.44,
    "text": " The factory government actually put the Loch Ness Monster on the animal protection"
  },
  {
    "start": 812.44,
    "end": 812.92,
    "text": " Oh really?"
  },
  {
    "start": 812.92,
    "end": 817.64,
    "text": " Yeah, they were going to do exactly the same, they were going to do what Sweden did but they decided that that was one step too far"
  },
  {
    "start": 817.64,
    "end": 824.76,
    "text": " So they would just put in, they were actually there was a document that was put in front of thatcher or thatcher's main people"
  },
  {
    "start": 824.76,
    "end": 830.6,
    "text": " Which they wanted to bring to Blue Nose dolphins over from America to search for the Loch Ness monster"
  },
  {
    "start": 830.6,
    "end": 831,
    "text": " Really?"
  },
  {
    "start": 831,
    "end": 834.6,
    "text": " Yeah, it never got passed but this was the Tory government that said"
  },
  {
    "start": 834.6,
    "end": 838.2,
    "text": " What would happen when the dolphins find, is it like Flipper?"
  },
  {
    "start": 838.2,
    "end": 839.4,
    "text": " They'll come back and go"
  },
  {
    "start": 839.4,
    "end": 844.12,
    "text": " I'd like to, yeah, what's that? What's that? What's that?"
  },
  {
    "start": 844.12,
    "end": 848.76,
    "text": " We're speaking of Hollywood people, what about Charlie Sheen? He went looking for the Loch Ness Monster to see him"
  },
  {
    "start": 848.76,
    "end": 852.6,
    "text": " You know what? You know you're saying that there's this guy who exercise the ghost in there"
  },
  {
    "start": 852.6,
    "end": 857.24,
    "text": " Charlie Sheen's getting a lot of stick from the Loch Ness Monster community, so they think"
  },
  {
    "start": 857.24,
    "end": 861.64,
    "text": " The Loch Ness Monster doesn't like two and a half men or maybe they don't have been used together"
  },
  {
    "start": 861.64,
    "end": 867.08,
    "text": " He went into the Loch Ness with a fishing hook and he attached the leg of lamb to a fishing rod"
  },
  {
    "start": 867.08,
    "end": 869.56,
    "text": " And tried to catch it, I an old wooden boat"
  },
  {
    "start": 869.56,
    "end": 871.96,
    "text": " You know what? Call me Captain Skeptical"
  },
  {
    "start": 871.96,
    "end": 876.12,
    "text": " But I don't think that's any less sensible than trying to exercise its ghost"
  },
  {
    "start": 876.12,
    "end": 878.76,
    "text": " Oh, look for it in the first place"
  },
  {
    "start": 878.76,
    "end": 890.84,
    "text": " Okay, time for fact number three, this is your fact, Anna"
  },
  {
    "start": 890.84,
    "end": 899.16,
    "text": " Yep, so my fact is that the French government forced Madame Tussaud to make models of her friends decapitated hence"
  },
  {
    "start": 899.16,
    "end": 904.04,
    "text": " Yeah, poor old Madame, it's kind of like how her career started"
  },
  {
    "start": 904.04,
    "end": 905.64,
    "text": " Is that during the revolution?"
  },
  {
    "start": 905.64,
    "end": 907.56,
    "text": " Oh exactly, yeah, it was during the terror"
  },
  {
    "start": 907.56,
    "end": 911.8,
    "text": " And the story goes that she actually had her head shaved and everything and they were ready to"
  },
  {
    "start": 911.8,
    "end": 915.32,
    "text": " to capitate her as well because she was friends with the royal family and she had like"
  },
  {
    "start": 915.32,
    "end": 919.32,
    "text": " there is mates in high places and she'd made wax models of a lot of them"
  },
  {
    "start": 919.32,
    "end": 923.4,
    "text": " And just before they dropped the guillotine they were like actually, you come in handy"
  },
  {
    "start": 923.4,
    "end": 925.56,
    "text": " because we want to make these death masks of our victims"
  },
  {
    "start": 925.56,
    "end": 929.16,
    "text": " And so she writes in her memoirs about having to sift through these piles of heads"
  },
  {
    "start": 929.16,
    "end": 934.2,
    "text": " Decapitated heads, pick them up, have them on her lap and making models of them"
  },
  {
    "start": 934.2,
    "end": 939.16,
    "text": " Yeah, I read an account of it and I kind of got the impression that it turned into something she really enjoyed"
  },
  {
    "start": 939.16,
    "end": 942.76,
    "text": " Yeah, I mean she had no choice but you know when you kind of just get used to something"
  },
  {
    "start": 942.76,
    "end": 947.32,
    "text": " You know it's your job, you know, you now waxing heads for a living"
  },
  {
    "start": 947.32,
    "end": 952.12,
    "text": " It was like a treasure hunt effectively, it was going like oh this is the bloke who was in the paper last week"
  },
  {
    "start": 952.12,
    "end": 955.8,
    "text": " Isn't he? Mary Antoinette, it's like nothing coming on in these direct hunt reviews"
  },
  {
    "start": 955.8,
    "end": 960.52,
    "text": " If you just get used to it, you're already into it"
  },
  {
    "start": 960.52,
    "end": 965.88,
    "text": " She was madamsu's father, the only wax workperson at the time"
  },
  {
    "start": 965.88,
    "end": 969.96,
    "text": " I don't think so, I think she just made, so I've been going on for hundreds of years"
  },
  {
    "start": 969.96,
    "end": 972.36,
    "text": " I think she was just very much a self-made woman"
  },
  {
    "start": 972.36,
    "end": 976.28,
    "text": " Well, my understanding of madamsu's father is that she was an apprentice to a doctor"
  },
  {
    "start": 976.28,
    "end": 980.68,
    "text": " And he would make wax bits of internal organs"
  },
  {
    "start": 980.68,
    "end": 982.2,
    "text": " Was that right? Oh yeah, I mean"
  },
  {
    "start": 982.2,
    "end": 985,
    "text": " Was his name Cateus? Yes, Cateus"
  },
  {
    "start": 985,
    "end": 988.36,
    "text": " But there's a theory that he may have been her father"
  },
  {
    "start": 988.36,
    "end": 990.36,
    "text": " Her biological father, yes"
  },
  {
    "start": 990.36,
    "end": 995.72,
    "text": " I know, her mother's husband was killed two months before she was madamsu's born"
  },
  {
    "start": 995.72,
    "end": 998.68,
    "text": " But there is a theory that he was her natural father"
  },
  {
    "start": 998.68,
    "end": 1003.64,
    "text": " Because I heard about this guy that he made most of his money making erotic wax miniatures"
  },
  {
    "start": 1003.64,
    "end": 1005.16,
    "text": " Is that true? I don't know"
  },
  {
    "start": 1005.16,
    "end": 1006.76,
    "text": " I didn't see that, really"
  },
  {
    "start": 1006.76,
    "end": 1013.72,
    "text": " That cast kind of an odd light on him having this 15-year-old girl making wax models for him in his little office"
  },
  {
    "start": 1013.72,
    "end": 1014.52,
    "text": " Creepy"
  },
  {
    "start": 1014.52,
    "end": 1020.92,
    "text": " She was obviously talented though, when she was 16 I think she made models of Rousseau and Voltaire"
  },
  {
    "start": 1020.92,
    "end": 1029.16,
    "text": " I love Voltaire because Voltaire had a statistician friend who figured out that this lottery that the French government was proposing"
  },
  {
    "start": 1029.16,
    "end": 1037.48,
    "text": " As a way of it making money, actually if you bought up all the tickets of it you were guaranteed to win more money than you'd spent buying the tickets"
  },
  {
    "start": 1037.48,
    "end": 1042.36,
    "text": " So Voltaire bought up all the tickets offered in this French lottery and became the equivalent of a millionaire today"
  },
  {
    "start": 1042.36,
    "end": 1043.48,
    "text": " And never had to work again"
  },
  {
    "start": 1043.48,
    "end": 1049.4,
    "text": " I don't know if this is completely true but with Madame to source these days when they do a wax work of someone"
  },
  {
    "start": 1049.4,
    "end": 1055.16,
    "text": " There's no contracts for anything and technically I think people could request for it to be taken away"
  },
  {
    "start": 1055.16,
    "end": 1058.12,
    "text": " They could say I'm not, I don't want to be done as a wax work"
  },
  {
    "start": 1058.12,
    "end": 1061.64,
    "text": " But everyone just finds it's such an honour that they're fine for it to be done"
  },
  {
    "start": 1061.64,
    "end": 1062.84,
    "text": " Yeah I think you worked, wouldn't you?"
  },
  {
    "start": 1062.84,
    "end": 1067.48,
    "text": " Some people put a few clauses with it so Tom Cruise and Mel Gibson have both said you can do me"
  },
  {
    "start": 1067.48,
    "end": 1071.64,
    "text": " and it's fine and people can take photos but no press are allowed to take photos of the wax work"
  },
  {
    "start": 1071.64,
    "end": 1077.48,
    "text": " Because then they'll start using that as press shots and so they're good"
  },
  {
    "start": 1077.48,
    "end": 1078.92,
    "text": " They're good but they're not that good"
  },
  {
    "start": 1078.92,
    "end": 1080.2,
    "text": " Yeah"
  },
  {
    "start": 1080.2,
    "end": 1085.56,
    "text": " Tom Cruise bought it again in Madame to source wax work of music and he just loves that thing"
  },
  {
    "start": 1085.56,
    "end": 1088.84,
    "text": " I found it very interesting who they pick, who the pool of people is"
  },
  {
    "start": 1088.84,
    "end": 1090.84,
    "text": " Because now it's almost all celebrities"
  },
  {
    "start": 1090.84,
    "end": 1093.64,
    "text": " Although every monarch since George III has had a wax work made of them"
  },
  {
    "start": 1093.64,
    "end": 1095.88,
    "text": " So every king of Queen of England"
  },
  {
    "start": 1095.88,
    "end": 1100.92,
    "text": " Off the top of my head, Ian Duncan Smith is the only leader of the Conservative Party not to have had a wax work"
  },
  {
    "start": 1100.92,
    "end": 1103.08,
    "text": " Oh no that's because he's the most likely isn't it?"
  },
  {
    "start": 1103.08,
    "end": 1106.92,
    "text": " Well it takes a while as well to make the wax work and he wasn't leader for very long"
  },
  {
    "start": 1106.92,
    "end": 1109.4,
    "text": " So I mentioned by the time they'd booked the appointments he was out"
  },
  {
    "start": 1109.4,
    "end": 1113.4,
    "text": " Do you know Jenny Ryan who works on QI a few years ago"
  },
  {
    "start": 1113.4,
    "end": 1117.88,
    "text": " Well and she had to ring up Madame to source for another reason to find out"
  },
  {
    "start": 1117.88,
    "end": 1121.72,
    "text": " Which was the most groped wax work at Madame to source"
  },
  {
    "start": 1121.72,
    "end": 1123.8,
    "text": " And she found out that it was Brad Pitt"
  },
  {
    "start": 1123.8,
    "end": 1126.92,
    "text": " And the way they find out is they work it out by"
  },
  {
    "start": 1126.92,
    "end": 1130.44,
    "text": " Which is the one that's taken in for maintenance of the most knowledge"
  },
  {
    "start": 1130.44,
    "end": 1133.24,
    "text": " Because presumably he would have had to have been taken in for maintenance constantly"
  },
  {
    "start": 1133.24,
    "end": 1137.08,
    "text": " They had Hitler in a glass box didn't they because they were worried that he was going to be"
  },
  {
    "start": 1137.08,
    "end": 1140.6,
    "text": " Repeatedly attacked and in fact he was and he was beheaded in fact"
  },
  {
    "start": 1140.6,
    "end": 1145.96,
    "text": " Yeah someone ripped his head off, was that before or after or when was that 2008?"
  },
  {
    "start": 1145.96,
    "end": 1149,
    "text": " 2008, it's not lunatics who have made one during the war I suppose"
  },
  {
    "start": 1149,
    "end": 1151.4,
    "text": " I think he had his maiden in 1930s, that's not really"
  },
  {
    "start": 1151.4,
    "end": 1155.24,
    "text": " And then gradually they moved it from, you know, honored place with other states"
  },
  {
    "start": 1155.24,
    "end": 1158.2,
    "text": " Men went to the ground floor to the Chamber of Commons"
  },
  {
    "start": 1158.2,
    "end": 1160.44,
    "text": " They don't actually in the Lou or something like that"
  },
  {
    "start": 1160.44,
    "end": 1163.48,
    "text": " There's also there was a rumor going around that"
  },
  {
    "start": 1163.48,
    "end": 1166.52,
    "text": " Gary Borolo it was melted down into Britney Spears"
  },
  {
    "start": 1166.52,
    "end": 1169.88,
    "text": " So it was so great that he was curious but it turned out that wasn't true"
  },
  {
    "start": 1169.88,
    "end": 1173.48,
    "text": " He was taken away, he was taken out after take that had finished"
  },
  {
    "start": 1173.48,
    "end": 1177.16,
    "text": " But he was brought back when Robbie Williams and take that got back together"
  },
  {
    "start": 1177.16,
    "end": 1179.8,
    "text": " But it meant that he's kept an aware house in the interim"
  },
  {
    "start": 1179.8,
    "end": 1183.4,
    "text": " And apparently there's a warehouse with all these fallen wax works"
  },
  {
    "start": 1183.4,
    "end": 1186.36,
    "text": " Yeah which is kind of it's like the like the end of Raiders of the Lost Ark"
  },
  {
    "start": 1186.36,
    "end": 1187.56,
    "text": " And I don't know who we're in there"
  },
  {
    "start": 1187.56,
    "end": 1189.56,
    "text": " That is the stuff of Nightmares, I really think"
  },
  {
    "start": 1189.56,
    "end": 1191,
    "text": " Imagine being locked in that warehouse"
  },
  {
    "start": 1191,
    "end": 1193.88,
    "text": " It's just going to be all people from the 80s isn't it?"
  },
  {
    "start": 1193.88,
    "end": 1195.88,
    "text": " Yeah vanilla rice is in there"
  },
  {
    "start": 1195.88,
    "end": 1202.28,
    "text": " I read as well that some people is so enthusiastic about being turned into a wax work"
  },
  {
    "start": 1202.28,
    "end": 1205.8,
    "text": " That they just do as much as they can to help out with the authenticity of"
  },
  {
    "start": 1205.8,
    "end": 1206.28,
    "text": " Oh yeah"
  },
  {
    "start": 1206.28,
    "end": 1209.24,
    "text": " And Boris Johnson when he was turned into a wax work"
  },
  {
    "start": 1209.24,
    "end": 1213.24,
    "text": " He gave on the spot after they measured him the clothes that he was wearing"
  },
  {
    "start": 1213.24,
    "end": 1215.24,
    "text": " And he left it all to me"
  },
  {
    "start": 1215.24,
    "end": 1216.2,
    "text": " Oh yeah"
  },
  {
    "start": 1216.2,
    "end": 1220.52,
    "text": " That was his excuse for why he was found wandering the streets of the naked"
  },
  {
    "start": 1220.52,
    "end": 1223.16,
    "text": " But if you visit Boris Johnson at Madame Two Swords"
  },
  {
    "start": 1223.16,
    "end": 1227.88,
    "text": " Have a look at the bottom of his trousers because you'll notice that there's a rip"
  },
  {
    "start": 1227.88,
    "end": 1231.72,
    "text": " And that's a rip from a bike chain from when he was riding over to be measured"
  },
  {
    "start": 1231.72,
    "end": 1234.76,
    "text": " Oh, yeah so there's a little bit of PR stunt"
  },
  {
    "start": 1234.76,
    "end": 1236.52,
    "text": " Even as I love cycling at"
  },
  {
    "start": 1236.52,
    "end": 1240.28,
    "text": " That is the best cockney rhyming slang I've ever heard PR stunt"
  },
  {
    "start": 1240.28,
    "end": 1245.24,
    "text": " Boris Johnson is a complete PR stunt"
  },
  {
    "start": 1245.24,
    "end": 1249.32,
    "text": " Apparently in the past five years 123 pairs of false teeth"
  },
  {
    "start": 1249.32,
    "end": 1252.2,
    "text": " And one false leg have been left behind in Madame Two Swords"
  },
  {
    "start": 1252.2,
    "end": 1253.88,
    "text": " One set of ones to claim"
  },
  {
    "start": 1253.88,
    "end": 1257.24,
    "text": " Who leaves their teeth?"
  },
  {
    "start": 1257.24,
    "end": 1260.76,
    "text": " I don't know, 123 pairs, five years a lot isn't it?"
  },
  {
    "start": 1260.76,
    "end": 1265.24,
    "text": " One last fact about wax works and wax in general"
  },
  {
    "start": 1265.24,
    "end": 1270.76,
    "text": " It's possible to fire lasers at a fly's brain and make it have sex with a ball of wax"
  },
  {
    "start": 1270.76,
    "end": 1272.12,
    "text": " Not only possible, it's great fun"
  },
  {
    "start": 1272.12,
    "end": 1275.16,
    "text": " For the fly or for you"
  },
  {
    "start": 1275.16,
    "end": 1278.12,
    "text": " I suppose the fly, if the fly doesn't know that it's having sex with a ball of wax"
  },
  {
    "start": 1278.12,
    "end": 1279.64,
    "text": " So there will feel stupid afterwards"
  },
  {
    "start": 1279.64,
    "end": 1280.44,
    "text": " Yeah"
  },
  {
    "start": 1280.44,
    "end": 1281.24,
    "text": " We've all been there"
  },
  {
    "start": 1281.32,
    "end": 1282.52,
    "text": " *laughs*"
  },
  {
    "start": 1282.52,
    "end": 1289.56,
    "text": " Okay, final fact of the show"
  },
  {
    "start": 1289.56,
    "end": 1291.56,
    "text": " And we come to you, Andy"
  },
  {
    "start": 1291.56,
    "end": 1298.28,
    "text": " My fact is that during the Normandy landings the Allied forces dropped dogs by parachute onto"
  },
  {
    "start": 1298.28,
    "end": 1299.8,
    "text": " Why are they able to do that?"
  },
  {
    "start": 1299.8,
    "end": 1303.88,
    "text": " The UK deployed parachute dogs in the Second World War"
  },
  {
    "start": 1303.88,
    "end": 1307.88,
    "text": " Which we used to identify minefields and to keep watch and to warn of enemies"
  },
  {
    "start": 1307.88,
    "end": 1310.36,
    "text": " Yeah, you know when you say identify minefields"
  },
  {
    "start": 1310.36,
    "end": 1312.68,
    "text": " Does that basically mean wander over a minefield?"
  },
  {
    "start": 1312.68,
    "end": 1313.8,
    "text": " *laughs*"
  },
  {
    "start": 1313.8,
    "end": 1315.24,
    "text": " There was a snippet, a snippet dance"
  },
  {
    "start": 1315.24,
    "end": 1316.6,
    "text": " Yeah, they could smell them"
  },
  {
    "start": 1316.6,
    "end": 1319.96,
    "text": " And they, so yeah, there were three, initially just three, sent over"
  },
  {
    "start": 1319.96,
    "end": 1322.68,
    "text": " Brian, Monty and Rene"
  },
  {
    "start": 1322.68,
    "end": 1327.16,
    "text": " And Rene, I think, was the only female parachuteist in the British army during the war"
  },
  {
    "start": 1327.16,
    "end": 1329.72,
    "text": " And they were sent in with the 13th Lancashire Paris"
  },
  {
    "start": 1329.72,
    "end": 1332.84,
    "text": " And then one of the articles I read it said they were called \"Paradox\""
  },
  {
    "start": 1332.84,
    "end": 1335.08,
    "text": " \"Breakets short for parachuting dogs\""
  },
  {
    "start": 1335.08,
    "end": 1336.2,
    "text": " *laughs*"
  },
  {
    "start": 1336.2,
    "end": 1337.4,
    "text": " Which I love"
  },
  {
    "start": 1337.4,
    "end": 1343.24,
    "text": " But the more office have made radio appeals in 1941 for people to give up their dogs for the war movement"
  },
  {
    "start": 1343.24,
    "end": 1346.68,
    "text": " And basically lots of people used it as an opportunity to just get rid of their dogs"
  },
  {
    "start": 1346.68,
    "end": 1347.24,
    "text": " Oh"
  },
  {
    "start": 1347.24,
    "end": 1350.28,
    "text": " So they, they have thousands sent in and lots of them weren't suitable"
  },
  {
    "start": 1350.28,
    "end": 1354.12,
    "text": " So were they trained to, like, pull the parachute cord at the right time?"
  },
  {
    "start": 1354.12,
    "end": 1356.36,
    "text": " I think the parachutes opened automatically"
  },
  {
    "start": 1356.36,
    "end": 1359.08,
    "text": " And they were, because they were the right shape and size"
  },
  {
    "start": 1359.08,
    "end": 1364.76,
    "text": " They were given the same parachutes that the parachute was used to drop bicycles over the battlefield"
  },
  {
    "start": 1364.76,
    "end": 1369.16,
    "text": " Which they all, sorry Addy, are you saying a dog is the same shape as a bicycle?"
  },
  {
    "start": 1369.16,
    "end": 1373,
    "text": " And size, and you can, if you peddle it right, they're the same effect"
  },
  {
    "start": 1373,
    "end": 1374.2,
    "text": " *laughs*"
  },
  {
    "start": 1374.2,
    "end": 1375.4,
    "text": " That's a very good point"
  },
  {
    "start": 1375.4,
    "end": 1376.36,
    "text": " Um, yeah"
  },
  {
    "start": 1376.36,
    "end": 1379.24,
    "text": " The first training was to jump out of the plane with a bit of meat"
  },
  {
    "start": 1379.24,
    "end": 1380.28,
    "text": " In your pocket"
  },
  {
    "start": 1380.28,
    "end": 1380.92,
    "text": " *laughs*"
  },
  {
    "start": 1380.92,
    "end": 1381.88,
    "text": " And then I think..."
  },
  {
    "start": 1381.88,
    "end": 1384.2,
    "text": " And then I think for someone else to throw the dog out of the plane"
  },
  {
    "start": 1384.2,
    "end": 1386.84,
    "text": " No, no, no, no, it's actually slightly cooler than that"
  },
  {
    "start": 1386.84,
    "end": 1388.44,
    "text": " They used to starve the dogs"
  },
  {
    "start": 1388.44,
    "end": 1392.04,
    "text": " Um, and so what they would do is they would hold the meat outside the plane"
  },
  {
    "start": 1392.04,
    "end": 1394.44,
    "text": " So the dogs would leave for, yeah, yeah, yeah"
  },
  {
    "start": 1394.44,
    "end": 1396.44,
    "text": " And how else are you going to get a dog out other than throwing it?"
  },
  {
    "start": 1396.44,
    "end": 1398.12,
    "text": " Yeah, but they're not cruel"
  },
  {
    "start": 1398.12,
    "end": 1401.56,
    "text": " I think, I think, I think, eventually they got used to it though, didn't they?"
  },
  {
    "start": 1401.56,
    "end": 1402.68,
    "text": " You didn't get used to it though"
  },
  {
    "start": 1402.68,
    "end": 1406.6,
    "text": " I watched them watching a really interesting documentary a while back about um"
  },
  {
    "start": 1406.6,
    "end": 1408.68,
    "text": " I think it was 12 paratroopers from the Second World War"
  },
  {
    "start": 1408.68,
    "end": 1411.16,
    "text": " Who, they did their first parachute jump and they were obviously terrified"
  },
  {
    "start": 1411.16,
    "end": 1413.64,
    "text": " As you are when you threw yourself out of a plane for the first time"
  },
  {
    "start": 1413.64,
    "end": 1414.52,
    "text": " Really, really nervous"
  },
  {
    "start": 1414.52,
    "end": 1416.68,
    "text": " And then obviously they did it for the subsequent five years"
  },
  {
    "start": 1416.68,
    "end": 1418.6,
    "text": " Got really used to it, not to get it all"
  },
  {
    "start": 1418.6,
    "end": 1420.12,
    "text": " Didn't parachute for 50 years"
  },
  {
    "start": 1420.12,
    "end": 1423.4,
    "text": " And this documentary picked up on them when they were in their 70s and 80s"
  },
  {
    "start": 1423.4,
    "end": 1425.8,
    "text": " And said, \"Jonna do a parachute jump again, let's see how it is\""
  },
  {
    "start": 1425.8,
    "end": 1428.04,
    "text": " Now to 50 years, not a trace of fear in them"
  },
  {
    "start": 1428.04,
    "end": 1430.76,
    "text": " And it's like this thing where the way to get over a phobia permanently"
  },
  {
    "start": 1430.76,
    "end": 1431.96,
    "text": " Is to do it repeatedly"
  },
  {
    "start": 1431.96,
    "end": 1433.16,
    "text": " And you're cured for life"
  },
  {
    "start": 1433.16,
    "end": 1437.16,
    "text": " So 50 years they didn't parachute and they all just blazing up in the plane"
  },
  {
    "start": 1437.16,
    "end": 1441,
    "text": " You're, when you're looking for illustrious, decapitated heads"
  },
  {
    "start": 1441,
    "end": 1442.76,
    "text": " You're used to it"
  },
  {
    "start": 1442.76,
    "end": 1446.6,
    "text": " So I have something else about people dropping stuff by parachute during the war"
  },
  {
    "start": 1446.6,
    "end": 1449.4,
    "text": " And during Mussolini's invasion of Ethiopia"
  },
  {
    "start": 1449.4,
    "end": 1453.8,
    "text": " And they dropped sheep and bulls by parachute"
  },
  {
    "start": 1453.8,
    "end": 1456.12,
    "text": " And the reason was, and they needed food"
  },
  {
    "start": 1456.12,
    "end": 1457.08,
    "text": " They were in the desert"
  },
  {
    "start": 1457.08,
    "end": 1458.2,
    "text": " And what's the best way of doing it?"
  },
  {
    "start": 1458.2,
    "end": 1459.88,
    "text": " You can drop meat down, that's very enough"
  },
  {
    "start": 1459.88,
    "end": 1461.72,
    "text": " Or you can drop live animals"
  },
  {
    "start": 1461.72,
    "end": 1464.52,
    "text": " And then they can butcher themselves whenever they need the meat"
  },
  {
    "start": 1464.52,
    "end": 1465.48,
    "text": " And so that's what they did"
  },
  {
    "start": 1465.48,
    "end": 1466.92,
    "text": " They dropped their bulls on the sheep"
  },
  {
    "start": 1466.92,
    "end": 1469.96,
    "text": " They attached them to modified harnesses"
  },
  {
    "start": 1469.96,
    "end": 1471.88,
    "text": " And parachuted them down to the soldiers"
  },
  {
    "start": 1471.88,
    "end": 1473.32,
    "text": " That is a main style"
  },
  {
    "start": 1473.32,
    "end": 1474.04,
    "text": " Yeah"
  },
  {
    "start": 1474.04,
    "end": 1476.28,
    "text": " That must be the biggest thing that's ever been parachuted"
  },
  {
    "start": 1476.28,
    "end": 1476.92,
    "text": " A bull"
  },
  {
    "start": 1476.92,
    "end": 1480.6,
    "text": " I read that in parachutes, actually, during war times"
  },
  {
    "start": 1480.6,
    "end": 1484.44,
    "text": " People, as well as, you know, you'd look out for it because of enemy"
  },
  {
    "start": 1484.44,
    "end": 1488.84,
    "text": " But you would also be looking out for it because parachutes, the material"
  },
  {
    "start": 1488.84,
    "end": 1490.84,
    "text": " Was such a collectible"
  },
  {
    "start": 1490.84,
    "end": 1492.84,
    "text": " There was a thing that everyone, yeah, yeah"
  },
  {
    "start": 1492.84,
    "end": 1496.04,
    "text": " Like apparently if it was a silk one, that would be the common little triangles"
  },
  {
    "start": 1496.04,
    "end": 1497.24,
    "text": " And you would turn them into underwear"
  },
  {
    "start": 1497.24,
    "end": 1498.28,
    "text": " That's true"
  },
  {
    "start": 1498.28,
    "end": 1500.28,
    "text": " Otherwise they had no underwear"
  },
  {
    "start": 1500.28,
    "end": 1502.28,
    "text": " Like a new meaning to go and commando"
  },
  {
    "start": 1505.08,
    "end": 1508.36,
    "text": " I love, have you guys seen the footage of friends"
  },
  {
    "start": 1508.36,
    "end": 1509.16,
    "text": " Oh yeah"
  },
  {
    "start": 1509.16,
    "end": 1512.2,
    "text": " Rachel, yeah, were you watching that poor guy"
  },
  {
    "start": 1512.2,
    "end": 1515.72,
    "text": " Who developed a parachute suit, I think, starting in 1910"
  },
  {
    "start": 1515.72,
    "end": 1518.28,
    "text": " And I just love the fact that he saw he made this parachute suit"
  },
  {
    "start": 1518.28,
    "end": 1520.76,
    "text": " Which he decided was going to be useful, effective, and work"
  },
  {
    "start": 1520.76,
    "end": 1522.68,
    "text": " And it just didn't work consistently, didn't"
  },
  {
    "start": 1522.68,
    "end": 1526.28,
    "text": " And he threw various dummies wearing it off from various heights"
  },
  {
    "start": 1526.28,
    "end": 1529.16,
    "text": " And they all just plummeted to the ground and died of dummy death"
  },
  {
    "start": 1529.16,
    "end": 1535.16,
    "text": " And then he tried to throw himself off there, like 10 meters high, sort of levels, um, fell, broke his leg"
  },
  {
    "start": 1535.16,
    "end": 1537.48,
    "text": " And so he thought, well, this has gone well"
  },
  {
    "start": 1537.48,
    "end": 1540.52,
    "text": " I'm gonna ask if I can throw myself off the Eiffel Tower wearing it"
  },
  {
    "start": 1540.52,
    "end": 1543.72,
    "text": " And so, yeah, he did and died"
  },
  {
    "start": 1543.72,
    "end": 1544.6,
    "text": " And you can watch it"
  },
  {
    "start": 1544.6,
    "end": 1547.32,
    "text": " You can watch it on YouTube, it's an extraordinary bit of footage"
  },
  {
    "start": 1547.32,
    "end": 1552.04,
    "text": " That's amazing, I didn't realise that it had gone so badly before he decided to jump off the Eiffel Tower"
  },
  {
    "start": 1552.04,
    "end": 1554.12,
    "text": " Just to get, just to give him the benefit of the doubt"
  },
  {
    "start": 1554.12,
    "end": 1556.92,
    "text": " Isn't, did he jump off the viewing platform at the Eiffel Tower?"
  },
  {
    "start": 1556.92,
    "end": 1558.2,
    "text": " Yeah, because he saw no platform"
  },
  {
    "start": 1558.2,
    "end": 1559.48,
    "text": " And that's quite low, isn't it?"
  },
  {
    "start": 1559.48,
    "end": 1564.28,
    "text": " Yep, but I wouldn't be surprised if, maybe if he jumped from higher, it might have worked"
  },
  {
    "start": 1564.28,
    "end": 1565.56,
    "text": " That was what some people said"
  },
  {
    "start": 1565.56,
    "end": 1569.8,
    "text": " Some people claim that his parachute looked like his parachute suit suddenly blossomed"
  },
  {
    "start": 1569.8,
    "end": 1571.8,
    "text": " At the last moment, the last split second"
  },
  {
    "start": 1571.8,
    "end": 1573.64,
    "text": " But I actually can't, I've watched the footage"
  },
  {
    "start": 1573.64,
    "end": 1577.24,
    "text": " That sounds like a wily coyote and roach run a thing, doesn't it?"
  },
  {
    "start": 1577.24,
    "end": 1581.24,
    "text": " He splatts down and then the parachute opens just to be run"
  },
  {
    "start": 1581.24,
    "end": 1588.52,
    "text": " Yeah, he's the most amazing one stars though, I wondered why the most stars didn't save him with the air resistance, it's so good"
  },
  {
    "start": 1588.52,
    "end": 1595.16,
    "text": " One of my favourite facts about D-Day landings is that 4% of the sand on the beach today in Normandy"
  },
  {
    "start": 1595.16,
    "end": 1600.28,
    "text": " Is made up of tiny metal particles left over from artillery explosions during the attack"
  },
  {
    "start": 1600.28,
    "end": 1603.24,
    "text": " No, 4%? That's a lot, isn't it?"
  },
  {
    "start": 1603.24,
    "end": 1603.72,
    "text": " Yeah"
  },
  {
    "start": 1603.72,
    "end": 1607.16,
    "text": " Did you guys read it in the 2000, or someone tried to replicate it in our adventures?"
  },
  {
    "start": 1607.16,
    "end": 1609.32,
    "text": " Who is one of the first people to design a parachute?"
  },
  {
    "start": 1609.32,
    "end": 1611.08,
    "text": " Yeah, it was like a triangle or what was it?"
  },
  {
    "start": 1611.08,
    "end": 1614.36,
    "text": " Yeah, it was, I think it was a bunch of triangles"
  },
  {
    "start": 1614.36,
    "end": 1616.04,
    "text": " And anyway, it definitely had wood in full"
  },
  {
    "start": 1616.04,
    "end": 1618.6,
    "text": " So in his design, it was like some sort of cloth"
  },
  {
    "start": 1618.6,
    "end": 1623,
    "text": " And wooden things holding it together, wooden plank, holding it together"
  },
  {
    "start": 1623,
    "end": 1626.92,
    "text": " So someone tried to recreate this in the 2000, but using modern materials and said it worked"
  },
  {
    "start": 1626.92,
    "end": 1631.8,
    "text": " And it was this, like, it was all over the news saying they didn't know to venture to design"
  },
  {
    "start": 1631.8,
    "end": 1636.04,
    "text": " Works, this guy survived, but he used cloth and modern materials"
  },
  {
    "start": 1636.04,
    "end": 1638.04,
    "text": " I feel like if he built a parachute out of wood"
  },
  {
    "start": 1638.04,
    "end": 1639.24,
    "text": " It would never have worked, would it?"
  },
  {
    "start": 1639.24,
    "end": 1640.12,
    "text": " I don't think it would work"
  },
  {
    "start": 1640.12,
    "end": 1641.72,
    "text": " That would never have worked"
  },
  {
    "start": 1641.72,
    "end": 1645.72,
    "text": " I think the official, I guess, first parachute jump"
  },
  {
    "start": 1645.72,
    "end": 1647.32,
    "text": " As far as we know, the first public one"
  },
  {
    "start": 1647.32,
    "end": 1651.64,
    "text": " So it was done by Luis Sebastian Lennemond in Montpellier in France"
  },
  {
    "start": 1651.64,
    "end": 1655.4,
    "text": " And his very first jump was off a tree holding two umbrellas"
  },
  {
    "start": 1655.4,
    "end": 1655.8,
    "text": " Cool"
  },
  {
    "start": 1655.8,
    "end": 1657.24,
    "text": " That was the very first parachute jump"
  },
  {
    "start": 1657.24,
    "end": 1662.52,
    "text": " So, do we not counter the Monsbury Monk Ilmer of Monsbury"
  },
  {
    "start": 1662.52,
    "end": 1665.4,
    "text": " Who was the 11th century monk who flew 200 meters"
  },
  {
    "start": 1665.4,
    "end": 1667.56,
    "text": " When he jumped off the top of Monsbury Abbey"
  },
  {
    "start": 1667.56,
    "end": 1669.8,
    "text": " He was airborne for 15 seconds, they've worked out"
  },
  {
    "start": 1669.8,
    "end": 1671.24,
    "text": " Because they know where he landed"
  },
  {
    "start": 1671.24,
    "end": 1673.24,
    "text": " And where he took off from and how high it was"
  },
  {
    "start": 1673.24,
    "end": 1677.4,
    "text": " And he just made a bunch of wings for himself on his feet and his pants"
  },
  {
    "start": 1677.4,
    "end": 1679.72,
    "text": " And he said if he'd remembered to make himself a tail"
  },
  {
    "start": 1679.72,
    "end": 1681.88,
    "text": " Then he would have been arm-harmed"
  },
  {
    "start": 1681.88,
    "end": 1683.16,
    "text": " And that actually seems to be true"
  },
  {
    "start": 1683.16,
    "end": 1685.56,
    "text": " Because it, like, gives you an equilibrium and means that"
  },
  {
    "start": 1685.56,
    "end": 1688.04,
    "text": " You're giving me a really good look at him"
  },
  {
    "start": 1688.04,
    "end": 1689.88,
    "text": " You're giving me a really good look at him"
  },
  {
    "start": 1689.88,
    "end": 1692.12,
    "text": " I think that sounds very true"
  },
  {
    "start": 1692.12,
    "end": 1694.92,
    "text": " And people would have thought him a fool when he did that"
  },
  {
    "start": 1694.92,
    "end": 1696.68,
    "text": " And yet, a few hundred years later"
  },
  {
    "start": 1696.68,
    "end": 1699,
    "text": " We are throwing dogs out of planes"
  },
  {
    "start": 1699,
    "end": 1700.36,
    "text": " To help identify mines"
  },
  {
    "start": 1700.36,
    "end": 1702.36,
    "text": " Still doing it, 2010"
  },
  {
    "start": 1702.36,
    "end": 1704.52,
    "text": " German shepherds were being flown in"
  },
  {
    "start": 1704.52,
    "end": 1707.56,
    "text": " And dropped over Taliban regions"
  },
  {
    "start": 1707.56,
    "end": 1709.16,
    "text": " It was just fine on the Taliban"
  },
  {
    "start": 1709.16,
    "end": 1710.04,
    "text": " It's a spy"
  },
  {
    "start": 1710.04,
    "end": 1711.56,
    "text": " Yeah, they had little cameras on them"
  },
  {
    "start": 1711.56,
    "end": 1712.04,
    "text": " Wow"
  },
  {
    "start": 1712.04,
    "end": 1713.32,
    "text": " Yeah, German shepherds"
  },
  {
    "start": 1713.32,
    "end": 1716.36,
    "text": " I like the fact that in the war it was German shepherds"
  },
  {
    "start": 1716.36,
    "end": 1717.96,
    "text": " That the British were dropping on Germany"
  },
  {
    "start": 1717.96,
    "end": 1719.64,
    "text": " I mean, they're not so strong"
  },
  {
    "start": 1719.64,
    "end": 1720.44,
    "text": " You treading"
  },
  {
    "start": 1720.44,
    "end": 1725.64,
    "text": " That reminded me that there's always countries that"
  },
  {
    "start": 1725.64,
    "end": 1728.6,
    "text": " Find an animal and then arrest it for spying"
  },
  {
    "start": 1728.6,
    "end": 1730.2,
    "text": " But after the whole time, isn't it?"
  },
  {
    "start": 1730.2,
    "end": 1730.84,
    "text": " Yes"
  },
  {
    "start": 1730.84,
    "end": 1732.44,
    "text": " Was it Saudi Arabia?"
  },
  {
    "start": 1732.44,
    "end": 1733.4,
    "text": " I'm making this up"
  },
  {
    "start": 1733.4,
    "end": 1736.28,
    "text": " Saudi Arabia that arrested a coconut for spying"
  },
  {
    "start": 1736.28,
    "end": 1740.44,
    "text": " I remember that"
  },
  {
    "start": 1740.44,
    "end": 1741.48,
    "text": " How was it?"
  },
  {
    "start": 1741.48,
    "end": 1742.76,
    "text": " I don't know"
  },
  {
    "start": 1742.76,
    "end": 1744.28,
    "text": " I think it's amazing"
  },
  {
    "start": 1744.28,
    "end": 1746.04,
    "text": " I find you guilty of spying"
  },
  {
    "start": 1746.04,
    "end": 1747.88,
    "text": " You have to be broken up and put in cocktails"
  },
  {
    "start": 1747.88,
    "end": 1750.76,
    "text": " There was a bounty on his head"
  },
  {
    "start": 1751.56,
    "end": 1753.56,
    "text": " [Laughter]"
  },
  {
    "start": 1753.56,
    "end": 1759.72,
    "text": " Okay, that's all that there is for this week"
  },
  {
    "start": 1759.72,
    "end": 1760.68,
    "text": " There's of our facts"
  },
  {
    "start": 1760.68,
    "end": 1762.2,
    "text": " Thanks so much for listening everyone"
  },
  {
    "start": 1762.2,
    "end": 1763.56,
    "text": " If you want to get in contact with us"
  },
  {
    "start": 1763.56,
    "end": 1766.04,
    "text": " You can do so by going to our Twitter handles"
  },
  {
    "start": 1766.04,
    "end": 1767.64,
    "text": " I'm on @SriberlandAndy"
  },
  {
    "start": 1767.64,
    "end": 1768.84,
    "text": " @AndreyHunterM"
  },
  {
    "start": 1768.84,
    "end": 1769.48,
    "text": " Gent"
  },
  {
    "start": 1769.48,
    "end": 1771.4,
    "text": " I am @Xshaped"
  },
  {
    "start": 1771.4,
    "end": 1772.92,
    "text": " And still not on Twitter"
  },
  {
    "start": 1772.92,
    "end": 1774.76,
    "text": " But do you know what, let's get you on this week"
  },
  {
    "start": 1774.76,
    "end": 1777.72,
    "text": " Otherwise, you can get Anna in the meantime on @Quikipedia"
  },
  {
    "start": 1777.72,
    "end": 1782.76,
    "text": " Please do go if you enjoyed this podcast to our ki.com/podcastpage"
  },
  {
    "start": 1782.76,
    "end": 1785.32,
    "text": " Anna and Alex have been putting together these amazing pages"
  },
  {
    "start": 1785.32,
    "end": 1788.28,
    "text": " They have all the links to the stuff that we're talking about"
  },
  {
    "start": 1788.28,
    "end": 1790.12,
    "text": " Videos that go with what we're talking about"
  },
  {
    "start": 1790.12,
    "end": 1791,
    "text": " It's a great page"
  },
  {
    "start": 1791,
    "end": 1791.8,
    "text": " Goes away"
  },
  {
    "start": 1791.8,
    "end": 1792.84,
    "text": " And we'll see you again next week"
  },
  {
    "start": 1792.84,
    "end": 1794.04,
    "text": " So thanks everyone for listening"
  },
  {
    "start": 1794.04,
    "end": 1795.24,
    "text": " And we'll catch you again"
  },
  {
    "start": 1795.24,
    "end": 1796.04,
    "text": " Bye"
  },
  {
    "start": 1796.84,
    "end": 1799,
    "text": " You hold on to me"
  },
  {
    "start": 1799,
    "end": 1801,
    "text": " I'm holding on to you"
  },
  {
    "start": 1801,
    "end": 1819.24,
    "text": " (Music)"
  },
  {
    "start": 1819.24,
    "end": 1829.24,
    "text": " [BLANK_AUDIO]"
  }
]