[
  {
    "start": 0,
    "end": 2,
    "text": " It's your turn now!"
  },
  {
    "start": 2,
    "end": 3,
    "text": " You don't want it!"
  },
  {
    "start": 3,
    "end": 4,
    "text": " I don't want it!"
  },
  {
    "start": 4,
    "end": 5,
    "text": " You don't want it!"
  },
  {
    "start": 5,
    "end": 6,
    "text": " You don't want it!"
  },
  {
    "start": 6,
    "end": 7,
    "text": " You don't want it!"
  },
  {
    "start": 7,
    "end": 8,
    "text": " You don't want it!"
  },
  {
    "start": 8,
    "end": 13,
    "text": " Oh!"
  },
  {
    "start": 13,
    "end": 15,
    "text": " And welcome to another episode"
  },
  {
    "start": 15,
    "end": 17,
    "text": " of \"No Such Thing as a Fish\""
  },
  {
    "start": 17,
    "end": 19,
    "text": " a weekly podcast this week"
  },
  {
    "start": 19,
    "end": 20,
    "text": " coming to you live"
  },
  {
    "start": 20,
    "end": 21,
    "text": " from up the Cree comedy club"
  },
  {
    "start": 21,
    "end": 23,
    "text": " in Greenwich London."
  },
  {
    "start": 23,
    "end": 24,
    "text": " My name is Dan Shriver."
  },
  {
    "start": 24,
    "end": 26,
    "text": " I'm joined by the three regular elves"
  },
  {
    "start": 26,
    "end": 27,
    "text": " please welcome to the stage"
  },
  {
    "start": 27,
    "end": 28,
    "text": " Andy Murray,"
  },
  {
    "start": 28,
    "end": 48.88,
    "text": " Marie Anichezinski and James Harkin. And once again we have gathered around the microphones"
  },
  {
    "start": 48.88,
    "end": 53,
    "text": " with our four favorite facts from the last seven days and in a particular order, here"
  },
  {
    "start": 53,
    "end": 61,
    "text": " we go starting with me. My fact this week is that in winter we should all wear our socks"
  },
  {
    "start": 61,
    "end": 74.44,
    "text": " outside our shoes. Right. And this is science that says we should do this."
  },
  {
    "start": 74.44,
    "end": 78.22,
    "text": " Oh, Mr. Science. Yeah, this is a really interesting thing. It was a thing that they did in New"
  },
  {
    "start": 78.22,
    "end": 82.9,
    "text": " Zealand. What they did was in New Zealand, they were saying, \"Okay, people keep slipping"
  },
  {
    "start": 82.9,
    "end": 86.94,
    "text": " over. How do we fix this?\" And someone has worked out. If you wear your socks outside"
  },
  {
    "start": 86.94,
    "end": 91.78,
    "text": " of your shoes, it gives you incredible grip, which means you will never slip on ice."
  },
  {
    "start": 91.78,
    "end": 95.34,
    "text": " So in winter time in London where we're recording this or if you're overseas and you get"
  },
  {
    "start": 95.34,
    "end": 101.26,
    "text": " winter and you get all the icy floor, take your socks off or get a second pair and put"
  },
  {
    "start": 101.26,
    "end": 110.86,
    "text": " them outside your shoes, treat yourself. But yeah, so it's a really interesting study."
  },
  {
    "start": 110.86,
    "end": 116.3,
    "text": " I read the study. I think it one or it's been reported by the Ig Nobel people. It might"
  },
  {
    "start": 116.3,
    "end": 121.82,
    "text": " have won an Ig Nobel Prize and I read the report and they said, \"Although participants"
  },
  {
    "start": 121.82,
    "end": 126.66,
    "text": " in the intervention group were told they could keep their socks, many who appeared to"
  },
  {
    "start": 126.66,
    "end": 134.22,
    "text": " have image issues, opted to return them, including one young man who probably fell on leaving"
  },
  {
    "start": 134.22,
    "end": 144.98,
    "text": " the assessment area.\" Amazing. Have any of you guys seen the video posted by Alan Anderson"
  },
  {
    "start": 144.98,
    "end": 152.22,
    "text": " online and it's him. He's a father of a girl who goes to school and he goes to pick up his"
  },
  {
    "start": 152.22,
    "end": 158.06,
    "text": " child from school and he spends six full minutes filming people slipping over. Does anyone see"
  },
  {
    "start": 158.06,
    "end": 166.78,
    "text": " that? They all like children. Yeah, they're all children. He's just certain. It's extraordinary."
  },
  {
    "start": 166.78,
    "end": 170.46,
    "text": " The regularity with which they slip over. There's this corner of pavement and every single"
  },
  {
    "start": 170.46,
    "end": 175.26,
    "text": " child that walks around it falls flat on their ass or their face or their head, whatever."
  },
  {
    "start": 175.26,
    "end": 180.78,
    "text": " I see it was here out there before he set up the camera, pouring cold water on the pavement."
  },
  {
    "start": 180.78,
    "end": 185.78,
    "text": " You don't want to waste a morning shooting as well. It also shows his good fathering skills"
  },
  {
    "start": 185.78,
    "end": 190.26,
    "text": " because it went about three minutes into the video when he's filmed about 55 children falling"
  },
  {
    "start": 190.26,
    "end": 194.54,
    "text": " over. His daughter leaves school and turns up at the car and he's like, \"I'm not going"
  },
  {
    "start": 194.54,
    "end": 200.1,
    "text": " to go yet, watch this, honestly.\" There's another three minutes of him and his nine-year-old"
  },
  {
    "start": 200.1,
    "end": 206.1,
    "text": " daughter going, \"Yeah, that is hilarious.\" So good, he should watch it."
  },
  {
    "start": 206.1,
    "end": 210.64,
    "text": " The thing about the socks going over your shoes, it doesn't work apparently if the"
  },
  {
    "start": 210.64,
    "end": 218.08,
    "text": " socks are wet. Obviously, if you're walking on slow or ice, they will be soon. So just speaking"
  },
  {
    "start": 218.08,
    "end": 222.6,
    "text": " of kids, it's interesting that I think it is a New Zealand thing that they have recognized"
  },
  {
    "start": 222.6,
    "end": 226.68,
    "text": " as just a local thing that people do. They know to wear socks outside their shoes because"
  },
  {
    "start": 226.68,
    "end": 234.56,
    "text": " in 1989, two researchers extracted gossip from a group of young 7 to 11-year-olds. That"
  },
  {
    "start": 234.56,
    "end": 247.44,
    "text": " was really sinister, would you? Now that I read it again, it's just a single needle. So these"
  },
  {
    "start": 247.44,
    "end": 253.2,
    "text": " were corrected rereading my sentence. It wasn't in New Zealand, it was American school"
  },
  {
    "start": 253.2,
    "end": 259.24,
    "text": " children. Oh, well, that's all right. And they asked each child to discuss the reputations"
  },
  {
    "start": 259.24,
    "end": 264.48,
    "text": " of each of their classmates and this is what they said. Some of them were warning signs"
  },
  {
    "start": 264.48,
    "end": 267.96,
    "text": " of weirdness, apparently. It said, \"Eats like a pig.\" That's one thing they would say."
  },
  {
    "start": 267.96,
    "end": 277.76,
    "text": " Bang's head on desk sounds like a car. Figuity acts like a monster, wears socks over shoes."
  },
  {
    "start": 277.76,
    "end": 287.26,
    "text": " Ah, sensible. They should have said that after that. Brackets sensible. Sounds like a car."
  },
  {
    "start": 287.26,
    "end": 299.02,
    "text": " Is that all one guy? Well, when everyone's slipping, he's going, \"Bracket.\" Do you know"
  },
  {
    "start": 299.02,
    "end": 304.42,
    "text": " that they wear over socks in pro-cycling sometimes? Really? Yeah, wearing socks over your shoes"
  },
  {
    "start": 304.42,
    "end": 309.26,
    "text": " is a thing in cycling. Yeah. Well, in the spring, when they're racing, it gets really"
  },
  {
    "start": 309.26,
    "end": 314.14,
    "text": " kind of grotty and muddy and whatever and they have these really lightweight shoes and"
  },
  {
    "start": 314.14,
    "end": 319.22,
    "text": " the idea is you put your socks over it and it won't damage the shoes. That's good, isn't it?"
  },
  {
    "start": 319.22,
    "end": 336.38,
    "text": " But the shoes aren't on the ground. You're a much better cyclist than I am. Yeah, no, it"
  },
  {
    "start": 336.38,
    "end": 341.46,
    "text": " gets muddy and it kind of splashes up and you know. And there was, I saw an FAQ on a cycling"
  },
  {
    "start": 341.46,
    "end": 348.26,
    "text": " website and the question was, what is the point of wearing socks over your shoes and the answer"
  },
  {
    "start": 348.26,
    "end": 355.14,
    "text": " was experiencing the thrill of having non-cyclists within a earshot, impersonately observing"
  },
  {
    "start": 355.14,
    "end": 361.62,
    "text": " that you have forgotten your shoes or that you have put them and your socks on in the wrong"
  },
  {
    "start": 361.62,
    "end": 368.62,
    "text": " order? That does sound worth it. There is something you can do if you're not into the socks"
  },
  {
    "start": 368.62,
    "end": 373.66,
    "text": " over shoes. Look, the Canadian researchers have discovered recently which they've developed"
  },
  {
    "start": 373.66,
    "end": 378.3,
    "text": " a new material where you implant glass fibers into shoes and they're selling these shoes"
  },
  {
    "start": 378.3,
    "end": 383.98,
    "text": " where these little chance of glass act as these tiny spikes. That sounds very, very safe."
  },
  {
    "start": 383.98,
    "end": 390.26,
    "text": " I think that, I mean, it's not just a kid at home jabbing, broken, wine bottle up into his"
  },
  {
    "start": 390.26,
    "end": 400.42,
    "text": " own trainers. We've all been there. No, but I like this. So it was casually reported in"
  },
  {
    "start": 400.42,
    "end": 406.58,
    "text": " new scientists. The researchers who tested this material did it in a floating lab which"
  },
  {
    "start": 406.58,
    "end": 410.5,
    "text": " was casually referred. So it's a floating lab is a lab that gets hoisted into the air and"
  },
  {
    "start": 410.5,
    "end": 415.18,
    "text": " then tilted at whatever sloping tilt or whatever gradient you want to tilt it to. So that's"
  },
  {
    "start": 415.18,
    "end": 418.98,
    "text": " how they test these kind of things is you just hoist this whole laboratory up and then you"
  },
  {
    "start": 418.98,
    "end": 425.38,
    "text": " get people to wear these ice shoes, glass shoes. And you told it, I think that's so cool."
  },
  {
    "start": 425.38,
    "end": 431.62,
    "text": " Floting labs. Just genuinely interesting. Here's something that's not that interesting."
  },
  {
    "start": 431.62,
    "end": 439.7,
    "text": " Oh, please. I thought I'd look into sock puppets. So I went onto Wikipedia and Wikipedia says"
  },
  {
    "start": 439.7,
    "end": 447.7,
    "text": " that sock puppet is a puppet made from a sock or similar garment. And I would argue that"
  },
  {
    "start": 447.7,
    "end": 452.34,
    "text": " something made from something that's not a sock really isn't a sock puppet. You've got sock"
  },
  {
    "start": 452.34,
    "end": 455.62,
    "text": " puppets which are made of socks. You've got cloth puppets which are made of gloves. You've got"
  },
  {
    "start": 455.62,
    "end": 475.22,
    "text": " finger puppets obviously which are made of fingers. I think they're creepy though. And he approaches"
  },
  {
    "start": 475.22,
    "end": 480.82,
    "text": " every normal you can take off those finger puppets. Show me your true hand."
  },
  {
    "start": 480.82,
    "end": 493.3,
    "text": " I got told on the way here by Alex Bell who always appears on our podcast. I got told that,"
  },
  {
    "start": 493.3,
    "end": 497.94,
    "text": " so I mean, just because we were talking on the way over here about how when you do slip on ice,"
  },
  {
    "start": 497.94,
    "end": 502.74,
    "text": " obviously you can you can break your ankle. You can hurt yourself really badly. And he told me that"
  },
  {
    "start": 502.74,
    "end": 509.06,
    "text": " during the filming of the movie Troy, the filming was actually delayed because Brad Pitt who was playing"
  },
  {
    "start": 509.06,
    "end": 520.98,
    "text": " Achilles injured his Achilles here. No. True fact. True fact that I didn't Google, I just believed it."
  },
  {
    "start": 526.66,
    "end": 533.46,
    "text": " So I read an article in the Independent from 1993 which opened congratulations to the several"
  },
  {
    "start": 533.46,
    "end": 539.78,
    "text": " hundred readers who wrote in with creative suggestions for using an odd sock. So this is obviously"
  },
  {
    "start": 539.78,
    "end": 548.02,
    "text": " a competition they were running. And I said this list which by no means exhaustive will be put"
  },
  {
    "start": 548.02,
    "end": 554.82,
    "text": " to good use and suggestions for using an odd sock. And they are good suggestions. They include"
  },
  {
    "start": 554.82,
    "end": 566.5,
    "text": " with suitable holes as a coat or balaclava for a furry animal. That's the best bank ice"
  },
  {
    "start": 566.5,
    "end": 579.3,
    "text": " frozen if a sock is frozen use it as a boomerang because I guess the heel has that shape. And if it's"
  },
  {
    "start": 579.3,
    "end": 598.34,
    "text": " unfrozen as a bank for a boomerang, we should move on to a second fact very soon. What else do you"
  },
  {
    "start": 598.34,
    "end": 603.78,
    "text": " guys got? The original fact was about snow and ice. Yeah. And just this is just something I found"
  },
  {
    "start": 603.78,
    "end": 609.86,
    "text": " interesting you can start a fire using ice. Pretty cool. If you carve a piece of ice into a lens and"
  },
  {
    "start": 609.86,
    "end": 617.06,
    "text": " you focus the sun's rays through it, you can start a fire in a few seconds. Wow. And you need the"
  },
  {
    "start": 617.06,
    "end": 622.26,
    "text": " tools to chip away at a chunk of ice but you can do it. It's insane it being done. That sentence could"
  },
  {
    "start": 622.26,
    "end": 630.66,
    "text": " have read you can turn your child into a car. Well you can do that with most things presumably."
  },
  {
    "start": 630.66,
    "end": 639.06,
    "text": " I can't focus the rays of the sun through a child. Well the next experiments have been all in vain."
  },
  {
    "start": 639.06,
    "end": 650.98,
    "text": " Should we move on? Yeah let's move on. Okay it is time for fact number two and that is Andrew Hunter"
  },
  {
    "start": 650.98,
    "end": 655.62,
    "text": " Murray. My fact this week is that ancient Jerusalem's lost property office just involved shouting"
  },
  {
    "start": 655.62,
    "end": 664.58,
    "text": " about what you had lost in the hope that somebody had found it. Well so wow really? Yeah and so there's"
  },
  {
    "start": 664.58,
    "end": 669.62,
    "text": " they've just found in the ruins of ancient Jerusalem a particular podium and there are a couple of"
  },
  {
    "start": 669.62,
    "end": 674.1,
    "text": " theories about its use. One is that it was a sort of speakers corner and the other is that it was a"
  },
  {
    "start": 674.1,
    "end": 679.7,
    "text": " lost property office because there are a couple of ancient Jewish texts which mention a stone of"
  },
  {
    "start": 679.7,
    "end": 684.58,
    "text": " claims and that's where you would go if you lost something and the idea is that you would tell an"
  },
  {
    "start": 684.58,
    "end": 689.7,
    "text": " announcer and then he would shout out to the crowd and see if anyone had found anything that was like"
  },
  {
    "start": 689.7,
    "end": 693.78,
    "text": " that and that was how you were reunited with your lost stuff in ancient Jerusalem. I just think"
  },
  {
    "start": 693.78,
    "end": 699.22,
    "text": " that's the best idea ever. Yeah that's how easy. Well you kind of need everyone in the country to be"
  },
  {
    "start": 699.22,
    "end": 703.62,
    "text": " stood around the guy at the time. It's not really going to work in London is it? That's the floor."
  },
  {
    "start": 703.62,
    "end": 708.74,
    "text": " It's like it was never been tried in London. We've just found this out as well right? Yeah they've"
  },
  {
    "start": 708.74,
    "end": 712.5,
    "text": " just found the podium and so they're trying to work out what it was for so this is one of the theories"
  },
  {
    "start": 712.5,
    "end": 719.54,
    "text": " yeah. It's the wailing wall is in isn't it? Is that? I don't think that was originally a lost property."
  },
  {
    "start": 719.54,
    "end": 728.26,
    "text": " I mean are we definitely sure about that? Whaling. It is a bit like town cryers I think. You know"
  },
  {
    "start": 728.26,
    "end": 733.3,
    "text": " you would have oh yay oh yay someone's lost so whatever that probably happened in the olden days."
  },
  {
    "start": 733.3,
    "end": 740.58,
    "text": " True. In Gossler in Germany they had a town cryer who was employed to remind the local pop place"
  },
  {
    "start": 740.58,
    "end": 746.34,
    "text": " not to urinate or defecate into the river the day before the water was drawn for brewing beer"
  },
  {
    "start": 746.34,
    "end": 756.34,
    "text": " which I think we can all agree is a very useful job. There was a town cry there was a town cryer"
  },
  {
    "start": 756.34,
    "end": 761.46,
    "text": " called Keith Jackman of Christchurch and he has been deafened by the sound of his own bell."
  },
  {
    "start": 761.46,
    "end": 769.78,
    "text": " He's been he's been doing the oh yay for 25 years. Oh he's gone deaf. That's really sad."
  },
  {
    "start": 769.78,
    "end": 775.38,
    "text": " It is isn't it? He should have won those headphones the ear muffs that build as well. Yeah he should have done."
  },
  {
    "start": 775.38,
    "end": 783.06,
    "text": " One idiot is the absolute worst kind of tenetus isn't it though it's just like"
  },
  {
    "start": 783.06,
    "end": 790.98,
    "text": " do you remember the guy I haven't I can't remember his name but when Prince George was born"
  },
  {
    "start": 790.98,
    "end": 795.86,
    "text": " was announced by town cryer and everyone's like oh this is fantastically old school this is wonderful"
  },
  {
    "start": 795.86,
    "end": 801.14,
    "text": " and it turns out it was just a guy who just decided to arrive and announce it and he is a town cryer"
  },
  {
    "start": 801.14,
    "end": 805.78,
    "text": " but in a very different town to where I was being announced and he just walked up it here he"
  },
  {
    "start": 805.78,
    "end": 809.78,
    "text": " he announced it and everyone's like oh it's just so nice and the royal family we're going who the"
  },
  {
    "start": 809.78,
    "end": 816.5,
    "text": " hell is this guy. Do you remember that? I hope he drove down all the way saying I've got to tell them"
  },
  {
    "start": 816.5,
    "end": 823.7,
    "text": " how else will they know? And the bells next to him with the car with a little seat bells on it."
  },
  {
    "start": 825.62,
    "end": 827.3,
    "text": " Just you and me this time blender."
  },
  {
    "start": 827.3,
    "end": 838.1,
    "text": " The town cryer championships I just think this is so amazing that these kind of things"
  },
  {
    "start": 838.1,
    "end": 843.22,
    "text": " have the budget for this. I've been there once. What? Did not place."
  },
  {
    "start": 852.42,
    "end": 857.22,
    "text": " What? Do you know where they were held the last ones? The one I went to was in either"
  },
  {
    "start": 857.22,
    "end": 860.9,
    "text": " Lancashire or Yorkshire I can't remember. Cool the last one was in Bermuda so I feel like"
  },
  {
    "start": 860.9,
    "end": 864.02,
    "text": " Do you ever get the feeling you chose the wrong year?"
  },
  {
    "start": 864.02,
    "end": 871.7,
    "text": " I mean who was paying for town cryers good. Anyway this year this is the first time a Brit has won"
  },
  {
    "start": 871.7,
    "end": 877.46,
    "text": " the town cryer championships. It's very exciting. Mark Wiley beat off 24 what are those things?"
  },
  {
    "start": 880.1,
    "end": 882.58,
    "text": " I know what I like. Oh yeah!"
  },
  {
    "start": 882.58,
    "end": 901.3,
    "text": " It's one of the requirements these days. He actually said for the ego reasons we have to correct that."
  },
  {
    "start": 903.22,
    "end": 915.14,
    "text": " Sorry so this guy won over and above 24 other contestants. What he won was an awful lot of rum he said"
  },
  {
    "start": 915.14,
    "end": 920.9,
    "text": " which I needed for medicinal purposes. He explained which is understandable after the trauma he'd"
  },
  {
    "start": 920.9,
    "end": 938.26,
    "text": " undergone. Oh god there's anyone got anything else lost and found? Yes. I've got stuff"
  },
  {
    "start": 938.26,
    "end": 948.02,
    "text": " I've lost and found. Okay. This story is this is from the BBC News website for Barkshire in 2011."
  },
  {
    "start": 948.82,
    "end": 953.62,
    "text": " A mother has praised redding buses for finding and returning her son's sausage casserole."
  },
  {
    "start": 953.62,
    "end": 965.14,
    "text": " Her son's sausage casserole I feel. After he left it on a bus."
  },
  {
    "start": 973.06,
    "end": 982.5,
    "text": " Oh carry on. Suzanne start sent an email via social media network site Facebook to thank"
  },
  {
    "start": 982.5,
    "end": 988.34,
    "text": " staff at the bus company for saving her family's dinner. The sausage casserole which was made by"
  },
  {
    "start": 988.34,
    "end": 994.1,
    "text": " her son in his food technology class at school ended up in lost property. The casserole was retrieved"
  },
  {
    "start": 994.1,
    "end": 1009.7,
    "text": " by Mrs. Stout and Eaton having taken an unscheduled route around West Redding which for my money is"
  },
  {
    "start": 1009.7,
    "end": 1016.82,
    "text": " the greatest story ever. That was the guy who did you read TFL published a couple of years ago"
  },
  {
    "start": 1016.82,
    "end": 1021.54,
    "text": " list of the most interesting stuff they've had in their lost property that's been claimed or not"
  },
  {
    "start": 1021.54,
    "end": 1026.58,
    "text": " claimed one of which was one of the most common items to have a lost property is false teeth which is"
  },
  {
    "start": 1026.58,
    "end": 1032.18,
    "text": " weird anyway people I don't know relax take them out leave them there anyway a man came back"
  },
  {
    "start": 1032.18,
    "end": 1038.26,
    "text": " claimed his false teeth took them away and then returned a few hours later grimacing and saying"
  },
  {
    "start": 1038.26,
    "end": 1047.78,
    "text": " how to do these online. You know that I'm Kent police are now saying that they're no longer accepting"
  },
  {
    "start": 1048.42,
    "end": 1053.06,
    "text": " lost property items and that you yeah yeah so if you if you bring them a lost property item they say"
  },
  {
    "start": 1053.06,
    "end": 1058.66,
    "text": " take it to Facebook or Twitter and you now have to tweet or Facebook the lost property item yeah"
  },
  {
    "start": 1058.66,
    "end": 1061.54,
    "text": " they no longer do it. Which really messes around with the law on lost property because the"
  },
  {
    "start": 1061.54,
    "end": 1066.5,
    "text": " you meant to take reasonable steps to return it to its owner and if you go to the police and then"
  },
  {
    "start": 1066.5,
    "end": 1070.74,
    "text": " several weeks pass and they haven't reunited it with its owner then you have the best claim on it"
  },
  {
    "start": 1070.74,
    "end": 1075.62,
    "text": " after the owner you are because you found it so I don't know how it works in the age of doing it on"
  },
  {
    "start": 1075.62,
    "end": 1081.94,
    "text": " social media if that's what qualifies as a reasonable effort. Yeah and very quickly there's a thing the"
  },
  {
    "start": 1081.94,
    "end": 1088.1,
    "text": " code of Hammurabi is the oldest legal code we have and it has a section on lost property so if"
  },
  {
    "start": 1088.1,
    "end": 1094.58,
    "text": " somebody finds something he's lost in the possession of another man right and the person who own has"
  },
  {
    "start": 1094.58,
    "end": 1099.62,
    "text": " it now bought it from a salesman and they've both got witnesses that they bought it honestly and"
  },
  {
    "start": 1099.62,
    "end": 1106.58,
    "text": " that they owned it before then since the seller was the thief he should be put to death. But"
  },
  {
    "start": 1106.58,
    "end": 1112.02,
    "text": " if the man who was found with the property couldn't produce the seller to make the sale but the"
  },
  {
    "start": 1112.02,
    "end": 1116.66,
    "text": " original owner did have witnesses then since the professed purchaser was a thief he should be put"
  },
  {
    "start": 1116.66,
    "end": 1126.1,
    "text": " to death. Finally I think you know where this is going. If you could not produce witnesses proving"
  },
  {
    "start": 1126.1,
    "end": 1130.58,
    "text": " that you in fact owned it before it was found in the possession of the other guy since he was a cheat"
  },
  {
    "start": 1130.58,
    "end": 1137.38,
    "text": " and stated a false report he shall be put to death. There's no there's no there's no scaling down"
  },
  {
    "start": 1137.38,
    "end": 1147.3,
    "text": " in this lost property. We need to move on. Okay it is time for our next fat and that is Chisinski."
  },
  {
    "start": 1147.3,
    "end": 1152.66,
    "text": " Yes my fact is that the man who discovered why we sweat did so by getting in a"
  },
  {
    "start": 1152.66,
    "end": 1166.18,
    "text": " sauna with a dog, a steak and an egg. And then it just came to him. I think you're going to have to"
  },
  {
    "start": 1166.18,
    "end": 1172.26,
    "text": " explain Anna. So this is this guy called Charles Blackson who not very much has written about and so"
  },
  {
    "start": 1172.26,
    "end": 1179.38,
    "text": " he was a British physician in the late 18th century and he was invited actually to you know by"
  },
  {
    "start": 1179.38,
    "end": 1183.94,
    "text": " other scientists to get into their sauna and find out why we sweat and he decided when he persuaded"
  },
  {
    "start": 1183.94,
    "end": 1188.9,
    "text": " a whole bunch of friends to come in with him and he subjected himself to ridiculous temperatures."
  },
  {
    "start": 1188.9,
    "end": 1198.1,
    "text": " So in in 1775 he went up to 127 degrees Celsius so way above boiling point. Sitting in the sauna"
  },
  {
    "start": 1198.1,
    "end": 1203.06,
    "text": " was found he was able to sit there. He was in one naked from the waist up and others he had to"
  },
  {
    "start": 1203.06,
    "end": 1207.94,
    "text": " wear clothes because otherwise your skin cinches. Were there any way he was naked from the waist down?"
  },
  {
    "start": 1207.94,
    "end": 1217.06,
    "text": " The dog is looking worried. But yeah so there was thought that how could he possibly have survived"
  },
  {
    "start": 1217.06,
    "end": 1221.22,
    "text": " this because people didn't know that humans could thermoregulate like we know we can now so how"
  },
  {
    "start": 1221.22,
    "end": 1226.5,
    "text": " could we possibly survive being 127 degrees Celsius. So there was an idea that the moment he must be"
  },
  {
    "start": 1226.5,
    "end": 1232.66,
    "text": " wrong so rather than get like a few thermometers in there to you know controls he invited in his dog"
  },
  {
    "start": 1232.66,
    "end": 1247.54,
    "text": " and an egg and some steak and and he found that the egg cooked extremely fast the steak cooked"
  },
  {
    "start": 1247.54,
    "end": 1258.26,
    "text": " even almost even faster so that when you got the dog 25 minutes of gas market no the dog's fine"
  },
  {
    "start": 1258.26,
    "end": 1262.9,
    "text": " because animals can thermoregulate but the way when you read his write-up of it it reads a bit like a"
  },
  {
    "start": 1262.9,
    "end": 1267.78,
    "text": " cooking a cookery book because it's mainly supposed to be focused on how well cooked the steak is"
  },
  {
    "start": 1267.78,
    "end": 1275.54,
    "text": " sitting in there but you know like 150 degrees C I mean he says we put eggs and beef steak in that"
  },
  {
    "start": 1275.54,
    "end": 1281.62,
    "text": " after 20 minutes the eggs were taken out roasted quite hard and 47 minutes the steak was not only"
  },
  {
    "start": 1281.62,
    "end": 1289.86,
    "text": " dressed but almost dry another beef steak was rather overdone in in 33 minutes and then in the evening"
  },
  {
    "start": 1289.86,
    "end": 1294.82,
    "text": " he explained you cook the steak even faster by using bellows to blow the hot air onto it and he"
  },
  {
    "start": 1294.82,
    "end": 1300.34,
    "text": " explained that the greatest part of the steak was pretty well done within 13 minutes so he's either"
  },
  {
    "start": 1300.34,
    "end": 1305.38,
    "text": " telling you how to cook steak well or he's explaining that humans can thermoregulate and in a way that"
  },
  {
    "start": 1305.38,
    "end": 1314.58,
    "text": " steak can't so yeah this is how he discovered that by sweating we are able to not boil to death when"
  },
  {
    "start": 1314.58,
    "end": 1318.66,
    "text": " temperatures reach the same way. I guess the story today is most famous for Blackdon's law"
  },
  {
    "start": 1318.66,
    "end": 1324.9,
    "text": " which is the idea that if you put salt in water it takes longer to boil yes that's what he's famous for"
  },
  {
    "start": 1324.9,
    "end": 1329.3,
    "text": " is that do they use that in freezing on the roads is it the same principle? It's kind of the same"
  },
  {
    "start": 1329.3,
    "end": 1335.46,
    "text": " principle yeah if you put salt in the ice it doesn't form as it's similar to that it's similar to when"
  },
  {
    "start": 1335.46,
    "end": 1341.46,
    "text": " people put salt into water to like boil pasta or something they think that the temperature will boil"
  },
  {
    "start": 1341.46,
    "end": 1346.18,
    "text": " lower but actually that's not really true you can put as much salt as you want like a hell of a lot of"
  },
  {
    "start": 1346.18,
    "end": 1351.38,
    "text": " salt into a bowl of pasta and it would change the boiling point by four hundredths of a degree"
  },
  {
    "start": 1351.38,
    "end": 1357.46,
    "text": " so early it'll make much difference but I read the article on him in the dictionary of national"
  },
  {
    "start": 1357.46,
    "end": 1363.78,
    "text": " biography and Dr. Johnson who wrote the dictionary said that he was a delightful fellow"
  },
  {
    "start": 1363.78,
    "end": 1368.02,
    "text": " this guy but there was another guy called Count Rumpford who didn't really like him as much"
  },
  {
    "start": 1368.02,
    "end": 1376.26,
    "text": " because Blackdon had fought against him for the hand of Levantier's wife so Antoine Levantier"
  },
  {
    "start": 1376.26,
    "end": 1382.1,
    "text": " who he was a person who there was an idea that people thought that when things burned there was"
  },
  {
    "start": 1382.1,
    "end": 1388.02,
    "text": " an element called flogiston and this was the element that allowed things to burn and then he died and"
  },
  {
    "start": 1388.02,
    "end": 1395.38,
    "text": " then his wife married this guy called Count Rumpford and weirdly he is the person who disproved that"
  },
  {
    "start": 1395.38,
    "end": 1400.98,
    "text": " something called caloric which was another element which was what happened when things heated up"
  },
  {
    "start": 1400.98,
    "end": 1408.42,
    "text": " happened so she was married to the guy who disproved flogiston which was a fake element for burning"
  },
  {
    "start": 1408.42,
    "end": 1414.42,
    "text": " and then was married to a guy who disproved caloric which was the fake elements for warming things up"
  },
  {
    "start": 1414.42,
    "end": 1421.94,
    "text": " wow that is really interesting but not funny she was the niche she had written niche taste"
  },
  {
    "start": 1421.94,
    "end": 1427.22,
    "text": " that really niche isn't it bizarrely I have a fact about Dr. Johnson and Sweat"
  },
  {
    "start": 1427.22,
    "end": 1434.02,
    "text": " great so in Dr. Johnson's dictionary the word Swellt as in Swellt are these days but the definition"
  },
  {
    "start": 1434.02,
    "end": 1438.82,
    "text": " for the word Swellt is to puff in sweat if that be the meaning"
  },
  {
    "start": 1438.82,
    "end": 1447.46,
    "text": " which I decide I'm the writer of the dictionary so it be the meaning"
  },
  {
    "start": 1447.46,
    "end": 1455.94,
    "text": " I was I was so the fact is about why don't people cook effectively when they're in a sauna"
  },
  {
    "start": 1455.94,
    "end": 1459.54,
    "text": " because that's what he was trying to find out well that's I mean that's slightly what he was trying"
  },
  {
    "start": 1459.54,
    "end": 1465.22,
    "text": " to find out it's it's okay it wasn't what he was trying to find out I have missed research"
  },
  {
    "start": 1465.22,
    "end": 1471.22,
    "text": " this fact it was more about how steaks do cook and yeah I was like humans how can you how can you"
  },
  {
    "start": 1471.22,
    "end": 1476.82,
    "text": " get this kind of heat and with the dog it was the the tongue that was panting that allowed for it to"
  },
  {
    "start": 1476.82,
    "end": 1480.9,
    "text": " regulate its heat I just I feel like we have to explain why that was confusing maybe to some"
  },
  {
    "start": 1480.9,
    "end": 1485.3,
    "text": " people and to you why when you say why don't people cook you mean why don't people themselves"
  },
  {
    "start": 1485.3,
    "end": 1489.94,
    "text": " oh cook when they're in a sauna it's not why don't people enter a sauna to make a fry up so roast in it"
  },
  {
    "start": 1489.94,
    "end": 1499.46,
    "text": " that's yeah that's so I googled how hot can a human get and did my photo come up"
  },
  {
    "start": 1499.46,
    "end": 1512.02,
    "text": " whether we're a lot of they were a lot of really interesting articles like they look like they were"
  },
  {
    "start": 1512.26,
    "end": 1518.74,
    "text": " right they look like they were good answers to the question but I got really distracted because you"
  },
  {
    "start": 1518.74,
    "end": 1530.5,
    "text": " know when you google something James make it from the wisdom so when you when you when you google"
  },
  {
    "start": 1530.5,
    "end": 1535.94,
    "text": " something at the very bottom when you scroll down it says related searches you know when you see"
  },
  {
    "start": 1535.94,
    "end": 1541.06,
    "text": " that yeah and then it gives you a new sentence you can say so I googled how hot can a human get"
  },
  {
    "start": 1541.06,
    "end": 1545.86,
    "text": " and the related search that I got was can a human get a dog pregnant"
  },
  {
    "start": 1545.86,
    "end": 1557.86,
    "text": " and I really want to do research for tonight and the facts but that is Charles Bladden discovered two"
  },
  {
    "start": 1557.86,
    "end": 1563.46,
    "text": " things in that sauna the answer to the second was no"
  },
  {
    "start": 1563.46,
    "end": 1570.42,
    "text": " well that's a thing kid you get a dog pregnant was that someone is that a lot of people typing that"
  },
  {
    "start": 1570.42,
    "end": 1575.06,
    "text": " out of curiosity or are they worried"
  },
  {
    "start": 1575.06,
    "end": 1584.74,
    "text": " didn't say it didn't say but it is interesting that all dogs can mate successfully with all other dogs"
  },
  {
    "start": 1584.74,
    "end": 1593.22,
    "text": " that is true isn't it yeah yeah I just find that amazing yeah like it's like a tiny chihuahua can"
  },
  {
    "start": 1593.22,
    "end": 1599.94,
    "text": " mate with that a massive yeah great and make a new dog right make it that's the point of it"
  },
  {
    "start": 1599.94,
    "end": 1610.66,
    "text": " oh we've got a lot of explaining to do one of the shows over"
  },
  {
    "start": 1621.14,
    "end": 1628.42,
    "text": " do you know in Finland there's a sauna elf so we've spoken about this on the podcast before"
  },
  {
    "start": 1628.42,
    "end": 1635.62,
    "text": " Finland loves saunas like crazy their parliament has a sauna and a lot of very big moments have"
  },
  {
    "start": 1635.62,
    "end": 1639.94,
    "text": " happened in a sauna when they've been negotiating they'll go let's go to the sauna and they'll"
  },
  {
    "start": 1639.94,
    "end": 1645.86,
    "text": " sit it out until they decide but part of their there there's an equivalent of the boogie man"
  },
  {
    "start": 1645.86,
    "end": 1652.82,
    "text": " in Finland which is the sauna elf and he's called sauna tonto and I'm sure in a different accent"
  },
  {
    "start": 1652.82,
    "end": 1661.38,
    "text": " and sauna tonto basically if you're naughty in a in a sauna he'll he'll burn it down and kill everyone"
  },
  {
    "start": 1668.26,
    "end": 1679.38,
    "text": " um yep so on the front you better watch so not tonto's coming to the town"
  },
  {
    "start": 1679.38,
    "end": 1683.94,
    "text": " and he's burning the sauna down"
  },
  {
    "start": 1683.94,
    "end": 1689.46,
    "text": " yeah that rhyme that's very good"
  },
  {
    "start": 1689.46,
    "end": 1697.86,
    "text": " we're gonna have to move on to our final facts okay time for our final facts and that is"
  },
  {
    "start": 1697.86,
    "end": 1707.62,
    "text": " james okay my fact this week is that stick insect sex can last for 79 days and the insects are stuck"
  },
  {
    "start": 1707.62,
    "end": 1717.22,
    "text": " together the whole time wow that's like sting and his wife right is not he is that tantric"
  },
  {
    "start": 1717.22,
    "end": 1725.7,
    "text": " I think I think you've got confused it stings yeah so um stick insects you would think they're"
  },
  {
    "start": 1725.7,
    "end": 1731.86,
    "text": " really boring but actually they have quite well-lengthy sex I wouldn't I would say it's that exciting"
  },
  {
    "start": 1731.86,
    "end": 1740.58,
    "text": " I think yeah I don't suppose um stick insects could probably like have sex that quickly because"
  },
  {
    "start": 1740.58,
    "end": 1751.7,
    "text": " they might set each other on fire it's a really good point yeah um but these guys um they're"
  },
  {
    "start": 1751.7,
    "end": 1759.78,
    "text": " the genitalia are in contact for 40% of the time of the 79 days so they are kind of you know"
  },
  {
    "start": 1759.78,
    "end": 1767.06,
    "text": " at it for one more time I read a theory that the males drag it out so as to stop other males from"
  },
  {
    "start": 1767.06,
    "end": 1774.58,
    "text": " mating with the female yes I read that from a entomologist blogger called bug girl which is where"
  },
  {
    "start": 1774.58,
    "end": 1780.74,
    "text": " I got this fact from originally but she actually found several reports of stick insect group sex"
  },
  {
    "start": 1780.74,
    "end": 1787.14,
    "text": " in the literature which means that maybe he's not trying to keep it in the in the couple"
  },
  {
    "start": 1787.14,
    "end": 1793.86,
    "text": " that's why dogs do it though right so if anyone's had a dog who's made it um dogs can stay attached"
  },
  {
    "start": 1793.86,
    "end": 1800.18,
    "text": " to their bitches for up to 40 45 minutes um standard and it's it's so that another dog"
  },
  {
    "start": 1800.18,
    "end": 1807.7,
    "text": " all the other could get away with that sentence these are just zoological terms guys"
  },
  {
    "start": 1808.26,
    "end": 1813.78,
    "text": " um but you know that's to stop another dog getting getting too involved yeah um so sometimes other"
  },
  {
    "start": 1813.78,
    "end": 1819.38,
    "text": " males do sneak up not in a in that way but just to try and sneak in when the first male breaks off"
  },
  {
    "start": 1819.38,
    "end": 1824.34,
    "text": " to feed as sometimes happens um and the intruder will start having sex with the female but then if"
  },
  {
    "start": 1824.34,
    "end": 1828.34,
    "text": " the first male finds out the two of them will have a fight while both holding on to the female"
  },
  {
    "start": 1828.34,
    "end": 1837.54,
    "text": " they'll pass at each other with their legs that's so distracting what is going on back there"
  },
  {
    "start": 1838.02,
    "end": 1848.02,
    "text": " [laughter]"
  },
  {
    "start": 1848.02,
    "end": 1858.9,
    "text": " anyway so this isn't this actually isn't true of all stick insect sex it's true of a lot of them"
  },
  {
    "start": 1858.9,
    "end": 1867.3,
    "text": " um but there is a stick insect called um ecstato soma tia ratum um and the females of that species"
  },
  {
    "start": 1868.02,
    "end": 1873.94,
    "text": " can reproduce without the need of males so they can like auto reproduce but no one seems to have"
  },
  {
    "start": 1873.94,
    "end": 1880.18,
    "text": " told the males so the males find the females really attractive and try to mate with them whenever"
  },
  {
    "start": 1880.18,
    "end": 1886.74,
    "text": " possible but the females have involved an anti-afridiziac to keep the males away and when eventually"
  },
  {
    "start": 1886.74,
    "end": 1890.98,
    "text": " they manage to get past the anti-afridiziac and they mount them they can kick them with their"
  },
  {
    "start": 1890.98,
    "end": 1895.46,
    "text": " back legs to get them off because they just want to say no no we don't need you guys we can just"
  },
  {
    "start": 1895.46,
    "end": 1900.34,
    "text": " have sex on our own and then so i think these this is actually very confusing to evolutionary"
  },
  {
    "start": 1900.34,
    "end": 1906.74,
    "text": " biologists because usually asexual reproduction evolves because of a lack of males and so you know"
  },
  {
    "start": 1906.74,
    "end": 1911.06,
    "text": " a female race actually reproduce but really you want the male to be there because of diversity of"
  },
  {
    "start": 1911.06,
    "end": 1916.1,
    "text": " genes but yeah these stick insects are saying no we actually way prefer it this way we'll just"
  },
  {
    "start": 1916.1,
    "end": 1923.38,
    "text": " create clans of ourselves who are very easy to get along with um yeah they bat them off and it's"
  },
  {
    "start": 1923.38,
    "end": 1928.9,
    "text": " this kind of conundrum like aren't they going to outlast males are these male so i think it's the"
  },
  {
    "start": 1928.9,
    "end": 1935.78,
    "text": " spiny leaf stick insects in Australia um will the males die out first or will they evolve to manage"
  },
  {
    "start": 1935.78,
    "end": 1941.3,
    "text": " to i don't know like assault the women enough that they can still because if the male managers"
  },
  {
    "start": 1941.3,
    "end": 1945.14,
    "text": " have sex with the female they produce both male and female offspring because the active fertilized"
  },
  {
    "start": 1945.14,
    "end": 1951.54,
    "text": " and if the if it's just the female producing pathogenesis then they only produce clothes"
  },
  {
    "start": 1951.54,
    "end": 1956.98,
    "text": " to themselves who are obviously all females so it's a real um genuine but like utopia versus dystopia"
  },
  {
    "start": 1956.98,
    "end": 1961.94,
    "text": " kind of all female world versus yeah i wouldn't call that dystopian or rather i mean"
  },
  {
    "start": 1961.94,
    "end": 1970.98,
    "text": " do you want to hear something cool about sticking sex uh eggs so some of the eggs have the special"
  },
  {
    "start": 1970.98,
    "end": 1976.26,
    "text": " capsule of the sort of fat another good tasty stuff called a capitulum at one end of them"
  },
  {
    "start": 1976.26,
    "end": 1980.9,
    "text": " and ants like eating the capitulum bit so they carry the eggs back to their nest"
  },
  {
    "start": 1980.9,
    "end": 1986.02,
    "text": " and they eat the capitulum bit and then they throw the eggs onto a kind of rubbish heap where they"
  },
  {
    "start": 1986.02,
    "end": 1990.26,
    "text": " remain incubating and they can stay incubating for up to a year and then the baby's uh"
  },
  {
    "start": 1990.26,
    "end": 1996.26,
    "text": " stick insects just hatch and then they walk out of the nest and um i i read that this was compared to"
  },
  {
    "start": 1996.26,
    "end": 2001.78,
    "text": " paying a babysitter to look after your eggs um to look after your offspring but it's not really because"
  },
  {
    "start": 2001.78,
    "end": 2006.74,
    "text": " i think that is the equivalent of leaving your child abandoned but with a tubular attached"
  },
  {
    "start": 2008.82,
    "end": 2014.18,
    "text": " that someone who likes a tubular able say oh i love a tubular owner i just take this on what's this"
  },
  {
    "start": 2014.18,
    "end": 2025.46,
    "text": " on the to understand it is the worst parenting in the world i've ever had this it shook off"
  },
  {
    "start": 2025.46,
    "end": 2031.06,
    "text": " your own child because the ants do eat some of the eggs i mean yeah yeah they will they will eat"
  },
  {
    "start": 2031.06,
    "end": 2035.94,
    "text": " thinking they're edible so yeah it is saying look this guy might eat you but if he doesn't then"
  },
  {
    "start": 2035.94,
    "end": 2043.86,
    "text": " you might be okay uh i'm off i was i was probably when i was researching today i was looking into"
  },
  {
    "start": 2043.86,
    "end": 2051.22,
    "text": " pictures of stick insects and something i think that's not said enough is it's really weird day"
  },
  {
    "start": 2051.22,
    "end": 2056.74,
    "text": " like they're they look like it's they look like sticks well yeah they look like trees have become"
  },
  {
    "start": 2056.74,
    "end": 2062.58,
    "text": " conscious and we're just not acknowledging it it's just they do it just looks like a bit of stick is"
  },
  {
    "start": 2062.58,
    "end": 2067.54,
    "text": " gone i'm alive oh my god what is the world going on here and we probably an insect it's just an"
  },
  {
    "start": 2067.54,
    "end": 2077.06,
    "text": " insect no it the tree has woken up like if you if you had two stick insects having sex for 79 days"
  },
  {
    "start": 2077.06,
    "end": 2084.42,
    "text": " attached to each other how do you know it's not just two sticks yeah exactly what have you been"
  },
  {
    "start": 2084.42,
    "end": 2089.38,
    "text": " watering it the whole time and they're just like we're trying to have sex here and you know who's"
  },
  {
    "start": 2089.38,
    "end": 2094.18,
    "text": " this guy every day it is difficult for researchers to find stick insects because they're nocturnal"
  },
  {
    "start": 2094.18,
    "end": 2101.86,
    "text": " and they pretend to be sticks and so it is quite hard to study them um and you know the best thing"
  },
  {
    "start": 2101.86,
    "end": 2110.42,
    "text": " is a lot of stick insect eggs look like seeds how cool is that yeah extra camouflage nice smart it's"
  },
  {
    "start": 2110.42,
    "end": 2116.5,
    "text": " not they are conscious trees that much happens we're all dancing around it because if two mind"
  },
  {
    "start": 2116.5,
    "end": 2121.62,
    "text": " blowing for us to accept oh their children look like seeds they're fucking seeds"
  },
  {
    "start": 2121.62,
    "end": 2131.7,
    "text": " do you think that all things that are camouflage directly the thing that they're camouflage against"
  },
  {
    "start": 2131.7,
    "end": 2136.74,
    "text": " we're not camouflage look at us there's no camouflage on us and there's a stick walking pass me"
  },
  {
    "start": 2136.74,
    "end": 2142.98,
    "text": " and i think i know that's that makes sense but if you have like an arctic fox which is camouflage"
  },
  {
    "start": 2142.98,
    "end": 2148.74,
    "text": " just snow you don't think oh my god snow it's not like it's not like an iceberg walking pass me"
  },
  {
    "start": 2148.74,
    "end": 2158.98,
    "text": " being like a high iceberg fox i feel we might have hit a nerve here"
  },
  {
    "start": 2158.98,
    "end": 2165.38,
    "text": " um we found a stick insect which is a hundred and twenty six million years old older than a lot of"
  },
  {
    "start": 2165.38,
    "end": 2183.62,
    "text": " don't i think that's just a stick do you know more about this"
  },
  {
    "start": 2183.62,
    "end": 2188.42,
    "text": " no well the cool thing is about it is that um we know that a lot of them imitate flowering plants"
  },
  {
    "start": 2188.42,
    "end": 2197.3,
    "text": " and um we know flowering sticks and we know we know what plant it would have mimicked because we"
  },
  {
    "start": 2197.3,
    "end": 2202.34,
    "text": " if its wings were folded it would have looked like a stripy tongue and there was the worst stripy"
  },
  {
    "start": 2202.34,
    "end": 2206.34,
    "text": " tongue looking plants around at the time and we know those in the fossil record and we know this"
  },
  {
    "start": 2206.34,
    "end": 2210.74,
    "text": " and we can kind of imagine what it would look like yeah it's just so cool i think that's really cool"
  },
  {
    "start": 2210.74,
    "end": 2215.7,
    "text": " and there are three thousand species in the genus which includes stick insects and leaf insects"
  },
  {
    "start": 2215.7,
    "end": 2218.9,
    "text": " which is another kind of insect"
  },
  {
    "start": 2218.9,
    "end": 2229.38,
    "text": " um there's so this is one extraordinary stick insect uh which was thought to have gone extinct on"
  },
  {
    "start": 2229.38,
    "end": 2234.82,
    "text": " lord howe island which is in south pacific uh thought of gone extinct in 1920 um so it used to"
  },
  {
    "start": 2234.82,
    "end": 2240.1,
    "text": " be known as the tree lobster because it's absolutely enormous it's 12 centimeters long on average"
  },
  {
    "start": 2240.66,
    "end": 2246.58,
    "text": " i also heard that it was known as a walking sausage oh yeah i think it also ima take sausages"
  },
  {
    "start": 2246.58,
    "end": 2253.38,
    "text": " down to next friday i'm just going to be like yeah i mean i do a lot of stick work but i also dabble"
  },
  {
    "start": 2253.38,
    "end": 2257.14,
    "text": " and sausage stuff i mean i do a lot of stick work but i also dabble and sausage stuff"
  },
  {
    "start": 2257.14,
    "end": 2262.66,
    "text": " i wish that was the first time i'd ever heard you say that i mean"
  },
  {
    "start": 2268.18,
    "end": 2274.5,
    "text": " so these stick insects we thought it disappeared these giant insects in 1920 and very recently in"
  },
  {
    "start": 2274.5,
    "end": 2279.54,
    "text": " them within the last 10 years so there were rumors that they were still existed on balls pyramid"
  },
  {
    "start": 2279.54,
    "end": 2284.74,
    "text": " which is a pyramid that jots out of the ocean very near to this uh this south pacific island"
  },
  {
    "start": 2284.74,
    "end": 2288.42,
    "text": " and these four Australians went to investigate these rumors and see if these giant stick insects"
  },
  {
    "start": 2288.42,
    "end": 2293.06,
    "text": " that existed they climbed up this vertical rock face and they found under one bush these"
  },
  {
    "start": 2293.06,
    "end": 2298.26,
    "text": " stick insects have been living for almost a hundred years they found 24 insects under one plant one single"
  },
  {
    "start": 2298.26,
    "end": 2302.58,
    "text": " plant um and we don't know how they got there people think they might have hitchhiked over on birds"
  },
  {
    "start": 2302.58,
    "end": 2309.06,
    "text": " which i quite like wow yeah and so now they really want to reintroduce them to laud howe island"
  },
  {
    "start": 2309.06,
    "end": 2313.06,
    "text": " and the reason they went extinct in the first place is because there were loads there was a rat"
  },
  {
    "start": 2313.06,
    "end": 2318.5,
    "text": " infestation that we introduced and now laud howe islanders are being faced with the choice between"
  },
  {
    "start": 2318.5,
    "end": 2324.82,
    "text": " would you like to keep your horrible rat infestation um or would you like us to get rid of that in"
  },
  {
    "start": 2324.82,
    "end": 2334.18,
    "text": " exchange for giant horrific looking stick insects the size of your head i'm gonna wrap us up very soon"
  },
  {
    "start": 2334.18,
    "end": 2342.34,
    "text": " so uh anyone else got anything i just on duration of uh copulation uh there is a map of the US that's"
  },
  {
    "start": 2342.34,
    "end": 2348.42,
    "text": " been compiled because there's an app where you can report how long your sex lasts in america"
  },
  {
    "start": 2348.42,
    "end": 2354.66,
    "text": " um and then there's a map of the US which tells you which states have the longest sex um and so"
  },
  {
    "start": 2354.66,
    "end": 2361.38,
    "text": " which states are the biggest liars well i don't know if anyone's lying because they they are not long"
  },
  {
    "start": 2361.38,
    "end": 2377.46,
    "text": " freshingly honest new mexico wins um copulation last 7.01 minutes on average Alaska loses the average"
  },
  {
    "start": 2377.46,
    "end": 2381.22,
    "text": " copulation is 1.21 minutes yeah but it's cold it's cold"
  },
  {
    "start": 2381.22,
    "end": 2386.26,
    "text": " you want to get back inside don't you"
  },
  {
    "start": 2386.26,
    "end": 2396.58,
    "text": " only alfresco for some"
  },
  {
    "start": 2396.58,
    "end": 2406.5,
    "text": " okay that's it that's all of our facts thank you so much for listening at home thank you so"
  },
  {
    "start": 2406.5,
    "end": 2410.26,
    "text": " much for being here tonight if you want to get in contact with us about any of the things that"
  },
  {
    "start": 2410.26,
    "end": 2414.9,
    "text": " we've said over the course of this podcast we can all be found on twitter i'm on at shriverland"
  },
  {
    "start": 2414.9,
    "end": 2421.46,
    "text": " andy at andru hunter m james at x8 chazinski you can email podcastaqi.com"
  },
  {
    "start": 2421.46,
    "end": 2427.46,
    "text": " yep and uh we also have a website no such thing as a fish.com we've got all of our previous episodes up"
  },
  {
    "start": 2427.46,
    "end": 2430.98,
    "text": " there go to that if you want to hear previous episodes thank you so much for being here guys"
  },
  {
    "start": 2430.98,
    "end": 2435.06,
    "text": " that was really fun uh we're gonna be back again next week with another episode we'll see you then"
  },
  {
    "start": 2435.06,
    "end": 2451.06,
    "text": " goodbye."
  }
]