[
  {
    "start": 0,
    "end": 3.92,
    "text": " Hey everyone, welcome to this week's episode of Fish, Dan and Andy here."
  },
  {
    "start": 3.92,
    "end": 4.44,
    "text": " Hello!"
  },
  {
    "start": 4.44,
    "end": 9.52,
    "text": " And we just want to quickly let you know before we launch into this week's episode about this week's guest."
  },
  {
    "start": 9.52,
    "end": 10.2,
    "text": " Yes."
  },
  {
    "start": 10.2,
    "end": 12.4,
    "text": " It's our friend, and yours."
  },
  {
    "start": 12.4,
    "end": 14,
    "text": " - Carried Lloyd. - Yeah."
  },
  {
    "start": 14,
    "end": 16.92,
    "text": " She's brilliant. She's been on loads of times before. She's always fantastic."
  },
  {
    "start": 16.92,
    "end": 19.08,
    "text": " Her fact this week is a really good one."
  },
  {
    "start": 19.08,
    "end": 23.68,
    "text": " And it's brilliantly entertaining show. I've just listened to it and I've written it up for our archive."
  },
  {
    "start": 23.68,
    "end": 25.92,
    "text": " - How do you? - So you're in for a treat. I can tell you that much."
  },
  {
    "start": 25.92,
    "end": 27.04,
    "text": " - Oh, well, there we go. - Yeah."
  },
  {
    "start": 27.04,
    "end": 34,
    "text": " And also, you should know that Carried is not only a comedian, not only a podcaster, she's also an author."
  },
  {
    "start": 34,
    "end": 38.72,
    "text": " That's right. Her new book is called \"Lidia Marmalade and the Christmas Wish\"."
  },
  {
    "start": 38.72,
    "end": 45.12,
    "text": " So it's the children's book. It's really funny. It's charming. It's got a little Jane Austenie flavor to it."
  },
  {
    "start": 45.12,
    "end": 48.8,
    "text": " A little Regency Tinge. That's a terrible phrase."
  },
  {
    "start": 48.8,
    "end": 52.88,
    "text": " But it's really funny. It's charming. It's about a girl called Lydia Marmalade."
  },
  {
    "start": 52.88,
    "end": 60.24,
    "text": " Obviously, there's an amazing sausage dog. It's basically everything you could want for a kind of fun, classic, Christmassy Robb."
  },
  {
    "start": 60.24,
    "end": 62.4,
    "text": " - Yeah. - \"Lidia Marmalade and the Christmas Wish\"."
  },
  {
    "start": 62.4,
    "end": 64.72,
    "text": " Perfect. Christmas book. It's out now."
  },
  {
    "start": 64.72,
    "end": 71.2,
    "text": " And if you love books generally and you like being part of Book Clubs, Sarah Pasco and Carried Lloyd have a podcast."
  },
  {
    "start": 71.2,
    "end": 74.24,
    "text": " It's brilliant. It's called \"Sara and Carried's Weirdos Book Club\"."
  },
  {
    "start": 74.24,
    "end": 75.84,
    "text": " Weirdos. Good name for podcasts."
  },
  {
    "start": 75.84,
    "end": 78.24,
    "text": " - Yep. Show me something news before. - Yeah."
  },
  {
    "start": 78.24,
    "end": 85.44,
    "text": " And there's plenty of episodes. One of your favourite authors, Mick Heron Andy, was a guest recently talking about his slow horses series."
  },
  {
    "start": 85.44,
    "end": 90,
    "text": " It's great. Check it out. But get Carried's book and one final bit of business before we start."
  },
  {
    "start": 90,
    "end": 96.08,
    "text": " You can get ad-free episodes of this show. No such thing as a fish. You can get bonus material."
  },
  {
    "start": 96.08,
    "end": 102.16,
    "text": " You can get extra mad crazy fun stuff like shoutouts on the show and video things and longer versions of the main show."
  },
  {
    "start": 102.16,
    "end": 107.12,
    "text": " All of that is available at our secret super fantastic members club Club Fish."
  },
  {
    "start": 107.12,
    "end": 110.8,
    "text": " You can join it by going to patreon.com/nosuchthingasaffish."
  },
  {
    "start": 110.8,
    "end": 115.04,
    "text": " It's been so much fun. We've been making so much extra stuff for it over the last month."
  },
  {
    "start": 115.04,
    "end": 120,
    "text": " It's been great and we're really enjoying it. And if you would like to support the show, it is a fantastic way of doing so."
  },
  {
    "start": 120,
    "end": 123.6,
    "text": " That's right. So just head to patreon.com/nosuchthingasaffish."
  },
  {
    "start": 123.6,
    "end": 128,
    "text": " You can find all the details there. But for now, on with the show. On with the show."
  },
  {
    "start": 128.8,
    "end": 138.96,
    "text": " *Music*"
  },
  {
    "start": 138.96,
    "end": 145.6,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 145.6,
    "end": 150.64,
    "text": " from the QI offices in Hobern. My name is Dan Schreiber. I am sitting here with James Harkin,"
  },
  {
    "start": 150.64,
    "end": 155.2,
    "text": " Andrew Hunter Murray, and Carrie Adloyd. And once again, we have gathered around the microphones"
  },
  {
    "start": 155.2,
    "end": 161.12,
    "text": " with our four favorite facts from the last seven days. And in a particular order, here we go."
  },
  {
    "start": 161.12,
    "end": 166,
    "text": " Starting with fact number one, and that is Carrie Adloyd. My fact is that Joseph Baseljet,"
  },
  {
    "start": 166,
    "end": 172.96,
    "text": " the famous engineer who designed London Surers, who was inspired by the great stink."
  },
  {
    "start": 172.96,
    "end": 178,
    "text": " His great great grandson was the league guitarist of the band The Vapers."
  },
  {
    "start": 178,
    "end": 183.2,
    "text": " Who are most famous for their single turning Japanese?"
  },
  {
    "start": 183.2,
    "end": 188.64,
    "text": " Yes. Brilliant. Now this is a very famous song. A lot of people might know it. We just discovered"
  },
  {
    "start": 188.64,
    "end": 194.24,
    "text": " someone in the QI office does not know it, who's in their late 20s. I think it's an age thing,"
  },
  {
    "start": 194.24,
    "end": 197.84,
    "text": " because I recently was telling people this fact, and a lot of people were like, \"What song?\""
  },
  {
    "start": 197.84,
    "end": 202,
    "text": " And I was like, \"Come on, turn it up, and they just stare at you.\" Really?"
  },
  {
    "start": 202,
    "end": 206.48,
    "text": " Yeah, I do think it's an age thing. Because it came out in 1980, so it's an oldie."
  },
  {
    "start": 206.48,
    "end": 211.52,
    "text": " It's an oldie. But a goodie. It's a thing classic. It's a brilliant song."
  },
  {
    "start": 211.52,
    "end": 214.88,
    "text": " The reason I know this is I know Ed Baseljet."
  },
  {
    "start": 214.88,
    "end": 221.2,
    "text": " No. Yes, Clang. Clang, because he is now, he left The Vapers, and became a TV director,"
  },
  {
    "start": 221.2,
    "end": 225.52,
    "text": " and he is directed Doctor Who, loads of different things, and I work with him very recently,"
  },
  {
    "start": 225.52,
    "end": 230.56,
    "text": " on excellent Channel 5 Police drama, Ellis, starring Sharon D. Clark and Andrew Gao."
  },
  {
    "start": 230.56,
    "end": 235.36,
    "text": " Wow, cool. At what stage in your relationship did the great great-great-grandfather come out?"
  },
  {
    "start": 235.36,
    "end": 242.72,
    "text": " So, I am of a mind like yourself. I managed to keep it together for five days filming in Belfast,"
  },
  {
    "start": 242.72,
    "end": 245.92,
    "text": " but the whole time I was like, \"Oh, Baseljet. Must be a Baseljet. Must be related.\""
  },
  {
    "start": 245.92,
    "end": 249.44,
    "text": " That's such an unusual surname, can't be. And then we went for a drink in Belfast,"
  },
  {
    "start": 249.44,
    "end": 253.84,
    "text": " beautiful, beautiful Belfast, after we finished our episode, and I think"
  },
  {
    "start": 253.84,
    "end": 258.24,
    "text": " he was probably two points at Guinness Down. I was probably one rum and ginger, and I was like,"
  },
  {
    "start": 258.24,
    "end": 263.2,
    "text": " \"So are you related to the Baseljets?\" And he was like, \"Oh, yeah.\" And then some young actors,"
  },
  {
    "start": 263.2,
    "end": 268.24,
    "text": " namely, we're like, \"Who? Didn't know?\" \"Didn't know.\" And they're classic sewers."
  },
  {
    "start": 268.24,
    "end": 273.28,
    "text": " They're probably the 1860s, but I think anyone should know them. It's like the song \"Turning Japanese.\""
  },
  {
    "start": 273.28,
    "end": 279.44,
    "text": " You just think, \"Imagine being Baseljet, and you don't know my song. You don't know my family sewers.\""
  },
  {
    "start": 279.44,
    "end": 284.56,
    "text": " Yeah, so I just know a very successful television director, and yeah, so then he said,"
  },
  {
    "start": 284.56,
    "end": 289.44,
    "text": " \"Oh, yes, I am related to that Baseljet.\" And then someone else must, he must,"
  },
  {
    "start": 289.44,
    "end": 292.08,
    "text": " \"Oh, maybe he just came out with it. I can't remember now because we were in a"
  },
  {
    "start": 292.08,
    "end": 297.76,
    "text": " pub in Belfast.\" Just said, \"Oh, yeah.\" And I was in the band \"The Vapers.\" And I initially didn't"
  },
  {
    "start": 297.76,
    "end": 302.48,
    "text": " recognize the name until he said \"Turning Japanese.\" I was like, \"Oh my god.\" And it's curious,"
  },
  {
    "start": 302.48,
    "end": 307.92,
    "text": " as well as \"The Vapers,\" the name, you would think might have been Ed's suggestion, but it's not."
  },
  {
    "start": 307.92,
    "end": 314,
    "text": " They all smoked e-cigarettes. That's exactly right. It was, yeah, before it's time. I think the head"
  },
  {
    "start": 314,
    "end": 319.04,
    "text": " of the game. Yeah. Because Ed was the guitarist, and the main songwriter was someone else,"
  },
  {
    "start": 319.04,
    "end": 323.2,
    "text": " wasn't that a thing? Well, that makes sense. That makes sense when he felt it. Yeah. If it had been"
  },
  {
    "start": 323.2,
    "end": 327.36,
    "text": " Ed Baseljet who came up with the name, he probably would have come up with the cholera epidemics."
  },
  {
    "start": 327.36,
    "end": 331.76,
    "text": " Yes, of the 1850s. Yeah, I still going. She said, \"You know, this, the Vapers are still,"
  },
  {
    "start": 331.76,
    "end": 336.32,
    "text": " they reformed.\" There he is. Ed was in it for a bit, and now he's gone off to TV directing."
  },
  {
    "start": 336.32,
    "end": 342.64,
    "text": " How often do you think they play the song \"Turning Japanese\" in an average set? I think it's quite a lot."
  },
  {
    "start": 342.64,
    "end": 348.24,
    "text": " Yeah, I think it's quite a lot. I went to watch Junior Senior just after their song"
  },
  {
    "start": 348.24,
    "end": 352.24,
    "text": " \"Move Your Feet\" had come out and been a big hit. Oh, yeah. And they played it four times."
  },
  {
    "start": 352.24,
    "end": 356.64,
    "text": " Right. That's, yeah. They could have played it five, and I would have loved it."
  },
  {
    "start": 356.64,
    "end": 360.08,
    "text": " Yeah. And it is a bit being your own tribute act, isn't it? Yeah."
  },
  {
    "start": 360.08,
    "end": 364.88,
    "text": " \"Turning Japanese\" was like a global hit as well. It was huge. And it was, it was their biggest hit."
  },
  {
    "start": 364.88,
    "end": 369.68,
    "text": " I like that they knew it at the time as well. So they had it ready, and they went, we should hold"
  },
  {
    "start": 369.68,
    "end": 373.84,
    "text": " this back. Yeah. This is going to be a big song. And so they released it as a second single,"
  },
  {
    "start": 373.84,
    "end": 376.88,
    "text": " as opposed to a first single from their album. Because they didn't want to be one hit wonders."
  },
  {
    "start": 376.88,
    "end": 381.68,
    "text": " Yeah. But then, yeah, sort of. They are. And that's no bad thing."
  },
  {
    "start": 381.68,
    "end": 383.44,
    "text": " Sorry, yeah, there's no bad thing. That's no bad thing."
  },
  {
    "start": 383.44,
    "end": 387.92,
    "text": " That's everything. And the former drummer, Howard Smith, was recently elected Mayor of Guildford."
  },
  {
    "start": 387.92,
    "end": 390.8,
    "text": " No. That's pretty cool. I thought I wanted a flang."
  },
  {
    "start": 390.8,
    "end": 394.72,
    "text": " Oh, he let the Mayor go. No, he haven't. I haven't met Mayor Guildford. Sorry, bye, sir."
  },
  {
    "start": 394.72,
    "end": 399.6,
    "text": " The one other thing about Ed Baseljet is, as you say, it was a TV director, but one of the things"
  },
  {
    "start": 399.6,
    "end": 406.16,
    "text": " he directed on his IMDB is Seven Wonders of the Industrial World in 2003 where Robert Lindsay"
  },
  {
    "start": 406.16,
    "end": 412.64,
    "text": " looked at London's Suez. What kind of having combination. That's great."
  },
  {
    "start": 412.64,
    "end": 415.84,
    "text": " When do you think he thought, did you think he went to production company with it? Or do you"
  },
  {
    "start": 415.84,
    "end": 422.16,
    "text": " think they said, I think, because you know what, there are like eight episodes in that series,"
  },
  {
    "start": 422.16,
    "end": 426.72,
    "text": " and he only directed one of them, and it was about the Suez. They thought let's get in there."
  },
  {
    "start": 426.72,
    "end": 430.88,
    "text": " We'd like you to do one about the phone network, please. No, I'm sure."
  },
  {
    "start": 430.88,
    "end": 435.04,
    "text": " And that's good, because Robert Lindsay, as a star of my family, has been in a lot of old shit."
  },
  {
    "start": 435.04,
    "end": 440.4,
    "text": " And then, wow, I love my family. I just couldn't resist. I saw the opening."
  },
  {
    "start": 440.4,
    "end": 444.56,
    "text": " I'm sorry. Sometimes you're going to throw your heroes under the bus for the show."
  },
  {
    "start": 444.56,
    "end": 447.6,
    "text": " It's really interesting, because it's lovely, Dan, who says, I love my family."
  },
  {
    "start": 447.6,
    "end": 452.16,
    "text": " I love my family in such a wife guy. Brilliant. Let's go into Suez."
  },
  {
    "start": 452.16,
    "end": 457.68,
    "text": " Yes. I kind of thought that you guys would have Suez sewn up,"
  },
  {
    "start": 457.68,
    "end": 461.44,
    "text": " so I thought I'd leave with more vapors stuff. I thought that somebody..."
  },
  {
    "start": 461.44,
    "end": 465.04,
    "text": " I'm sorry, I'm sorry. I'm sorry. I'm sorry. Excited to talk about Baseljep."
  },
  {
    "start": 465.04,
    "end": 469.04,
    "text": " Have you ever been in the Suez, Andy? No, I never have. I've been to the church"
  },
  {
    "start": 469.04,
    "end": 472.32,
    "text": " where the Baseljep Maulzileum is, but I didn't know at the time that the Maulzileum's there."
  },
  {
    "start": 472.32,
    "end": 477.36,
    "text": " I'm absolutely gussied. I'm going to have to go back. You should go soon, because it's in trouble."
  },
  {
    "start": 477.36,
    "end": 481.12,
    "text": " Is it? Yeah. It's being refurbished. It's being refurbished. They've got a heritage grant."
  },
  {
    "start": 481.12,
    "end": 488.24,
    "text": " I'm all over this now. Ironically, water is destroying it. It's not as welcome-tank for me."
  },
  {
    "start": 488.24,
    "end": 492.64,
    "text": " I think if shit was destroying it, I think the water. It's very good point. It is underground, you know."
  },
  {
    "start": 492.64,
    "end": 496.48,
    "text": " He was responsible for a lot of underground stuff, not just the Suez. Also, a bit of the district line"
  },
  {
    "start": 496.48,
    "end": 501.52,
    "text": " was part of the tunnel. Let's get into it. Let's get into it. He was a bit forgotten for a while."
  },
  {
    "start": 501.52,
    "end": 505.52,
    "text": " I think he's not now, but I think there's one Baseljep family, because it's such an old surname."
  },
  {
    "start": 505.52,
    "end": 510.8,
    "text": " There's one tiny place in France called La Baseljep. The Baseljep family came from France."
  },
  {
    "start": 510.8,
    "end": 515.76,
    "text": " Weirdly, they came via America. It was a strange route, but they migrated to Britain,"
  },
  {
    "start": 515.76,
    "end": 519.52,
    "text": " and I think the early 19th century. And one person who was a few generations"
  },
  {
    "start": 519.52,
    "end": 526.96,
    "text": " above Joseph was the tailor of Prince of Wales, George. Oh, yes, right. He was the first British"
  },
  {
    "start": 526.96,
    "end": 532.32,
    "text": " Baseljep. He was the one who... Would you like a new suit? Would you like a new suit? I really think so."
  },
  {
    "start": 532.32,
    "end": 537.68,
    "text": " That's what it was. I can imagine it now. Yeah, yeah. He was the grandfather of Joseph."
  },
  {
    "start": 537.68,
    "end": 542.8,
    "text": " Right, Baseljep. What a family. It's a stunning family. And then there was Joseph William,"
  },
  {
    "start": 542.8,
    "end": 547.2,
    "text": " who we think might have been in the Battle of Trafalgar in 1805. It's amazing. It was just like"
  },
  {
    "start": 547.2,
    "end": 551.76,
    "text": " nepotism has been going through the ages of England. It's like England is built on a few"
  },
  {
    "start": 551.76,
    "end": 557.6,
    "text": " of the stars. Stop it. Stop it. If your grandfather was talented, somehow you managed to still be fine."
  },
  {
    "start": 557.6,
    "end": 562.16,
    "text": " It's amazing how they're all so talented. It's just despite everything. French immigrants."
  },
  {
    "start": 562.16,
    "end": 570.88,
    "text": " I will say that when new arrivals, yeah, 300 years ago. Anyway, I think this Joseph was a stunning man."
  },
  {
    "start": 570.88,
    "end": 575.44,
    "text": " Oh, yeah. Mr. Sewers is great. Yeah, basically what he did, Joseph Baseljep,"
  },
  {
    "start": 575.44,
    "end": 581.68,
    "text": " as he born in 1819, he is responsible more than most other people or maybe the biggest individual"
  },
  {
    "start": 581.68,
    "end": 586.48,
    "text": " contribution to London turning from a medieval city into a modern one. Christopher Rad,"
  },
  {
    "start": 586.48,
    "end": 590.8,
    "text": " this is the other one, I guess. Yeah, but what Baseljep was doing was so before Baseljep,"
  },
  {
    "start": 590.8,
    "end": 597.28,
    "text": " the city was open-suers, cesspools and people's back gardens, you would have night-soil men"
  },
  {
    "start": 597.28,
    "end": 602.08,
    "text": " turning up to take away the poo. I mean, just, and that led to cholera, cholera cholera. Like, it was"
  },
  {
    "start": 602.08,
    "end": 606.16,
    "text": " just, it was cholera city. Yeah, the, the, the terms was disgusting. The terms was, basically,"
  },
  {
    "start": 606.16,
    "end": 611.52,
    "text": " it's healthier now, isn't it, than it was then. Yeah. So unimaginably healthier. So basically,"
  },
  {
    "start": 611.52,
    "end": 615.84,
    "text": " you put all the poo in the terms, the terms obviously flows out to see that broadly,"
  },
  {
    "start": 615.84,
    "end": 620.56,
    "text": " broadly worked as a solution. It's a tidal river. But it's a tidal river. And it's so,"
  },
  {
    "start": 620.56,
    "end": 624.56,
    "text": " so there would just be this mass in the water of poo that broadly is making its way out to see,"
  },
  {
    "start": 624.56,
    "end": 629.52,
    "text": " but sometimes the tile would come back in. And that normally is okay, because it's normally in the water."
  },
  {
    "start": 629.52,
    "end": 633.28,
    "text": " Obviously, it stinks and obviously it's very, you cannot drink from the river. Yeah, yeah. But"
  },
  {
    "start": 633.28,
    "end": 640,
    "text": " the main problem comes when the river level goes down a bit. And in the summer, summer of 1858 was"
  },
  {
    "start": 640,
    "end": 647.36,
    "text": " unbelievably hot and dry. And the water level dropped. And there were piles of this matter on"
  },
  {
    "start": 647.36,
    "end": 650.8,
    "text": " the banks of the times that were about six feet deep. Anyone who smelted at the time just wrote"
  },
  {
    "start": 650.8,
    "end": 655.36,
    "text": " these accounts saying, I cannot describe the smell. Yeah, yeah. I will never forget the smell as long"
  },
  {
    "start": 655.36,
    "end": 660,
    "text": " as I live. Yeah, right. And people were dying and dying and dying of cholera. Yeah. So he then,"
  },
  {
    "start": 660,
    "end": 665.84,
    "text": " he then set in motion the building of the sewers. Yeah. Did a little thing where he sort of calculated"
  },
  {
    "start": 665.84,
    "end": 669.44,
    "text": " that they should be double the size that they were planning on building, which means that we're"
  },
  {
    "start": 669.44,
    "end": 674.64,
    "text": " largely using a lot of them 150 years later, right? We're still using them. But also, I mean, just"
  },
  {
    "start": 674.64,
    "end": 678.96,
    "text": " sort of as a on a tourist level, if you're walking around London, you're kind of walking largely"
  },
  {
    "start": 678.96,
    "end": 683.52,
    "text": " in Basil Jets London. Yeah. All of the embankments. So all the embankments amazing that it just wasn't,"
  },
  {
    "start": 683.52,
    "end": 688.4,
    "text": " the Thames was so much wider. Yeah, but those are basically to be described as sewer caps. They are"
  },
  {
    "start": 688.4,
    "end": 691.76,
    "text": " where the sewers are underneath. That was never there. So if you ever walk along the Thames,"
  },
  {
    "start": 691.76,
    "end": 697.52,
    "text": " that's Basil Jets basically. It's like 50 acres of new London that you created. And that thing"
  },
  {
    "start": 697.52,
    "end": 702,
    "text": " about him doubling the capacity, some sources say he worked out the purge of an average Londoner"
  },
  {
    "start": 702,
    "end": 708.56,
    "text": " generously and then doubled it. And then some sources say he doubled it again. Because he said,"
  },
  {
    "start": 708.56,
    "end": 713.84,
    "text": " look, we're only going to do this. I know Londoners. They're going to be pulling more than this. I tell"
  },
  {
    "start": 713.84,
    "end": 718.32,
    "text": " you, we'll need to double this. Exactly. And he basically said, look, we cannot do this a second time."
  },
  {
    "start": 718.32,
    "end": 724,
    "text": " We have to do it once. Yeah. And that meant, right, that as the population rose, you had either double"
  },
  {
    "start": 724,
    "end": 728.24,
    "text": " or quadruple the capacity, which meant that when high-rise buildings started being built and the"
  },
  {
    "start": 728.24,
    "end": 734.64,
    "text": " purge overall purge did increase massively, like there is an alternate world in which he didn't"
  },
  {
    "start": 734.64,
    "end": 739.76,
    "text": " double the capacity and in which 1960s London was overflowing the raw sewage, like swinging"
  },
  {
    "start": 739.76,
    "end": 744.72,
    "text": " London would have just smelt. It would have been the worst. It would have been a nightmare. But because"
  },
  {
    "start": 744.72,
    "end": 751.04,
    "text": " of his solution, it lasted until today. And now that we've just built this huge new sewer, the Thames"
  },
  {
    "start": 751.04,
    "end": 757.76,
    "text": " Tideway Tunnel, which is designed to sort of solve the creaking of the system. He's buried in"
  },
  {
    "start": 757.76,
    "end": 763.12,
    "text": " Wimbledon, I think. In St Mary's Church. Yes. And the Mausoleum is stunning. Sorry, most people won't know"
  },
  {
    "start": 763.12,
    "end": 767.6,
    "text": " what St Mary's, like you were like, yeah, like everyone knows what St Mary's Church is. Sorry."
  },
  {
    "start": 767.6,
    "end": 771.84,
    "text": " I've lived in London for 15 years. I don't know where that is. I used to live in Wimbledon. Sorry,"
  },
  {
    "start": 771.84,
    "end": 775.12,
    "text": " yeah. It's where they do, it's where they do the overflow parking for the tennis tournament."
  },
  {
    "start": 775.12,
    "end": 781.92,
    "text": " Right, right. Sorry to get you. Oh, you mean opposite the co-op. Right. Okay, you know."
  },
  {
    "start": 781.92,
    "end": 787.92,
    "text": " There's no co-op in Wimbledon James. It's near the second weight trove. But that church is, the"
  },
  {
    "start": 787.92,
    "end": 792.48,
    "text": " Mausoleum is really interesting because it wasn't built for him. Did you see this? I did, yeah. It was built"
  },
  {
    "start": 792.48,
    "end": 799.76,
    "text": " for a a slave owner called John Antony Rucker. Oh, no. Yeah. I who died in 1804. And then his family"
  },
  {
    "start": 799.76,
    "end": 803.6,
    "text": " did not want to be in the Mausoleum with him for whatever reason. So it's just figured out he was"
  },
  {
    "start": 803.6,
    "end": 808.24,
    "text": " a terrible slave owner. Yeah, mother Rucker. And then his family didn't want to be in there. So there"
  },
  {
    "start": 808.24,
    "end": 812.48,
    "text": " was just almost empty, just one grave filled. So the Basil Jets bought the Mausoleum. Wow."
  },
  {
    "start": 812.48,
    "end": 816.16,
    "text": " And it, but he is still in there, Rucker. A Rucker is still in there. Yeah, so it's Rucker. And then"
  },
  {
    "start": 816.16,
    "end": 820.56,
    "text": " half a dozen Basil Jets around him. Wow. Yeah, there's, there's, there's main Basil Jets. And then"
  },
  {
    "start": 820.56,
    "end": 825.04,
    "text": " I think five children and Mrs. Basil Jets. And Mrs. Basil Jets. So we can fit nine, I read. So what"
  },
  {
    "start": 825.04,
    "end": 829.76,
    "text": " are we up to? Seven, eight, one more space. Ed could go in that Mausoleum, couldn't he? I mean,"
  },
  {
    "start": 829.76,
    "end": 834.4,
    "text": " that's warning now. But then there's also Peter, who's his other way. Yeah, it's the other famous"
  },
  {
    "start": 834.4,
    "end": 839.6,
    "text": " Basil Jets. He's a television producer. Yeah, also isn't TV and made Big Brother awesome. He may,"
  },
  {
    "start": 839.6,
    "end": 846.08,
    "text": " yeah, he was the creative head, I believe, of Endermall. And so he's the one who they brought in Big Brother"
  },
  {
    "start": 846.08,
    "end": 850.24,
    "text": " because that was an international format. But really, the British one is what made it go global."
  },
  {
    "start": 850.24,
    "end": 854.88,
    "text": " And Dilo, no deal as well. He's got his message. Sorry, just what I'm thinking is obviously"
  },
  {
    "start": 854.88,
    "end": 860.56,
    "text": " works in formatting. They've got one space in the Basil Jets Mausoleum. Wow. And all these Basil Jets"
  },
  {
    "start": 860.56,
    "end": 866.16,
    "text": " who might decide. It's like reverse Dilo, no deal, because it's who goes in the box. This is Dabina."
  },
  {
    "start": 866.16,
    "end": 873.04,
    "text": " I'm going into the Big Basil Jets Mausoleum. I'm coming in. Oh my god. That's so good. Let's ask Ed if"
  },
  {
    "start": 873.04,
    "end": 877.12,
    "text": " he wants to direct it. Robert Lindsay wants to host it. I think that would work. I should just say,"
  },
  {
    "start": 877.12,
    "end": 890.88,
    "text": " Robert Lindsay is great. I call it my fubbly. And friend. Or no. And yeah."
  },
  {
    "start": 890.88,
    "end": 897.04,
    "text": " Okay, it is time for fact number two. And that is my fact. My fact this week is that this year,"
  },
  {
    "start": 897.04,
    "end": 903.76,
    "text": " 26 new bacteria species were discovered in a room specifically designed to not have any bacteria"
  },
  {
    "start": 903.76,
    "end": 909.52,
    "text": " in them. Brilliant. So I got this story of a pop science writer. He's one of my favorite pop science"
  },
  {
    "start": 909.52,
    "end": 914.4,
    "text": " writers, Dr. Robin George Andrews. He wrote it for National Geographic. And this is a story about"
  },
  {
    "start": 914.4,
    "end": 919.44,
    "text": " the clean rooms that they have at NASA. So we build all of these rocket instruments that are going"
  },
  {
    "start": 919.44,
    "end": 923.76,
    "text": " to Mars, all the rovers and so forth in these specific rooms, because you don't want to bring"
  },
  {
    "start": 923.76,
    "end": 928.32,
    "text": " any life to Mars. I just love the way he said we. He's involved in their hopes like, wow,"
  },
  {
    "start": 928.32,
    "end": 935.2,
    "text": " did we not feel great? You're talking about the podcast. Okay, me, sorry, I am heavily involved."
  },
  {
    "start": 935.2,
    "end": 941.04,
    "text": " You did it. Be proud. So basically the idea of the clean rooms is that humans can't allow any"
  },
  {
    "start": 941.04,
    "end": 945.2,
    "text": " form of life on to Mars, because if we're looking for life there and we bring it there, we won't be"
  },
  {
    "start": 945.2,
    "end": 949.84,
    "text": " able to tell if it was there or if it was from us. So these rooms are made very specifically"
  },
  {
    "start": 949.84,
    "end": 953.84,
    "text": " to make sure that the smallest of bacteria gets killed off. And they have various different"
  },
  {
    "start": 953.84,
    "end": 959.04,
    "text": " ways that they do that. They fill the room with ultraviolet lights. They have radioactive beams"
  },
  {
    "start": 959.04,
    "end": 964.96,
    "text": " going through. They have prolonged periods of dry heating and they get to they get it to above"
  },
  {
    "start": 964.96,
    "end": 968.64,
    "text": " water's boiling point. So it would kill anything that would be on the surface. They do basically"
  },
  {
    "start": 968.64,
    "end": 981.28,
    "text": " everything they can to make sure nothing goes on. And they go, that's quite good. So that's the opening."
  },
  {
    "start": 981.28,
    "end": 988.88,
    "text": " Use another brand. You just pour them into a bucket together. Dumb. I'm going to set up a bleached"
  },
  {
    "start": 988.88,
    "end": 998.88,
    "text": " company that kills not point not not. Oh, I don't need it. I don't need it. Yeah, so and a while ago,"
  },
  {
    "start": 998.88,
    "end": 1004.96,
    "text": " they found a bacteria that did survive and did possibly go into space on various missions. So it"
  },
  {
    "start": 1004.96,
    "end": 1009.68,
    "text": " is possible that right now on Mars, there is a bacteria there that they didn't detect. So life"
  },
  {
    "start": 1009.68,
    "end": 1014.08,
    "text": " might be on Mars right now. That'd be good. But why love was they when they saying that it's not"
  },
  {
    "start": 1014.08,
    "end": 1018.32,
    "text": " that this bacteria are extremely good at like they're not like so small they couldn't find them."
  },
  {
    "start": 1018.32,
    "end": 1023.44,
    "text": " This bacteria was playing dead. That's the thing. This is what's the bacteria new to hide."
  },
  {
    "start": 1023.44,
    "end": 1028.72,
    "text": " When the velociraptor figures out the door like that's yes, that's what we've got, right? The bacteria"
  },
  {
    "start": 1028.72,
    "end": 1044.32,
    "text": " was like guys guys. Yeah, it's basically like the ties. It goes into a hibernation that makes"
  },
  {
    "start": 1044.32,
    "end": 1049.52,
    "text": " it seem as if it's because all of that bright red aren't they? Guys, put the camera on."
  },
  {
    "start": 1049.52,
    "end": 1054.08,
    "text": " Put the camera on. Go down. Go down. Behind the bush. Behind the bush. Okay, we've got we'll be in"
  },
  {
    "start": 1054.08,
    "end": 1059.76,
    "text": " Mars in 14 years. We've just got to keep quiet. What I find really interesting is that because the rooms"
  },
  {
    "start": 1059.76,
    "end": 1064.4,
    "text": " are clean so much, the microbes that are found there, it's almost like we are putting them through"
  },
  {
    "start": 1064.4,
    "end": 1069.68,
    "text": " an accelerated breeding program to make sure they can withstand cleaning, drying, UV treatment and"
  },
  {
    "start": 1069.68,
    "end": 1074.96,
    "text": " lack of food. Yeah. And you know, all the sterilization methods we're using, actually we're creating"
  },
  {
    "start": 1074.96,
    "end": 1080,
    "text": " super bacteria. But what do they like swap the surfaces to see if it's there? I guess they must do"
  },
  {
    "start": 1080,
    "end": 1086.32,
    "text": " right? Yes, I think and the ones they find the really weird thing is sometimes they're found only"
  },
  {
    "start": 1086.32,
    "end": 1092.24,
    "text": " in clean rooms. So in 2013 scientists found a new microbe which had only been found in spacecraft"
  },
  {
    "start": 1092.24,
    "end": 1097.6,
    "text": " clean rooms, one in Florida and one in French Guiana. Yeah, was that the one where they found that"
  },
  {
    "start": 1097.6,
    "end": 1102.56,
    "text": " they were actually eating the cleaning products that they were using? Oh, you're amazing. Oh, this"
  },
  {
    "start": 1102.56,
    "end": 1107.36,
    "text": " statue is delicious. Yeah, yum, yum. Isn't that bad that they found them in two different places? So then"
  },
  {
    "start": 1107.36,
    "end": 1112.96,
    "text": " the pre that's pre that it's us doing this then. It's certainly a heavy implication, isn't it? Yeah,"
  },
  {
    "start": 1112.96,
    "end": 1117.52,
    "text": " yeah, yeah. But that's why they swabs, James saying about swapping, they do swabs are in"
  },
  {
    "start": 1117.52,
    "end": 1120.96,
    "text": " places and then they put them into solutions and test them and they're like, oh my god, yeah,"
  },
  {
    "start": 1120.96,
    "end": 1126.16,
    "text": " this thing is still alive. That's how they've been discovering them. Yeah. Um, bacteria, oh yeah."
  },
  {
    "start": 1126.16,
    "end": 1131.76,
    "text": " And being discovered and so on. Yeah. They've recently found, we've spoken a bit about the"
  },
  {
    "start": 1131.76,
    "end": 1137.04,
    "text": " largest single-celled organisms, which is kind of algae, I think, and they get really big. But in 2022,"
  },
  {
    "start": 1137.04,
    "end": 1144,
    "text": " the world's largest bacterium was found and it's the size of an eyelash. It's 5,000 times bigger than"
  },
  {
    "start": 1144,
    "end": 1149.68,
    "text": " the previous largest known bacterium. Right. You can pick it up with a pair of tweezers. It's"
  },
  {
    "start": 1149.68,
    "end": 1154.24,
    "text": " crazy. It's called Theomargarita Magnifica. And I've bothered that from Peter Express."
  },
  {
    "start": 1155.52,
    "end": 1161.92,
    "text": " Disappointingly small. Yeah, yeah, yeah. Very big for a bacterium. Um, tiny pizza. Tiny, yeah, yeah."
  },
  {
    "start": 1161.92,
    "end": 1167.44,
    "text": " Waiter, there's a hair in my pizza. Actually. Don't shut everyone."
  },
  {
    "start": 1167.44,
    "end": 1173.28,
    "text": " Um, apparently it's the equivalent of us meeting a human being who's as tall as Mount Everest."
  },
  {
    "start": 1173.28,
    "end": 1177.28,
    "text": " What? That's how big it is in comparison to not a normal bacterium. To a normal bacterium, right?"
  },
  {
    "start": 1177.28,
    "end": 1182.96,
    "text": " Isn't that? I mean, crazy. That's funny in the clean room when you go hide and mount Everest, dude."
  },
  {
    "start": 1182.96,
    "end": 1189.2,
    "text": " Oh, cleaning against the walls and awkward ways. Let me give you one more story about bacteria."
  },
  {
    "start": 1189.2,
    "end": 1193.6,
    "text": " Oh, okay. Okay. The stats are very bad, but it does have a happy ending. Okay."
  },
  {
    "start": 1193.6,
    "end": 1200.32,
    "text": " So there was a woman in 1984. She was in America and she was studying, um, gonorrhea."
  },
  {
    "start": 1200.32,
    "end": 1207.52,
    "text": " And she was driving home from work and she picked up her son on the way who was like three years old."
  },
  {
    "start": 1208.32,
    "end": 1213.44,
    "text": " And then left the sun in the car while she went to the shops to buy some stuff. Oh, no."
  },
  {
    "start": 1213.44,
    "end": 1219.36,
    "text": " The gonorrhea was in a petri dish that contains something called chocolate agar,"
  },
  {
    "start": 1219.36,
    "end": 1226,
    "text": " which is like a type of jelly that you use to grow. It's not sweet, but you grow bacteria on it,"
  },
  {
    "start": 1226,
    "end": 1233.12,
    "text": " but it looks a bit like chocolate. Oh, no. Anyway, the child et pyagarr. You've got to"
  },
  {
    "start": 1233.12,
    "end": 1239.92,
    "text": " re-alarm and test positive for gonorrhea two days later. Oh, my God. And so they took them to the"
  },
  {
    "start": 1239.92,
    "end": 1246.56,
    "text": " centers of disease control and told them what had happened. And the happy ending is that the"
  },
  {
    "start": 1246.56,
    "end": 1252.16,
    "text": " child was cured because they gave them antibiotics mixed in with ice cream. So he got some ice cream"
  },
  {
    "start": 1252.16,
    "end": 1258.56,
    "text": " in the end of chocolate. Chocolate ice cream. What a win for this kid. Oh, good lord. Imagine being"
  },
  {
    "start": 1258.56,
    "end": 1262.72,
    "text": " that got when they get much older and being like trying to let you know, STD chat and being like,"
  },
  {
    "start": 1262.72,
    "end": 1271.84,
    "text": " was a long time ago. I just think don't make your agar jelly look like ice cream. There are"
  },
  {
    "start": 1271.84,
    "end": 1276,
    "text": " a few different barriers that have been that have been gone through there on the in the like"
  },
  {
    "start": 1276,
    "end": 1281.6,
    "text": " it's a real get me anymore situation. Now, anyway, I've left the gonorrhea in this thing"
  },
  {
    "start": 1282.4,
    "end": 1291.92,
    "text": " label chocolate. It's very 80s parenting as well. With all the chemicals. Well, it's like the marshmallow"
  },
  {
    "start": 1291.92,
    "end": 1298.24,
    "text": " test except marshmallow. It's really interesting. This wiggly sort of ties back a bit to the previous"
  },
  {
    "start": 1298.24,
    "end": 1304.64,
    "text": " fact because bacteria were first discovered in the 17th century and we think maybe in the 1640s"
  },
  {
    "start": 1304.64,
    "end": 1312,
    "text": " Athanasius Kircher. He wrote that vinegar and milk abound with an innumerable multitude of worms."
  },
  {
    "start": 1312,
    "end": 1317.68,
    "text": " So that might have been him observing with a primitive microscope, like the microscopic life."
  },
  {
    "start": 1317.68,
    "end": 1323.76,
    "text": " But basically in 1900, so even 200 years after bacteria were discovered, the leading causes of"
  },
  {
    "start": 1323.76,
    "end": 1330.32,
    "text": " death were influenza, tuberculosis and gastroenteritis, right? These are all microorganism based. In 2000,"
  },
  {
    "start": 1330.32,
    "end": 1334.8,
    "text": " 100 years later, the main causes of death were heart disease cancer and stroke. It's just a massive"
  },
  {
    "start": 1334.8,
    "end": 1340.96,
    "text": " shift in what does eventually get you and our lives. Yeah, yeah, it was so bacterial before."
  },
  {
    "start": 1340.96,
    "end": 1344.32,
    "text": " Back in the day. Yeah, and before things like penicillin, that's what exactly."
  },
  {
    "start": 1344.32,
    "end": 1349.68,
    "text": " Yeah. Penicillin, I always think as one of those moments that were so lucky happened because"
  },
  {
    "start": 1349.68,
    "end": 1353.84,
    "text": " there was a real sliding doors moment there. Because Alexander Fleming was to come back from holiday,"
  },
  {
    "start": 1353.84,
    "end": 1359.52,
    "text": " so he was sitting inside his lab and he was going over all the petri dishes that he had left before"
  },
  {
    "start": 1359.52,
    "end": 1368.4,
    "text": " going off on a holiday. So chocolate, chocolate. And out of nowhere, sort of as he's looking,"
  },
  {
    "start": 1368.4,
    "end": 1374.56,
    "text": " a man called Merlin pops his head around the door. And there used to be colleagues together,"
  },
  {
    "start": 1374.56,
    "end": 1380,
    "text": " and he was looking for a new job, I believe. And he sort of said, hey, Fleming, and had he'd said,"
  },
  {
    "start": 1380,
    "end": 1384.72,
    "text": " let's go to the pub, which is why he was kind of coming in to have a chat with him and take him"
  },
  {
    "start": 1384.72,
    "end": 1389.12,
    "text": " away from the work. He would have not have seen what he saw in the petri dish in that moment."
  },
  {
    "start": 1389.12,
    "end": 1394.32,
    "text": " So Merlin said, no, no, you keep looking. And that was the moment when he went, that's funny."
  },
  {
    "start": 1394.32,
    "end": 1399.12,
    "text": " And he saw what would become the mold, the bacteria had disappeared and that some mold had"
  },
  {
    "start": 1399.12,
    "end": 1402.4,
    "text": " presumably killed it. And that was penicillin. And that was penicillin. How much do we believe that, Andy?"
  },
  {
    "start": 1402.4,
    "end": 1405.76,
    "text": " Well, then the other thing he hasn't said is that Merlin handed him a sword, which he pulled"
  },
  {
    "start": 1405.76,
    "end": 1410.16,
    "text": " out of his dome, and he became the rightful king of England. And that, I think that's a pretty"
  },
  {
    "start": 1410.16,
    "end": 1415.28,
    "text": " big part of penicillin journey. I don't know why he left that out. Yeah. My way grandpa was called"
  },
  {
    "start": 1415.28,
    "end": 1420.4,
    "text": " Herbert Mervin, but he told me as a child that his middle name was Merlin. That's because we"
  },
  {
    "start": 1420.4,
    "end": 1427.28,
    "text": " were descended as well as people from Merlin. And I was about 25. Before, you know, when you say"
  },
  {
    "start": 1427.28,
    "end": 1435.68,
    "text": " a fact out loud, and I was like, oh, yeah, because we're descended from Merlin. Oh, no, he lied."
  },
  {
    "start": 1435.68,
    "end": 1440.16,
    "text": " But so do we think that that's questionable if Merlin came in or not? Well, obviously Fleming was"
  },
  {
    "start": 1440.16,
    "end": 1445.12,
    "text": " already a bacteriologist. And, you know, and he had made this discovery of lysosine, which was a thing"
  },
  {
    "start": 1445.12,
    "end": 1451.28,
    "text": " which it did inhibit bacterial growth, but against a few small numbers of bacteria. So it wasn't a"
  },
  {
    "start": 1451.28,
    "end": 1456,
    "text": " game changer. He found that in about 1921 or two. And then several years later, he left some"
  },
  {
    "start": 1456,
    "end": 1461.2,
    "text": " Staphylococcus bacteria, a culture in the lab. And then he got back and he saw they'd been contaminated"
  },
  {
    "start": 1461.2,
    "end": 1466.32,
    "text": " by a fungus, which had destroyed the colonies of staff around it. So that wasn't accident,"
  },
  {
    "start": 1466.32,
    "end": 1470.72,
    "text": " but obviously he was very well placed to discover it. There is this story that it's only because"
  },
  {
    "start": 1470.72,
    "end": 1474.96,
    "text": " he was in a rifle club at his local medical school. He was in medical school, just doing general"
  },
  {
    "start": 1474.96,
    "end": 1480.4,
    "text": " medicine. And the team captain really wanted to keep him in the team and said, well, you'll stay in"
  },
  {
    "start": 1480.4,
    "end": 1484.72,
    "text": " the team if you join the research department at St Mary's Hospital Medical School in Paddington."
  },
  {
    "start": 1484.72,
    "end": 1489.92,
    "text": " And that's why he became a bacteriologist. He's also written up on collegiatewaterpolot.org as"
  },
  {
    "start": 1489.92,
    "end": 1495.36,
    "text": " the most significant water polo player of all time. Yeah, out. It's because... What did he do with the"
  },
  {
    "start": 1495.36,
    "end": 1501.52,
    "text": " others? Is it just him? He played water polo age 16 for the London Scottish regiment because he"
  },
  {
    "start": 1501.52,
    "end": 1507.44,
    "text": " was in the army as a young man. And this is a great website collegiatewaterpolot.org which basically"
  },
  {
    "start": 1507.44,
    "end": 1514.56,
    "text": " re-centers the universe around water polo. I love it. That's very good. And even after he discovered it,"
  },
  {
    "start": 1514.56,
    "end": 1519.12,
    "text": " it wasn't rolled out until 15 years later. Well, because yes, so there was that thing where it didn't"
  },
  {
    "start": 1519.12,
    "end": 1524.64,
    "text": " yield as much penicillin as they need, that particular mould. So it became a global hunt in order"
  },
  {
    "start": 1524.64,
    "end": 1529.12,
    "text": " to try and find a different mould that produced penicillin. And I guess it's part, you know, there's a lot"
  },
  {
    "start": 1529.12,
    "end": 1534.56,
    "text": " of legendary tales about this stuff, but the story of moldy Mary, who's the person who often gets"
  },
  {
    "start": 1534.56,
    "end": 1539.28,
    "text": " attributed to being the person. I think I've heard that like you are. There was a lab in Illinois"
  },
  {
    "start": 1539.28,
    "end": 1545.04,
    "text": " that was trying to find a new mould. And they sent basically a calling out to soldiers around the"
  },
  {
    "start": 1545.04,
    "end": 1550.24,
    "text": " world who were in the field trying to find mould and send it back to this lab. She, moldy Mary,"
  },
  {
    "start": 1550.24,
    "end": 1554.56,
    "text": " the story of her, was a lab assistant working there. And one day when she was coming into work,"
  },
  {
    "start": 1554.56,
    "end": 1559.36,
    "text": " she passed a grocery store outside, and she was buying a melon, and she saw an interesting melon"
  },
  {
    "start": 1559.36,
    "end": 1564.24,
    "text": " in the in the batch that had some mould on it. And she thought, \"How looks like the mould we might be"
  },
  {
    "start": 1564.24,
    "end": 1569.52,
    "text": " looking for?\" I still remember the day in QI when someone came into the office. I think it was probably"
  },
  {
    "start": 1569.52,
    "end": 1576.08,
    "text": " just in Pollard and told us about moldy Mary's melons. We were just like, \"Okay, well that's 20 minutes"
  },
  {
    "start": 1576.08,
    "end": 1580.96,
    "text": " of material.\" Yeah, they have their own rights itself. Well so isn't it funny? There's that other Mary,"
  },
  {
    "start": 1580.96,
    "end": 1585.44,
    "text": " TV Mary, moldy Mary. Oh yeah, type of Mary. Type of Mary, type of Mary. I'm like, \"Don't call"
  },
  {
    "start": 1585.44,
    "end": 1589.44,
    "text": " you kid Mary, it's the thing I'm getting, if I'm getting here.\" One thing about the older days is"
  },
  {
    "start": 1589.44,
    "end": 1594.56,
    "text": " a lot of people call their kids Mary. Yes. We all have relatively young kids so know how hard it is"
  },
  {
    "start": 1594.56,
    "end": 1600.4,
    "text": " to get them to brush their teeth. Oh my god. Oh my god. Oh my god. So here's some vibri begging, crying."
  },
  {
    "start": 1600.4,
    "end": 1606,
    "text": " Just open, just let me, yeah. Oh cool. Well here's something we can say to them that"
  },
  {
    "start": 1606,
    "end": 1611.44,
    "text": " might help them to do it. If you brush your teeth properly, your mouth becomes full of nice bacteria,"
  },
  {
    "start": 1611.44,
    "end": 1616.16,
    "text": " as if you don't. It's full of evil bacteria. Great. Don't get rid of bacteria. James, come onto my"
  },
  {
    "start": 1616.16,
    "end": 1620.72,
    "text": " house. Please engage my five-year-old son with that argument. Let's see how far. Yeah, I think you're"
  },
  {
    "start": 1620.72,
    "end": 1624.64,
    "text": " raising your child a bit differently to have maybe carry it and I hope that's not going to do much."
  },
  {
    "start": 1624.64,
    "end": 1629.04,
    "text": " You're not giving shits about the good bacteria or the nice bacteria. Here's what I do. If you clean"
  },
  {
    "start": 1629.04,
    "end": 1635.28,
    "text": " your teeth, I'm going to give you five pounds. I say if you want to brush your teeth, we put the"
  },
  {
    "start": 1635.28,
    "end": 1640.72,
    "text": " telly on. That's the deal. No one gets telly to tell you. I brought you for the yakled to get the"
  },
  {
    "start": 1640.72,
    "end": 1645.6,
    "text": " friendly bacteria on them. We're doing the right thing. Yeah, that's right. So the idea is that if you"
  },
  {
    "start": 1645.6,
    "end": 1651.12,
    "text": " put a load of bacteria together in a petri dish and some are nice as some are nasty. You got a party."
  },
  {
    "start": 1651.12,
    "end": 1655.68,
    "text": " And the nasty ones, they love a party and they're going to kill all the nice ones, right?"
  },
  {
    "start": 1655.68,
    "end": 1662.8,
    "text": " And that works in pretty much all situations. But if you keep cleaning somewhere, then everyone's"
  },
  {
    "start": 1662.8,
    "end": 1667.28,
    "text": " energy is used up by the fact that they keep getting killed by the fact that they're being cleaned and"
  },
  {
    "start": 1667.28,
    "end": 1672.88,
    "text": " it suddenly becomes no use anymore to attack the other bacteria. Because they're fighting a bigger"
  },
  {
    "start": 1672.88,
    "end": 1677.28,
    "text": " problem. Exactly that. And so what you find is that the more that people brush their teeth,"
  },
  {
    "start": 1677.28,
    "end": 1681.04,
    "text": " the more the bacteria that's in your mouth are the ones that don't attack the other bacteria."
  },
  {
    "start": 1681.04,
    "end": 1687.28,
    "text": " And there's lots of links, isn't it, to like plaque bacteria in gums and dementia? Yeah, hard to"
  },
  {
    "start": 1687.28,
    "end": 1692.96,
    "text": " see as well. Like flossing is one of the biggest things you can do because they found this bacteria in the"
  },
  {
    "start": 1692.96,
    "end": 1698,
    "text": " plaque. And then I haven't read it, I can't remember. But there's some links to then finding the"
  },
  {
    "start": 1698,
    "end": 1703.6,
    "text": " the the the mold in the brain. And so the one the biggest like causes they think is in between the"
  },
  {
    "start": 1703.6,
    "end": 1708.24,
    "text": " teeth. Oh my god. It's interdental brushing, okay? Yeah, so that's good as a floss, yeah. Oh great."
  },
  {
    "start": 1708.24,
    "end": 1712.72,
    "text": " Because I use them as well. In other words, that's 5 while spent them. That's what we're saying,"
  },
  {
    "start": 1712.72,
    "end": 1718.72,
    "text": " yeah, yeah, yeah. Mine is like cleaning my own teeth again. I start to when I moved out of home and"
  },
  {
    "start": 1718.72,
    "end": 1729.92,
    "text": " that money dried up. Okay, it's time for fact number three. And that is James. Okay, my fact this"
  },
  {
    "start": 1729.92,
    "end": 1736.4,
    "text": " week is that Byron's Don Jewen, which Gerta called a work of boundless genius, was inspired by a"
  },
  {
    "start": 1736.4,
    "end": 1745.84,
    "text": " pantomime. Wow, two wells, one for the fact, the other for Don Jewen. I say Don Juan. Well, if you"
  },
  {
    "start": 1745.84,
    "end": 1750.16,
    "text": " read the poem, you would get very confused by some of the rhymes. Really? Does it fail? They're in"
  },
  {
    "start": 1750.16,
    "end": 1755.76,
    "text": " lies of tale. Yeah, so Don Juan is a story, isn't it? As sort of classic Spanish. He's a"
  },
  {
    "start": 1755.76,
    "end": 1762.24,
    "text": " noble wothario. He's a dirty boy. Yeah, Don Juan. And the devil drags him to hell at the end. Sorry,"
  },
  {
    "start": 1762.24,
    "end": 1771.52,
    "text": " spoiler. Don Juan. Yes, sorry. Oh, right. There's Johnny Depp film, which Byron Adams did the song for,"
  },
  {
    "start": 1771.52,
    "end": 1775.52,
    "text": " good. Have you ever really loved a woman? We've all got, I was going to say Moliad, but yeah."
  },
  {
    "start": 1775.52,
    "end": 1783.36,
    "text": " Have you ever really, really, really ever loved a woman? Oh, I love that song. I've held back"
  },
  {
    "start": 1783.36,
    "end": 1786.8,
    "text": " until now, but the number of copyright breaches you've made this show, but they're going to be a"
  },
  {
    "start": 1786.8,
    "end": 1792.48,
    "text": " nightmare to edit around. Sorry, sorry, we have stews review it. That was beautiful singing career."
  },
  {
    "start": 1792.48,
    "end": 1799.28,
    "text": " Thank you so much. I call him Donnie Johnny. Oh, that's what Byron called. Yeah, I really like that."
  },
  {
    "start": 1799.28,
    "end": 1803.04,
    "text": " In letters, it was found that he was referring to him as Donnie Johnny. Now, this is not a Byron"
  },
  {
    "start": 1803.04,
    "end": 1806.96,
    "text": " story, is it? This is a story that goes further than. Yeah, it goes all the way back, but Byron did"
  },
  {
    "start": 1806.96,
    "end": 1812.88,
    "text": " his own version, which was actually quite different than Don Juan. But in his version, he said he was"
  },
  {
    "start": 1812.88,
    "end": 1819.68,
    "text": " inspired by a boldly rise version of Shadwell's Liberty. And Shadwell's Liberty was a pantomime."
  },
  {
    "start": 1819.68,
    "end": 1824.08,
    "text": " In those days, pantomime wasn't, he's behind you and stuff. There was also some different things."
  },
  {
    "start": 1824.08,
    "end": 1829.28,
    "text": " They could be Marionettes. They could be, they're basically very popular plays that happened"
  },
  {
    "start": 1829.28,
    "end": 1835.28,
    "text": " in, in the west end of London. And this one was made by Charles Anthony Del Pini at the Royal Theatre"
  },
  {
    "start": 1835.28,
    "end": 1840.08,
    "text": " Byron Sora, and thought I'm going to write something that slags off all my mates, but with this theme."
  },
  {
    "start": 1840.08,
    "end": 1844.48,
    "text": " So what? Don Juan is basically. Do we know if it was, did you say, do we know if it was Panto or a"
  },
  {
    "start": 1844.48,
    "end": 1849.28,
    "text": " puppet show or a... Well, I've really tried to find out. It was definitely a pant, this was a"
  },
  {
    "start": 1849.28,
    "end": 1853.92,
    "text": " pantomime, but some pantomimes did have Marionettes in, and I think this one did, and I think it was"
  },
  {
    "start": 1853.92,
    "end": 1858.8,
    "text": " also based a little bit on Punch and Judy, because I was very popular at time as well. Right."
  },
  {
    "start": 1858.8,
    "end": 1865.28,
    "text": " It sounds like the poem itself, which has seemed to be Lord Byron's sort of masterpiece, really,"
  },
  {
    "start": 1865.28,
    "end": 1870.24,
    "text": " and which he published many years, because they were written in cantoes, right. So they sort of were"
  },
  {
    "start": 1870.24,
    "end": 1873.92,
    "text": " released. Yeah, you do a book at a time, and then it was about six years he was, they were coming in."
  },
  {
    "start": 1873.92,
    "end": 1879.04,
    "text": " It's like M-thrums. Yeah, exactly, right. Yeah. And like Game of Thrones, the final book was never"
  },
  {
    "start": 1879.04,
    "end": 1883.12,
    "text": " written, I believe. Yeah. I mean, we've still got a chance with George R.R. Martin, but..."
  },
  {
    "start": 1883.12,
    "end": 1886.96,
    "text": " I was the last seven were missing. He said it was meant to be 24, cantoes,"
  },
  {
    "start": 1886.96,
    "end": 1890.32,
    "text": " many books and four, and there are sort of 60's. Is anyone around here read it?"
  },
  {
    "start": 1890.32,
    "end": 1893.52,
    "text": " I've read the whole thing. Have you? Oh, because I studied English. I thought it was a little"
  },
  {
    "start": 1893.52,
    "end": 1898,
    "text": " prop for you all. Oh, yeah. My university edition of Lord Byron, and it's very..."
  },
  {
    "start": 1898,
    "end": 1902.32,
    "text": " We did Byron, but it's Sussex. You didn't ever read the text. You just had to talk about the"
  },
  {
    "start": 1902.32,
    "end": 1908.08,
    "text": " historical context of what was after that. Look, it's so... So it's that it's about..."
  },
  {
    "start": 1908.08,
    "end": 1914.48,
    "text": " It's nearly 500 pages of this book, and it's eight line verses. It's really..."
  },
  {
    "start": 1914.48,
    "end": 1919.04,
    "text": " Yeah, I remember looking at it and finding it not quite hard to read. But the thing is, I think it's"
  },
  {
    "start": 1919.04,
    "end": 1926.16,
    "text": " the most readable epic poem. And give us a random, yeah, verse. You gentlemen,"
  },
  {
    "start": 1926.16,
    "end": 1932.4,
    "text": " by dint of long seclusion, from better company, have kept your own. At Keswick and through still"
  },
  {
    "start": 1932.4,
    "end": 1940.24,
    "text": " continued fusion of one another's minds, at last, have grown. To deem, as a most logical conclusion,"
  },
  {
    "start": 1940.24,
    "end": 1946.96,
    "text": " that Poise has reached for you alone, there is a narrowness in such a notion, which makes me wish"
  },
  {
    "start": 1946.96,
    "end": 1956.48,
    "text": " you change your lakes for ocean. Absolutely devastating slam. So he spends... Come on, it's like when"
  },
  {
    "start": 1956.48,
    "end": 1962.4,
    "text": " it's a ten-year-old does a little rhyming pose. Was Keswick? So he's at about Wordsworth that."
  },
  {
    "start": 1962.4,
    "end": 1966.4,
    "text": " It's about the Lake Poets. Is it? It's worth Conorage, who were his big rivals, Sothe,"
  },
  {
    "start": 1966.4,
    "end": 1971.04,
    "text": " who was the poet laureate at the time, who was very stoji. He spends a lot of this epic poem about,"
  },
  {
    "start": 1971.04,
    "end": 1976.08,
    "text": " supposedly, about Don Jew and slagging off Wordsworth et al. And you mentioned Keswick, home of the"
  },
  {
    "start": 1976.08,
    "end": 1983.12,
    "text": " now, well-famous pencil museum. Right. But I would say Byron is probably the only one of those who's"
  },
  {
    "start": 1983.12,
    "end": 1988.88,
    "text": " readily readable, pretty much anyone can pick up Wordsworth. It's worth it. It's so readable."
  },
  {
    "start": 1988.88,
    "end": 1994.88,
    "text": " It's much more readable. I think Don Jew and it's so funny. It's so clear and it's so entertaining."
  },
  {
    "start": 1994.88,
    "end": 1999.84,
    "text": " It's a brilliant story. It's all about this young nobleman and it's the scrapes he gets into and"
  },
  {
    "start": 1999.84,
    "end": 2004.64,
    "text": " it starts with him accidentally getting into an adulterous situation with a married lady when"
  },
  {
    "start": 2004.64,
    "end": 2010.08,
    "text": " his young man. And then canto two is all his massive shipwreck story, which is so exciting."
  },
  {
    "start": 2010.08,
    "end": 2015.84,
    "text": " Unlike Don Juan, he's not a lethario. He keeps finding himself with older women and stuff like that."
  },
  {
    "start": 2015.84,
    "end": 2022.48,
    "text": " You're on it. Basically Byron is Byron slightly excusing his own lethario-ish behaviour by saying,"
  },
  {
    "start": 2022.48,
    "end": 2027.84,
    "text": " \"Look, it's not like that you're on it. It just happened.\" I just fell into this room."
  },
  {
    "start": 2027.84,
    "end": 2033.04,
    "text": " But the second book of it is all about this big shipwreck which Don Jew and gets caught up in."
  },
  {
    "start": 2033.04,
    "end": 2038.72,
    "text": " And this is really cool because Byron's grandfather, again very aristocratic family, he was Lord Byron."
  },
  {
    "start": 2038.72,
    "end": 2045.52,
    "text": " His grandfather was a young man called John Byron, maybe 50 years earlier. So it's John Byron."
  },
  {
    "start": 2045.52,
    "end": 2052.16,
    "text": " And he was in a shipwreck himself. There's this amazing book called The Wager, which is all about this"
  },
  {
    "start": 2052.16,
    "end": 2057.6,
    "text": " English shipwreck got sunk in 1732. I've just finished it and one of the main sources of how it all"
  },
  {
    "start": 2057.6,
    "end": 2062.56,
    "text": " went down and there was cannibalism, there was mutiny, there was murder. One of the main sources is John"
  },
  {
    "start": 2062.56,
    "end": 2067.6,
    "text": " Byron, who later became an admiral and got nicknamed Fowler the Jack because everywhere he went,"
  },
  {
    "start": 2067.6,
    "end": 2071.84,
    "text": " the worst storms in the world happened to him. But if you're on the ship with Lord Byron's grandfather,"
  },
  {
    "start": 2071.84,
    "end": 2075.92,
    "text": " yeah, you're going to have terrible weather. That was his reputation. So then Fowler the Jack"
  },
  {
    "start": 2075.92,
    "end": 2082.16,
    "text": " son was Mad Jack Byron, who was Byron's dad. And then Byron didn't seem to carry on the nicknames."
  },
  {
    "start": 2082.16,
    "end": 2089.44,
    "text": " Everyone was called Jack or Mary. But basically Byron took a lot of the shipwreck stuff from his"
  },
  {
    "start": 2089.44,
    "end": 2094,
    "text": " grandfather's own book about the shipwreck. Like there's a bit where they eat Don Jewen's dog and it's"
  },
  {
    "start": 2094,
    "end": 2098.8,
    "text": " a really sad story. And that had happened to his own grandfather. Well, that did seem to be the"
  },
  {
    "start": 2098.8,
    "end": 2103.76,
    "text": " thing about Byron was that his poetry, as you're saying, that's laced with autobiography in it. And"
  },
  {
    "start": 2103.76,
    "end": 2107.92,
    "text": " the Lathario stuff, which is what he was known for it in his real world, people were sort of reading"
  },
  {
    "start": 2107.92,
    "end": 2113.76,
    "text": " it almost almost in the way that as as we're talking, a new Lillie Allen album has been released,"
  },
  {
    "start": 2113.76,
    "end": 2121.28,
    "text": " yeah, which just lays out the life that she's recently experienced with her now ex-husband. It's just"
  },
  {
    "start": 2121.28,
    "end": 2125.36,
    "text": " like it's all the stories. It's like a gossip, right? We send that Lillie Allen is the modern day,"
  },
  {
    "start": 2125.36,
    "end": 2130.08,
    "text": " Lord Byron. You know what? Fuck yeah, we are. Because that is a piece of genius. That album,"
  },
  {
    "start": 2130.08,
    "end": 2135.28,
    "text": " the writing on that is so beautiful. The lyrics are unbelievable. Also, I'll take her as modern day by"
  },
  {
    "start": 2135.28,
    "end": 2141.92,
    "text": " her dad was very famous. Yeah, Mad Jack. Mad Key, Alan. How do you think you'd object to that title,"
  },
  {
    "start": 2141.92,
    "end": 2148.24,
    "text": " either? This is the most, how do you do fellow kids where you describe it, Lord Byron. Sorry,"
  },
  {
    "start": 2148.24,
    "end": 2153.28,
    "text": " and her brother was in Game of Thrones. So, and they slept together, haven't they? Lillie Allen"
  },
  {
    "start": 2153.28,
    "end": 2160.72,
    "text": " and her brother. No, no, brother. That was Alfie Allen and Gemma Wheelan, so not actually Lillie Allen."
  },
  {
    "start": 2160.72,
    "end": 2166.24,
    "text": " Sorry, yeah, yeah. Gemma playing her sister. I know. I really like the Lord Byron as Lillie Allen"
  },
  {
    "start": 2166.24,
    "end": 2170.96,
    "text": " theory. Oh, yeah. Because he did have to flee England. Lillie Allen has never had to flee England."
  },
  {
    "start": 2170.96,
    "end": 2175.28,
    "text": " She's been living in New York. She fled New York. She brought a big brownstone because"
  },
  {
    "start": 2175.28,
    "end": 2178.72,
    "text": " he told her to buy it and encourage her to get it more good. These are the lyrics to the"
  },
  {
    "start": 2178.72,
    "end": 2183.12,
    "text": " first song. Okay, it's great. We continue in Kerry's copyright corner here. It's fine."
  },
  {
    "start": 2183.12,
    "end": 2188,
    "text": " Does she have a club foot? Do we know? She has a club. She, yeah, yeah. She swam the"
  },
  {
    "start": 2188,
    "end": 2192.88,
    "text": " hellish bumps in the straight between Europe and Asia. She died into the canal in Venice,"
  },
  {
    "start": 2192.88,
    "end": 2198.8,
    "text": " famously. Huge fan of Greek independence. But Byron sort of, he had to flee England after his"
  },
  {
    "start": 2198.8,
    "end": 2204.24,
    "text": " marriage fell apart and he was accused of unnatural vices and having appallingly mistreated his wife."
  },
  {
    "start": 2204.24,
    "end": 2209.84,
    "text": " You know, there was this thing about his half-sister. Did they have an affair? But also, he was the only"
  },
  {
    "start": 2209.84,
    "end": 2215.68,
    "text": " poet. He properly walked the walk and he went to Greece and funded the Greek Navy for a while"
  },
  {
    "start": 2215.68,
    "end": 2219.2,
    "text": " because Greece was trying to win his independence from the Turks. That's track five on the"
  },
  {
    "start": 2219.2,
    "end": 2227.92,
    "text": " Will the Greeks try and keep Lillie Allen's lungs after she dies because she used her breath to speak"
  },
  {
    "start": 2227.92,
    "end": 2232.4,
    "text": " out for Greek independence. Byron died in Missalongi, which is Greek town promoting Greek independence."
  },
  {
    "start": 2232.4,
    "end": 2237.2,
    "text": " And he'd been there for years, backing the Greek. He was this huge fan of the Greeks and he wrote"
  },
  {
    "start": 2237.2,
    "end": 2241.68,
    "text": " some very rude stuff about Lord Elgin and that, you know, like knicking Greek treasures. And the"
  },
  {
    "start": 2241.68,
    "end": 2248.16,
    "text": " Greeks kept his lungs, the source of his new map, the breath of the soul and his larynx and they were"
  },
  {
    "start": 2248.16,
    "end": 2253.2,
    "text": " sort of put in an earning Greece until and they've disappeared. The give back those marbles we might"
  },
  {
    "start": 2253.2,
    "end": 2265.04,
    "text": " get the lungs back coming as a first one. Okay, it is time for our final fact of the show. That is Andy."
  },
  {
    "start": 2265.04,
    "end": 2270,
    "text": " My fact is, for several years in the 1920s, a beach in South Wales was the fastest place on the"
  },
  {
    "start": 2270,
    "end": 2277.28,
    "text": " planet. How can a beach be faster? Well, good point. I'm not surprised as someone with South"
  },
  {
    "start": 2277.28,
    "end": 2282.24,
    "text": " Wales in heritage. Oh, yeah. Your Welsh carrier. I'm half Welsh. Yes, I've never fully understood"
  },
  {
    "start": 2282.24,
    "end": 2287.92,
    "text": " the extent to which Welsh, but well, my dad is Welsh. Oh, there we go. So I was born there and I"
  },
  {
    "start": 2287.92,
    "end": 2292.32,
    "text": " am called Calean Lloyd. I thought that I know. That was my clue. So have you ever been to the"
  },
  {
    "start": 2292.32,
    "end": 2298.56,
    "text": " Pentine Sands in Carmarthenshire? Oh, Carmarthenshire, yeah, I have actually, yeah. So is this stunningly"
  },
  {
    "start": 2298.56,
    "end": 2302.8,
    "text": " beautiful beach? Make the whole of the beaches of South Wales are the most beautiful beaches in the"
  },
  {
    "start": 2302.8,
    "end": 2307.52,
    "text": " world. Sorry, Dan. I don't know if you're going to interject there with beaches that you may be from,"
  },
  {
    "start": 2307.52,
    "end": 2312.16,
    "text": " but the gower peninsula, all of that bit are stunning. Absolutely. I wasn't trying to raise up"
  },
  {
    "start": 2312.16,
    "end": 2316.16,
    "text": " although the Pentine Sands, if I were to blow any of the other beaches of South Wales, all of which"
  },
  {
    "start": 2316.16,
    "end": 2324.08,
    "text": " are 10 out of 10 or Australia or Australia. Sydney ones are terrible actually. I'm sure they're fine."
  },
  {
    "start": 2324.08,
    "end": 2328.24,
    "text": " Yeah, you know, but oh, the gower. Oh my god. Oh, absolutely. Tell us more."
  },
  {
    "start": 2328.24,
    "end": 2334.08,
    "text": " Well, there's this beach called the Pentine Sands and the interesting thing about it is it's"
  },
  {
    "start": 2334.08,
    "end": 2340,
    "text": " very long and the sand is nice and compact and hard and it was traditionally used for foot races,"
  },
  {
    "start": 2340,
    "end": 2345.52,
    "text": " you know, horseback races, bike races. They started having motorbike races there in the early"
  },
  {
    "start": 2345.52,
    "end": 2351.12,
    "text": " 20s and they realized that hang on in the 20s, people were starting to get serious about breaking"
  },
  {
    "start": 2351.12,
    "end": 2356.24,
    "text": " land speed records in a car. And the early records have been broken out of a track called Brooklyn,"
  },
  {
    "start": 2356.24,
    "end": 2363.68,
    "text": " which is circular or avoid. And what you really need to break a land speed record is a very,"
  },
  {
    "start": 2363.68,
    "end": 2367.52,
    "text": " very long straight track because you need a couple of miles to get up to top speed. You need a mile"
  },
  {
    "start": 2367.52,
    "end": 2371.2,
    "text": " at top speed and then you need another mile to slow down. Turning those carnages on is going to"
  },
  {
    "start": 2371.2,
    "end": 2377.04,
    "text": " slow you down. Exactly. And so they realized this beach is perfect to drive on because it's seven"
  },
  {
    "start": 2377.04,
    "end": 2383.52,
    "text": " miles of sand and you can drive on it. I wonder on it a few weeks ago. Yeah. And it's absolutely,"
  },
  {
    "start": 2383.52,
    "end": 2389.76,
    "text": " it's amazing. Of course it is. It's stunning. Yeah, yeah. But I thought that it's now property of"
  },
  {
    "start": 2389.76,
    "end": 2393.6,
    "text": " the MOD. It is. You can't walk on it during the week. I was there on a weekday and there are"
  },
  {
    "start": 2393.6,
    "end": 2398,
    "text": " loud dystopian announcements saying, do not walk on the beach. Right. You can go at the end by"
  },
  {
    "start": 2398,
    "end": 2401.92,
    "text": " the cafe in the museum, which is where I went. What do they do on there? They test weapons."
  },
  {
    "start": 2401.92,
    "end": 2408.4,
    "text": " You know what the MOD are like? They're testing weapons. They're not having cups of tea."
  },
  {
    "start": 2408.4,
    "end": 2410.96,
    "text": " That was the most beautiful place in the country we can bond."
  },
  {
    "start": 2410.96,
    "end": 2417.84,
    "text": " Unbelievable. So it's, but there is this bit, which you can't go on, which is open to the public."
  },
  {
    "start": 2417.84,
    "end": 2422,
    "text": " And they've just opened a new museum there about the land speed records. And it's amazing. And"
  },
  {
    "start": 2422,
    "end": 2426.08,
    "text": " they've got a brilliant display of other different kinds of sand and the diameter of the grains,"
  },
  {
    "start": 2426.08,
    "end": 2430.48,
    "text": " which I found very interesting. How are your family? Wait a few to week. All those tiny"
  },
  {
    "start": 2430.48,
    "end": 2434.8,
    "text": " bits of information next to the pictures. Were they because you reminded me so much of my father"
  },
  {
    "start": 2434.8,
    "end": 2440.96,
    "text": " one hundred a day. He's still reading it. He's still reading the information flags. But we"
  },
  {
    "start": 2440.96,
    "end": 2448.32,
    "text": " spent two hours. I don't touch the petri dishes. That's exactly why I went to the website for"
  },
  {
    "start": 2448.32,
    "end": 2455.6,
    "text": " the museum. And it said, if you rush, you can probably complete it in two hours. So I imagine Andy's"
  },
  {
    "start": 2455.6,
    "end": 2459.6,
    "text": " family were. No, I did a new land speed record in the museum because people were getting a bit"
  },
  {
    "start": 2459.6,
    "end": 2469.52,
    "text": " impatient. People were getting a tad impatient. But this is where Malcolm Campbell, who's the site,"
  },
  {
    "start": 2469.52,
    "end": 2473.36,
    "text": " the sort of head of this amazing speed-breaking family. I'm sure we'll talk about them. He broke"
  },
  {
    "start": 2473.36,
    "end": 2479.84,
    "text": " the record at 146 miles an hour. His friend and rival, JG Perry Thomas, broke it in his car,"
  },
  {
    "start": 2479.84,
    "end": 2487.12,
    "text": " Babs. Babs is the name Babs. Oh sorry, Perry Thomas was Welsh and he was, he tragically was killed"
  },
  {
    "start": 2487.12,
    "end": 2492.8,
    "text": " there during the land's been record attempt. Instantly killed. And the action later moved to places like"
  },
  {
    "start": 2492.8,
    "end": 2498,
    "text": " the Daytona Salt Flats. As a result of that crash, I think. I really do. Basically, he was trying to"
  },
  {
    "start": 2498,
    "end": 2503.28,
    "text": " get over 200 miles an hour really. He was trying to get there and thereabouts. And they realised that"
  },
  {
    "start": 2503.28,
    "end": 2507.84,
    "text": " when he died in that crash, probably this isn't the best place to go that fast. Right."
  },
  {
    "start": 2507.84,
    "end": 2511.2,
    "text": " He needed somewhere even flatter. And then they went to the salt flats, didn't they?"
  },
  {
    "start": 2511.2,
    "end": 2517.68,
    "text": " Yes. And he got buried and so did Babs. His car was buried as well. Babs was buried in the exact"
  },
  {
    "start": 2517.68,
    "end": 2521.44,
    "text": " spot where the crash happened. So they literally dug a hole, put it down there. And it was buried"
  },
  {
    "start": 2521.44,
    "end": 2526.72,
    "text": " there for about 42 years. And then someone petitioned to excavate it, to put it back together."
  },
  {
    "start": 2526.72,
    "end": 2531.52,
    "text": " And it now very occasionally sits in the museum, Andy. I have seen it. Wow. You saw Babs?"
  },
  {
    "start": 2531.52,
    "end": 2536.56,
    "text": " Yeah. It's been lovingly restored. Wow. It's so, it's such a great museum."
  },
  {
    "start": 2536.56,
    "end": 2540.64,
    "text": " Yeah. But also, did you read about the heritage of Babs? It must have been there in the museum."
  },
  {
    "start": 2540.64,
    "end": 2545.6,
    "text": " Okay. So Babs went by a different name before. So that was a new name given to Babs because it was"
  },
  {
    "start": 2545.6,
    "end": 2552.8,
    "text": " a new owner. It was originally called Chitty 4 because it was owned by a man called Count Zbrowski,"
  },
  {
    "start": 2552.8,
    "end": 2557.68,
    "text": " who was the inspiration for Chitty Chitty Bang Bang. What? This was one of the cars that was the"
  },
  {
    "start": 2557.68,
    "end": 2561.84,
    "text": " inspiration for Chitty Chitty Bang Bang. I'm sorry. Let's see the PRS moment. Bang Bang Chitty Chitty."
  },
  {
    "start": 2561.84,
    "end": 2566.24,
    "text": " Oh my god. Oh my god. We love you. Bang Bang Chitty Chitty Bang Bang. Okay."
  },
  {
    "start": 2566.24,
    "end": 2572.56,
    "text": " There was Chitty 1, Chitty 2, Chitty 3, and then Chitty 4. Chitty 1, Chitty 2, Chitty 2, Chitty 3."
  },
  {
    "start": 2572.56,
    "end": 2578.08,
    "text": " Chitty 1 became the ownership of Arthur Conan Doyle's sons. They took ownership of that,"
  },
  {
    "start": 2578.08,
    "end": 2581.28,
    "text": " and the other two went to other people, and number 4 raised it. Yeah. So that's what you saw."
  },
  {
    "start": 2581.28,
    "end": 2585.76,
    "text": " You know who has the current British land speed record? Bob Goudof. I'm going to..."
  },
  {
    "start": 2585.76,
    "end": 2591.6,
    "text": " Actually, I think I'm right now. Is it Freddy Fudd's half? No. It's not. Oh, is it someone from"
  },
  {
    "start": 2591.6,
    "end": 2597.2,
    "text": " Top Gear? Is it... It's not Idris Elba. It's Idris Elba. Is it? I'm sorry. Bob Goudof is far off from"
  },
  {
    "start": 2597.2,
    "end": 2605.12,
    "text": " Idris Elba. They're both national treasures. Exactly. Exactly. He broke it in 2015. He did 180"
  },
  {
    "start": 2605.12,
    "end": 2609.76,
    "text": " miles an hour for what they call the flying mile in a, in a some kind of Bentley. I mean, he did it"
  },
  {
    "start": 2609.76,
    "end": 2614.72,
    "text": " on the pen by chance. Yeah. Yeah, I know. It's the UK land speed record. Like the current"
  },
  {
    "start": 2614.72,
    "end": 2619.28,
    "text": " world land speed record is 760 something miles an hour. It's very, very fast. Okay."
  },
  {
    "start": 2620.24,
    "end": 2625.2,
    "text": " But yeah, Amy Johnson, when she flew from South Wales to New York directly, she took off from..."
  },
  {
    "start": 2625.2,
    "end": 2630,
    "text": " The pen, nine sounds. The pen, nine sounds. Wow. I know. He's a big glamorous spot. It's used to be"
  },
  {
    "start": 2630,
    "end": 2634.32,
    "text": " glamorous and it lasted a very, very brief time. So he talked about Malcolm Campbell. Oh, yeah."
  },
  {
    "start": 2634.32,
    "end": 2639.6,
    "text": " And then let's talk about some of the other family members. So his son was Donald Campbell,"
  },
  {
    "start": 2639.6,
    "end": 2645.04,
    "text": " who was the only man to hold both the land and water speed records at the same time. Wow."
  },
  {
    "start": 2645.04,
    "end": 2650,
    "text": " And he was one of who famously died on Coniston in a water accident. Lake District."
  },
  {
    "start": 2650,
    "end": 2654.16,
    "text": " Coniston water. Yeah. Actually climbed the old man at Coniston. Yeah."
  },
  {
    "start": 2654.16,
    "end": 2658.8,
    "text": " At the same trip I went to the Kessik Pantson Museum. Did you? Yeah. Yeah, yeah, yeah."
  },
  {
    "start": 2658.8,
    "end": 2664.32,
    "text": " And Donald has a daughter called Gina. Yeah. And she has broken the women's world water speed record."
  },
  {
    "start": 2664.32,
    "end": 2668.96,
    "text": " The Campbell's just have this huge... We've done dynasties today. It is dynasties."
  },
  {
    "start": 2668.96,
    "end": 2674.4,
    "text": " Don Wales. Malcolm's grandson has broken the record for the fastest lawnmower on the pen, nine sounds."
  },
  {
    "start": 2674.4,
    "end": 2679.36,
    "text": " Okay. Who's, who did that? He's a guy called, he's called Don Wales and he's Malcolm Campbell's grandson."
  },
  {
    "start": 2679.36,
    "end": 2685.04,
    "text": " He loves Wales so much. He was like, just call me Don Wales. Don Wales. Don Dune and Don Wales."
  },
  {
    "start": 2685.04,
    "end": 2691.28,
    "text": " I think that's like, that is very British isn't it? It's like, our land speed record is so"
  },
  {
    "start": 2691.28,
    "end": 2694.64,
    "text": " shit compared to the rest of the world. We're going to have to go lawnmowers. We're going to go"
  },
  {
    "start": 2694.64,
    "end": 2699.68,
    "text": " novelty. You do. It's 87 miles an hour. It's just pretty good for a lawnmower. Just a sit-on lawnmower."
  },
  {
    "start": 2699.68,
    "end": 2703.44,
    "text": " Well, you do have to take part in a public grass cutting demonstration before the race."
  },
  {
    "start": 2703.44,
    "end": 2707.44,
    "text": " So it has to be a pro, you have to be a proper lawnmower. But that's got to have a different engine,"
  },
  {
    "start": 2707.44,
    "end": 2711.12,
    "text": " right? It's made from lawnmower parts. No, I get that. I think it's not different."
  },
  {
    "start": 2711.12,
    "end": 2716.96,
    "text": " Yeah. Yeah, it's my massive rocket strength. The bit where the grass normally collects is now a"
  },
  {
    "start": 2716.96,
    "end": 2722.48,
    "text": " fuel tank. Yeah, that's right. Okay. You can't be just getting up to 87 miles an hour on a normal,"
  },
  {
    "start": 2722.48,
    "end": 2728,
    "text": " oh, people will be dying. Sorry. Imagine if that was assessing what's the top speed. Let's try that."
  },
  {
    "start": 2728,
    "end": 2735.92,
    "text": " Be awful. And fastest shed also broken on the pen, nine sounds. Okay. Well, the pen, nine sounds are"
  },
  {
    "start": 2735.92,
    "end": 2739.76,
    "text": " doing their best to keep these records coming, aren't they? Do you think it's faster or slower than"
  },
  {
    "start": 2739.76,
    "end": 2746.24,
    "text": " the fastest lawnmower? I think slower. Slow, because it's so bulky. Okay. Well, I guess I'll go faster."
  },
  {
    "start": 2746.24,
    "end": 2752.16,
    "text": " Downs correct. 100 miles an hour is the faster shed record. It's pretty good. Was it on a lawnmower?"
  },
  {
    "start": 2752.16,
    "end": 2756.24,
    "text": " Did they build it around the lawnmower? I don't know, but there's no shed demonstration,"
  },
  {
    "start": 2756.24,
    "end": 2760.48,
    "text": " like you don't have to get a side out of it. Was the lawnmower guy trying to put the lawnmower"
  },
  {
    "start": 2760.48,
    "end": 2772.88,
    "text": " back into the shed when he went that fast? Very good. Pen, nine sounds is, I know it's full of making"
  },
  {
    "start": 2772.88,
    "end": 2778.72,
    "text": " the best of their last class. If you're nearby, the museum is wicked. Landspeed records are in a"
  },
  {
    "start": 2778.72,
    "end": 2784.16,
    "text": " bit of a funk at the moment, I'd say. So the last time the land speed record was broken was 1997."
  },
  {
    "start": 2784.16,
    "end": 2790.96,
    "text": " Oh, I guess as the world is being slowly destroyed, it feels a bit, it's ingenuous to just go really fast."
  },
  {
    "start": 2790.96,
    "end": 2796.16,
    "text": " They have tried to find a synthetic fuel for the bloodhound project, which is this massive rocket"
  },
  {
    "start": 2796.16,
    "end": 2800.64,
    "text": " they're trying to fire across the ground. They were going to try and do a thousand miles an hour"
  },
  {
    "start": 2800.64,
    "end": 2805.2,
    "text": " with a slightly more eco-friendly version of it, but they just keep running out of money and"
  },
  {
    "start": 2805.2,
    "end": 2809.2,
    "text": " it's sort of parked for the moment. I mean, literally it is parked. But it's the era of breaking"
  },
  {
    "start": 2809.2,
    "end": 2813.68,
    "text": " records like Guinness World Record, you know what I mean? I feel like we grew up with that being a"
  },
  {
    "start": 2813.68,
    "end": 2819.36,
    "text": " big thing that that was how fast can you go? And now maybe we're like, you know, we've stopped to think,"
  },
  {
    "start": 2819.36,
    "end": 2824.72,
    "text": " should we do this? How many followers you have? Yeah, yeah, yeah. Just should, is it worth this?"
  },
  {
    "start": 2824.72,
    "end": 2830.8,
    "text": " Yeah. We should all slow down. Yeah. There was a, there was a bicycle record, really interesting one"
  },
  {
    "start": 2830.8,
    "end": 2836.8,
    "text": " that was set there. Good, an eco record. Thank you, Dan. Thank you. This was in 2013. This was Guy"
  },
  {
    "start": 2836.8,
    "end": 2843.2,
    "text": " Martin. You know Guy Martin? Yeah, he's a motorbike guy and he's, he's run a bunch of best-selling books"
  },
  {
    "start": 2843.2,
    "end": 2850.96,
    "text": " and TV shows and so on. And he set a record for a bicycle slipstream record. Okay. Isn't that"
  },
  {
    "start": 2850.96,
    "end": 2856.24,
    "text": " amazing? So he was, he was going behind another vehicle and then he used the slipstream and that's when"
  },
  {
    "start": 2856.24,
    "end": 2860.64,
    "text": " they started recording the time. If it's faster or slower than, let's say the shed. Give me the shed"
  },
  {
    "start": 2860.64,
    "end": 2864.8,
    "text": " again. Shed was a hundred miles an hour. Okay, cycling. Well, what do you think then? In a"
  },
  {
    "start": 2864.8,
    "end": 2869.2,
    "text": " slipstream. Can't be a hundred miles. Even in a slipstream. On a bicycle as well. On a bicycle."
  },
  {
    "start": 2869.2,
    "end": 2875.84,
    "text": " He got a bit slower than a shed. Not an e-bike. Was it a line bike? Because they can go really fast."
  },
  {
    "start": 2875.84,
    "end": 2881.12,
    "text": " Yeah, a bit unnerving. I'll say slower than, but only just slower than the shed."
  },
  {
    "start": 2881.12,
    "end": 2887.04,
    "text": " Yeah. I think this might be a minor Nana's book that I can't remember what it was."
  },
  {
    "start": 2887.04,
    "end": 2892.8,
    "text": " Oh, right. I think it was like a hundred and twenty odd miles an hour, but 112.9 miles an hour."
  },
  {
    "start": 2892.8,
    "end": 2897.52,
    "text": " Fasten the shed. Yeah. So it goes lawnmower shed. Guy Martin in a slipstream."
  },
  {
    "start": 2897.52,
    "end": 2902.4,
    "text": " Yeah. But you do have electric car speed records, don't you? I think we're talking about."
  },
  {
    "start": 2902.4,
    "end": 2908.64,
    "text": " Yeah. I think I think I'm mental. Are they fast? I've got one from 1899. It was the first electric"
  },
  {
    "start": 2908.64,
    "end": 2915.92,
    "text": " car to go over a hundred kilometers an hour. It was called Le Jam Contente, meaning never satisfied."
  },
  {
    "start": 2915.92,
    "end": 2921.92,
    "text": " Oh, I really thought it was saying to him, sorry. I was like, oh, that happened. Happy"
  },
  {
    "start": 2921.92,
    "end": 2927.36,
    "text": " time. Yeah. I've seen the photo of that. It's insane. It was absolutely bananas there."
  },
  {
    "start": 2927.36,
    "end": 2932.96,
    "text": " Apparently it was it was pretty tough to ride and the muscles of his body and neck became"
  },
  {
    "start": 2932.96,
    "end": 2936.56,
    "text": " completely rigid as he drove it, because it was just all over the place."
  },
  {
    "start": 2936.56,
    "end": 2940.4,
    "text": " Oh, right. So obviously they didn't have any stability or anything like that in those days."
  },
  {
    "start": 2940.4,
    "end": 2944.96,
    "text": " They have just launched the fastest e-scooter on the planet. Yeah. And you please mind out on the"
  },
  {
    "start": 2944.96,
    "end": 2948.56,
    "text": " pavements because they are driving these things like crazy people. Well, this one goes at a hundred"
  },
  {
    "start": 2948.56,
    "end": 2953.76,
    "text": " miles an hour. Watch out. Why do you need that? Watch out. Pick a dilly circus. Watch out."
  },
  {
    "start": 2953.76,
    "end": 2958.32,
    "text": " It's not a good idea. It's a really bad idea. That feels like that's my daughter going to nursery"
  },
  {
    "start": 2958.32,
    "end": 2963.52,
    "text": " in the morning. Yeah. When I'm trying to catch up with her. Those microscuters are fast."
  },
  {
    "start": 2963.52,
    "end": 2969.28,
    "text": " It's called the Turbo. It's made of aerospace grade aluminium and it has a range of 150 miles."
  },
  {
    "start": 2969.28,
    "end": 2972.16,
    "text": " And I bet you some fucker was still not where I held me and be on the road with that."
  },
  {
    "start": 2972.16,
    "end": 2976.16,
    "text": " Yeah. Yeah. You mentioned being overtaken in the far you're driving in the fast lane."
  },
  {
    "start": 2977.28,
    "end": 2982.16,
    "text": " Someone behind you is on an e-scooter right up your back bumper. I've learned to. I've seen people"
  },
  {
    "start": 2982.16,
    "end": 2988.32,
    "text": " on e-scooters like going so fast on the road. It's terrifying. This is the future. You'll be soon"
  },
  {
    "start": 2988.32,
    "end": 2994.72,
    "text": " saying, honey, I think we were just overtaken by a shed. So some Welsh records. Great."
  },
  {
    "start": 2994.72,
    "end": 3000.4,
    "text": " The number of people skinny dipping in a single venue is beaten this year and the Gallup Peninsula."
  },
  {
    "start": 3000.4,
    "end": 3006.4,
    "text": " Oh, of course. What a lovely place to skinny dip wonderful. Do you want to guess how many?"
  },
  {
    "start": 3007.2,
    "end": 3012.72,
    "text": " 130. Close? No, not close. Oh, I'm going to say a thousand. I'm going to say four things."
  },
  {
    "start": 3012.72,
    "end": 3018.4,
    "text": " Oh, closer than that. 295. 413. Wow."
  },
  {
    "start": 3018.4,
    "end": 3024.08,
    "text": " Yeah. And did you turn into an orgy afterwards? No, it didn't. It was very respectable."
  },
  {
    "start": 3024.08,
    "end": 3029.6,
    "text": " They did at 9 a.m. to stop any rubber neckas from turning up. They can still get up early."
  },
  {
    "start": 3030.88,
    "end": 3040,
    "text": " But no one in our clock is morning work. Are you ready? They're prying. Oh, it's 830. I simply cannot be"
  },
  {
    "start": 3040,
    "end": 3046.48,
    "text": " learing at someone before 9 a.m. I haven't had my guppuccino. And recently the longest ever tug of"
  },
  {
    "start": 3046.48,
    "end": 3050.88,
    "text": " war game took place on a Welsh beach. Now, when you say longest, yeah, are we talking"
  },
  {
    "start": 3050.88,
    "end": 3056.48,
    "text": " longest? No, it is stretched out. It's the longest rope. So it doesn't have to be the most people."
  },
  {
    "start": 3056.48,
    "end": 3062.32,
    "text": " It's just the longest rope. Here's the question. Was it longer or shorter than the longest suspension"
  },
  {
    "start": 3062.32,
    "end": 3072.8,
    "text": " bridge in Portugal? No, no. No. No, because I know this one. I know this one. Can I just say as well?"
  },
  {
    "start": 3072.8,
    "end": 3078.24,
    "text": " It's part of Club Fish. We're launching a quarterly quiz. And I can tell you, you're listening now."
  },
  {
    "start": 3078.24,
    "end": 3081.68,
    "text": " This is the kind of gold you're going to get. You're going to love this."
  },
  {
    "start": 3082.8,
    "end": 3087.76,
    "text": " You're going to think about it logically. There's no way logic can apply here. Why have I found"
  },
  {
    "start": 3087.76,
    "end": 3092.48,
    "text": " this suspension bridge? Because it's very short. Because Portugal doesn't have any suspension"
  },
  {
    "start": 3092.48,
    "end": 3100.08,
    "text": " bridges. Oh, because I know the length of the rope. Yeah. And I'm searching for other things."
  },
  {
    "start": 3100.08,
    "end": 3107.28,
    "text": " So they're the same. They're the same. And it was the largest suspension bridge in the world"
  },
  {
    "start": 3107.28,
    "end": 3111.6,
    "text": " until quite recently. And then it got overtaken by one in Southeast Asia. Wow."
  },
  {
    "start": 3111.6,
    "end": 3116,
    "text": " So the rope was that long? How long do you have length? 20 meters."
  },
  {
    "start": 3116,
    "end": 3123.12,
    "text": " There's 1,694 feet. Is that two very strong people to believe in that?"
  },
  {
    "start": 3123.12,
    "end": 3128.24,
    "text": " As in, could you hold that rope in the air? Two teams of 50. Oh, okay. That's a lot. But they're"
  },
  {
    "start": 3128.24,
    "end": 3132.48,
    "text": " well. So they're going to be strong. They're going to be strong. That's just a fact. There's"
  },
  {
    "start": 3132.48,
    "end": 3136.8,
    "text": " nothing they can do about that. That's actually strong. I always struggle to remember whether you're"
  },
  {
    "start": 3136.8,
    "end": 3148.72,
    "text": " halfway or 150%. Okay, that's it. That is all of our facts. Thank you so much for listening."
  },
  {
    "start": 3148.72,
    "end": 3152.08,
    "text": " If you'd like to get in contact with any of us about the things that we have said over the course"
  },
  {
    "start": 3152.08,
    "end": 3156.64,
    "text": " of this podcast, we're all online on various social media accounts. I'm on Instagram,"
  },
  {
    "start": 3156.64,
    "end": 3161.2,
    "text": " on @Streiberland. Andy Instagram @AndreHunterRam. James coming at me on LinkedIn."
  },
  {
    "start": 3163.44,
    "end": 3168.56,
    "text": " And Carried. You can find me on Instagram @CarriedLoyte. Yeah, you can also find her in bookshops now."
  },
  {
    "start": 3168.56,
    "end": 3172.08,
    "text": " You got your new book out. Yes, Lydia Marmalade, and the Christmas wish is available in"
  },
  {
    "start": 3172.08,
    "end": 3178.48,
    "text": " paperback now. So book for ages eight and upset in Jane Austen Times featuring a misstievous winter"
  },
  {
    "start": 3178.48,
    "end": 3184.24,
    "text": " sprite and a very hungry sausage dog. Nice. There you go. Well, listen, if you want to write in"
  },
  {
    "start": 3184.24,
    "end": 3189.36,
    "text": " anything about what we've said over the course of this podcast, we can all be reached via podcast"
  },
  {
    "start": 3189.36,
    "end": 3194.72,
    "text": " at qi.com. Send your emails in there. They go to Andy. Andy often cherry picks those emails,"
  },
  {
    "start": 3194.72,
    "end": 3200.96,
    "text": " which we then bring to our show. Drop us a line, which is part of our membership club club fish."
  },
  {
    "start": 3200.96,
    "end": 3206.24,
    "text": " Go to our website. No such thing as a fish.com to check out that and more. We've got merch. We've"
  },
  {
    "start": 3206.24,
    "end": 3210.56,
    "text": " got an upcoming gig that you can get tickets to. Otherwise, just come back here next week,"
  },
  {
    "start": 3210.56,
    "end": 3224.08,
    "text": " because we'll be back with another episode. We'll see you then. Goodbye."
  },
  {
    "start": 3224.08,
    "end": 3234.08,
    "text": " [BLANK_AUDIO]"
  }
]