[
  {
    "start": 0,
    "end": 2,
    "text": " [music]"
  },
  {
    "start": 2,
    "end": 5.36,
    "text": " Hi everyone, welcome to this week's episode of Nosy's Things of Fish, where we were"
  },
  {
    "start": 5.36,
    "end": 8.96,
    "text": " joined by the legend, Dan Shriver."
  },
  {
    "start": 8.96,
    "end": 13.6,
    "text": " Another legend, Adju Hotsamari, but the biggest legend of all, Ben Elton."
  },
  {
    "start": 13.6,
    "end": 18.8,
    "text": " Yeah, long-time listeners of the show will understand what a big deal this was for me in particular."
  },
  {
    "start": 18.8,
    "end": 22.64,
    "text": " He's my big, big hero, and he didn't this point. You guys are going to absolutely love him."
  },
  {
    "start": 22.64,
    "end": 26.48,
    "text": " The reason he was on the show is because he's just ridden his autobiography."
  },
  {
    "start": 26.48,
    "end": 30.32,
    "text": " It's out now to Sunday Times bestseller this week. It's called \"What Have I Done?\""
  },
  {
    "start": 30.32,
    "end": 33.2,
    "text": " And it's the full story, you know, as you do in an autobiography."
  },
  {
    "start": 33.2,
    "end": 35.04,
    "text": " Childhood through to current day."
  },
  {
    "start": 35.04,
    "end": 36.8,
    "text": " That's a typo, isn't it? It should be called \"What I Have Done.\""
  },
  {
    "start": 36.8,
    "end": 38.4,
    "text": " Is it too late to change?"
  },
  {
    "start": 38.4,
    "end": 40.96,
    "text": " I'll email you."
  },
  {
    "start": 40.96,
    "end": 42.56,
    "text": " There is a phrase, \"What have I done?\""
  },
  {
    "start": 42.56,
    "end": 45.76,
    "text": " That's what he's going for. I understand now."
  },
  {
    "start": 45.76,
    "end": 46.56,
    "text": " That's right now."
  },
  {
    "start": 46.56,
    "end": 52.72,
    "text": " One interesting thing about Ben when he was on the show is he went on so many amazing big"
  },
  {
    "start": 52.72,
    "end": 59.44,
    "text": " rambles, especially one a bit about his journey to having a new child, which was extremely"
  },
  {
    "start": 59.44,
    "end": 64.48,
    "text": " explicit, unbelievably funny. But you will not hear it if you listen to this episode because it"
  },
  {
    "start": 64.48,
    "end": 67.76,
    "text": " goes in the XL version. There was a little bit rude for this episode."
  },
  {
    "start": 67.76,
    "end": 70.64,
    "text": " If you want to hear that, you're going to have to go to Club Fish."
  },
  {
    "start": 70.64,
    "end": 73.92,
    "text": " That's right. You may have heard on last week's show. We have just gussied up Club Fish."
  },
  {
    "start": 73.92,
    "end": 77.68,
    "text": " And if you want and free episodes and bonus content and all kinds of extra stuff,"
  },
  {
    "start": 77.68,
    "end": 82.64,
    "text": " you can go to patreon.com/nosuchthingasaffish and see what kind of extra stuff you"
  },
  {
    "start": 82.64,
    "end": 85.52,
    "text": " can get. And also see how you can support the show. That's right."
  },
  {
    "start": 85.52,
    "end": 90.56,
    "text": " But for now, enjoy Fish and one of the greatest sitcom riders in British comedy history,"
  },
  {
    "start": 90.56,
    "end": 94.32,
    "text": " the guy behind the young ones, the black adder, upstart crow,"
  },
  {
    "start": 94.32,
    "end": 102.08,
    "text": " books like popcorn, maybe baby. And again, his latest book, \"What Have I Done?\" on with the show."
  },
  {
    "start": 102.24,
    "end": 110.72,
    "text": " [Imitation]"
  },
  {
    "start": 110.72,
    "end": 119.92,
    "text": " Hello and welcome to another episode of \"No Such Thing as a Fish\" a weekly podcast coming"
  },
  {
    "start": 119.92,
    "end": 124.88,
    "text": " to you from the QI offices in Hobern. My name is Dan Schreiber. I am sitting here with Andrew"
  },
  {
    "start": 124.88,
    "end": 130.16,
    "text": " Hunter Murray, James Harkin, and Ben Elton. And once again, we have gathered around the microphones"
  },
  {
    "start": 130.16,
    "end": 135.6,
    "text": " with our four favorite facts from the last seven days. And in a particular order, here we go."
  },
  {
    "start": 135.6,
    "end": 142.72,
    "text": " Starting with fact number one, and that is Ben. My fact for this week is the actor who played"
  },
  {
    "start": 142.72,
    "end": 149.04,
    "text": " Tinky Winky was removed from his role because his interpretation of the role was not acceptable."
  },
  {
    "start": 149.04,
    "end": 157.2,
    "text": " I mean, how would they tell? I don't know. Well, yeah, this was Dave Thompson."
  },
  {
    "start": 157.2,
    "end": 162.56,
    "text": " Yes, I mean, I'm bringing that out of my fact. It concerns a very dear friend of mine. But I think,"
  },
  {
    "start": 162.56,
    "end": 170.16,
    "text": " you know, my second oldest friend, not to go into abstract detail. My oldest friend is Gabby Glaster,"
  },
  {
    "start": 170.16,
    "end": 179.04,
    "text": " who played Bob in Black Adder and my second oldest friend played Tinky Winky. I really only befriended"
  },
  {
    "start": 179.04,
    "end": 186.72,
    "text": " people who would like to play pretty famous characters. Dave Thompson has a very, very great"
  },
  {
    "start": 186.72,
    "end": 192.88,
    "text": " stand-up comic, a very interesting comic muse in general. And he got a great break at one point"
  },
  {
    "start": 192.88,
    "end": 197.6,
    "text": " in his career in the E audition for Ann was cast as Tinky Winky because he did an enormous"
  },
  {
    "start": 197.6,
    "end": 203.28,
    "text": " amount of physical theatre in his day. He did a, he was originally, I did a lot of teaching. I'm"
  },
  {
    "start": 203.28,
    "end": 210.16,
    "text": " working with kids with special needs using theatre, etc. So very good with his tall, wonderful body."
  },
  {
    "start": 210.16,
    "end": 214.64,
    "text": " He got the job as Tinky Winky and gave a lot of thought to it. I mean, it isn't actually a"
  },
  {
    "start": 214.64,
    "end": 218.32,
    "text": " simple as you think. Well, surely they just all kind of go around these enormous costumes."
  },
  {
    "start": 218.32,
    "end": 222.48,
    "text": " I think the reason it was a success was because there was character. But for some reason,"
  },
  {
    "start": 222.48,
    "end": 228.4,
    "text": " they sacked him. And I don't, I think somebody was, because I think it was Dave's idea to give Tinky"
  },
  {
    "start": 228.4,
    "end": 234,
    "text": " Winky a handbag. And I think in those days, I don't know if that's a fact or not, but I think it"
  },
  {
    "start": 234,
    "end": 239.36,
    "text": " might be. I think that's about as far as you get with facts these days. It might be. And I think"
  },
  {
    "start": 239.36,
    "end": 243.36,
    "text": " there was some sort of weird idea that that might suggest you was gay and a weird idea that"
  },
  {
    "start": 243.36,
    "end": 248.4,
    "text": " that was a bad thing. It was a numerous things. The handbag was one, which I read in one interview,"
  },
  {
    "start": 248.4,
    "end": 252.72,
    "text": " Dave says it wasn't a handbag. It was like a magic bag. It could do magical things. So that's why Tinky"
  },
  {
    "start": 252.72,
    "end": 260.56,
    "text": " Winky had it. It was a handbag. It was a handbag. And Dave, come on. I think Dave's had decades to"
  },
  {
    "start": 260.56,
    "end": 265.12,
    "text": " talk about this now, right? So he's probably adding a little bit. Purple supposedly was a colour to"
  },
  {
    "start": 265.12,
    "end": 270.4,
    "text": " suggest this. This is all man. Yeah, it's all man. Fake controversy. It sounds really ice cold."
  },
  {
    "start": 270.4,
    "end": 275.68,
    "text": " The way he got his, like, tubby vibe eyes. He was on his way to a rap party and he was just drawn"
  },
  {
    "start": 275.68,
    "end": 280.56,
    "text": " to one side and handed a letter from the company. You mean end of series rather than they were all"
  },
  {
    "start": 280.56,
    "end": 286.4,
    "text": " going to get down and something. But one of them was a Jamaican, through a lot of Jamaican dance moves."
  },
  {
    "start": 286.4,
    "end": 291.52,
    "text": " I believe it's the guy who played Dipsy, through a lot of dancehall stuff in interpretation. Anyway,"
  },
  {
    "start": 291.52,
    "end": 296.4,
    "text": " no, but the rap end of series party and he just got told that's it. But he has said since then,"
  },
  {
    "start": 296.4,
    "end": 301.6,
    "text": " I'm proud of my work for them. I was always the one to test out the limitations of the costume. I"
  },
  {
    "start": 301.6,
    "end": 309.28,
    "text": " was the first to fall off my chair. I took all the risks. He's a big physical comedian fan as well,"
  },
  {
    "start": 309.28,
    "end": 313.12,
    "text": " right? Laurel and Hardy were his big influencers and so on. That's what he thought he was doing inside."
  },
  {
    "start": 313.12,
    "end": 318.24,
    "text": " I don't, I have no idea what I said. I know he was, he has a say, he's a friend of mine and I know"
  },
  {
    "start": 318.24,
    "end": 323.44,
    "text": " he was deeply upset. He was devastated. I think since then, the notoriety, you know, he's,"
  },
  {
    "start": 323.44,
    "end": 330.32,
    "text": " it's in interest. I don't know whether you do better in a comedy career, playing Tinky Winky or"
  },
  {
    "start": 330.32,
    "end": 334.88,
    "text": " having been sacked from playing Tinky Winky. I can't believe maybe the latter. I don't know, but at the"
  },
  {
    "start": 334.88,
    "end": 340.56,
    "text": " time, because he actually did invest as he does in all his work, a great deal of his, you know,"
  },
  {
    "start": 340.56,
    "end": 347.36,
    "text": " artistry and, you know, he took it very seriously. I think he felt, you know, very undermined. What is his"
  },
  {
    "start": 347.36,
    "end": 351.68,
    "text": " voice like? Because I read he said that one of the reasons that he left might have been because"
  },
  {
    "start": 351.68,
    "end": 357.52,
    "text": " they didn't use his voice. They dubbed him over with another actor. He doesn't have a very strong"
  },
  {
    "start": 357.52,
    "end": 364.48,
    "text": " accent. Well, I don't think I'll kind of go. But he was, and he's, he's Darth Vader. Yeah, it's David"
  },
  {
    "start": 364.48,
    "end": 369.76,
    "text": " Prouse all over. It's one guy in the suit. Yeah. Some of them did their own voices, but the other three"
  },
  {
    "start": 369.76,
    "end": 374.48,
    "text": " did their own voices. That I didn't know. And he was the only one redone. I didn't really care until"
  },
  {
    "start": 374.48,
    "end": 381.12,
    "text": " now, but then his voice was done by a guy called Mark Heenahan, who his other big role was playing"
  },
  {
    "start": 381.12,
    "end": 387.52,
    "text": " Wyndham B. Johnson in a TV series called Fox. I literally, the man who's known really now"
  },
  {
    "start": 387.52,
    "end": 392.88,
    "text": " finally for hey, hey, LBJ, how many kids to kill today with a Vietnam war. It was actually the voice of"
  },
  {
    "start": 392.88,
    "end": 399.28,
    "text": " one of a children's favourite. There's a, there's a kind of irony stretching across the decades there."
  },
  {
    "start": 399.28,
    "end": 403.12,
    "text": " There's got another one. I'm Ditsy, John Symmet. He was a comedian as well. So it's great knowing"
  },
  {
    "start": 403.12,
    "end": 408.56,
    "text": " that there were comedians inside. He's also a charmander on a Pikachu and friends cartoon. Yeah, they've"
  },
  {
    "start": 408.56,
    "end": 413.44,
    "text": " all got amazing credits. This is all after our time. Yeah, I mean, the TeleTab, is it? Are they still going?"
  },
  {
    "start": 413.44,
    "end": 418,
    "text": " Is that all? Yeah, I watched it this morning. Have you got kids or are you just... I have a three-year-old."
  },
  {
    "start": 418,
    "end": 423.2,
    "text": " It was after she'd gone to the earth three then I put it up. Yeah, you just skinned up Adobe in it,"
  },
  {
    "start": 423.2,
    "end": 428.64,
    "text": " because apparently that's what was originally the big thing was students sort of like getting started."
  },
  {
    "start": 428.64,
    "end": 433.2,
    "text": " When it started, I was a student and we used to get up at like 11 o'clock in the morning,"
  },
  {
    "start": 433.2,
    "end": 437.44,
    "text": " like students do and just put TeleTab, he's on and watch that. Yeah, every morning we used to do that."
  },
  {
    "start": 437.44,
    "end": 444.4,
    "text": " Well, you know what they say, don't you? It was a number one single. We actually pastished that in"
  },
  {
    "start": 444.4,
    "end": 451.6,
    "text": " we will rock you, my Queen musical, because it's about the future of the world in which rock and"
  },
  {
    "start": 451.6,
    "end": 457.28,
    "text": " roll has been forgotten and all music is kind of electro. It's pop, you know, computerised pop"
  },
  {
    "start": 457.28,
    "end": 462.16,
    "text": " created and streamed directly from the sort of conglomerate, whatever. Anyway, one of the things"
  },
  {
    "start": 462.16,
    "end": 466.72,
    "text": " was that people are trying to remember back to the age of rock, but they really don't get it,"
  },
  {
    "start": 466.72,
    "end": 470.64,
    "text": " so they discover that, you know, this song was a number one. TeleTab is say, oh,"
  },
  {
    "start": 470.64,
    "end": 475.92,
    "text": " and they treat it with the same reverence as sort of satisfaction and I want to hold your hand."
  },
  {
    "start": 475.92,
    "end": 480.64,
    "text": " Anyway, anyway, that's amazing. You know, it was created by a guy called Andrew Davenport,"
  },
  {
    "start": 480.64,
    "end": 484.72,
    "text": " and the whole, I didn't actually know that trippiness and spoken splits was associated with"
  },
  {
    "start": 484.72,
    "end": 489.04,
    "text": " TeleTab is because the one I associate that with, which is actually more LSD, is in the night"
  },
  {
    "start": 489.04,
    "end": 494.24,
    "text": " garden, which is the trippiest of shows. And it's got eagle piggle and same creatures. Same"
  },
  {
    "start": 494.24,
    "end": 502.32,
    "text": " creators as well as me. Lala in the reboot of TeleTab is the same actor plays up to Daisy."
  },
  {
    "start": 502.32,
    "end": 507.68,
    "text": " Oh, my God, and so there is. There's the same universe. It's a sort of universe that was"
  },
  {
    "start": 507.68,
    "end": 512,
    "text": " TeleTab is rebooted. I mean, what was the? Yeah. The one that I watched this morning was very"
  },
  {
    "start": 512,
    "end": 516.56,
    "text": " different than the one I watched when I was a student. Right. Okay. And I mean, I don't want to"
  },
  {
    "start": 516.56,
    "end": 519.92,
    "text": " bore your listeners, but I mean, I'm quite interested. What difference, I mean, was the"
  },
  {
    "start": 519.92,
    "end": 524.96,
    "text": " hill a different color? No, the hill was the same. I think they just get into a few more scrapes"
  },
  {
    "start": 524.96,
    "end": 530.4,
    "text": " and also the plot. Yeah, there's how could there? I mean, literally tension pack. The"
  },
  {
    "start": 530.4,
    "end": 534.72,
    "text": " B.O. is different as well. The voiceover is different. Like, immediately I was like, this isn't"
  },
  {
    "start": 534.72,
    "end": 539.92,
    "text": " what I grew up on. Do the screens in their tummies? Are they now vertical for the age of"
  },
  {
    "start": 539.92,
    "end": 545.6,
    "text": " virtual video? Yeah, they're all tech talks. Yeah. It's funny how you don't like change. One"
  },
  {
    "start": 545.6,
    "end": 550.88,
    "text": " doesn't like change. I remember having, you know, watched an awful lot of dumbass the dang engine"
  },
  {
    "start": 550.88,
    "end": 555.84,
    "text": " goes round and round and round when my kids were very small. I happen to see one with, I don't know,"
  },
  {
    "start": 555.84,
    "end": 560.56,
    "text": " it's a nephew or something. And they've gone all CGI. So they're not real, they're not real"
  },
  {
    "start": 560.56,
    "end": 566.24,
    "text": " models anymore. And I just, I wanted to write to someone. I bid over the times. There also run by"
  },
  {
    "start": 566.24,
    "end": 572.32,
    "text": " Italian and French companies these days. Do you see what he did? A little bit of politics because"
  },
  {
    "start": 572.32,
    "end": 580.56,
    "text": " it's gracious. HS2 across Sodor is very, very slow. Can I tell you guys about Lala? Yeah. So Lala"
  },
  {
    "start": 580.56,
    "end": 586.24,
    "text": " was Nikki Smedley. She has since done a one woman show, Confessions of a Telly Tubby. And she found,"
  },
  {
    "start": 586.24,
    "end": 589.6,
    "text": " you couldn't say you were a Telly Tubby at the time. I think in the early days when she'd just been"
  },
  {
    "start": 589.6,
    "end": 594,
    "text": " cast and the first things were going out, they all signed NDAs. So you couldn't confess it."
  },
  {
    "start": 594,
    "end": 599.28,
    "text": " But she had originally, her previous job as far as I can tell, was fronting the garage rock girl"
  },
  {
    "start": 599.28,
    "end": 607.6,
    "text": " group Psychopussy. And that doesn't get you sang for the sit. And all they did was fall off his chair."
  },
  {
    "start": 607.6,
    "end": 614.8,
    "text": " Oh my goodness. That's amazing. That is a brilliant fact. That's amazing. But that doesn't seem to"
  },
  {
    "start": 614.8,
    "end": 619.12,
    "text": " matter in children's entertainment. There's the biggest children's entertainer. It's called Blippi."
  },
  {
    "start": 619.12,
    "end": 624.16,
    "text": " And it's a huge character in America. It's sold, I think, for like a billion dollars in the states"
  },
  {
    "start": 624.16,
    "end": 628.8,
    "text": " as a brand. The guy who plays Blippi, that's not his first career. Similar sort of"
  },
  {
    "start": 628.8,
    "end": 632.64,
    "text": " alternative career to begin with. Yeah. He was a prankster. There's a video online that you can see"
  },
  {
    "start": 632.64,
    "end": 638.48,
    "text": " of Blippi taking a poo on his friend's chest. Just the people. That would make any child laugh."
  },
  {
    "start": 638.48,
    "end": 644.96,
    "text": " I think that probably the best kids gaggy ever did. But the Barney character, he's now, he does"
  },
  {
    "start": 644.96,
    "end": 651.6,
    "text": " tantric sex massage. Yeah. He's so interesting. They've joined us. I read about, yeah, they've joined us."
  },
  {
    "start": 651.6,
    "end": 656.08,
    "text": " So he wasn't the original Barney. He took over his Barney. And then, and he supposedly,"
  },
  {
    "start": 656.08,
    "end": 660.08,
    "text": " to get into the suit itself, he said, he used tantric. He used a lube."
  },
  {
    "start": 660.08,
    "end": 668.4,
    "text": " What is a tantric sex massage? I think so. I think so. Is this where you thought today was"
  },
  {
    "start": 668.4,
    "end": 671.6,
    "text": " going when he came into the office? I don't know. I have to bring out my personal stories. But"
  },
  {
    "start": 671.6,
    "end": 677.36,
    "text": " I'll tell you what it is. It's they effectively put you in a headspace where you can start feeling your"
  },
  {
    "start": 677.36,
    "end": 682.16,
    "text": " your energy growing to the point of culminating in an orgasm. So you don't necessarily have to have"
  },
  {
    "start": 682.16,
    "end": 687.92,
    "text": " someone touching you. So it might be a verbal massage. Somebody's saying, you know, I mean, we all"
  },
  {
    "start": 687.92,
    "end": 693.92,
    "text": " got the entire world learnt the phrase tantric sex at exactly the same moment when sting and"
  },
  {
    "start": 693.92,
    "end": 700.16,
    "text": " trudy announced that they spent a year shacking or something without, without pause. And everybody kind"
  },
  {
    "start": 700.16,
    "end": 704.24,
    "text": " of heard this and everybody had a giggle about sting and trudy. And I don't think anybody ever really"
  },
  {
    "start": 704.24,
    "end": 709.12,
    "text": " asked, well, I said, what, I mean, what is tantric sex? I mean, is it, is it a different position?"
  },
  {
    "start": 709.12,
    "end": 713.28,
    "text": " Is it? No, it's a slow process. I think we're stinging trudy. It was them sitting across from each"
  },
  {
    "start": 713.28,
    "end": 717.84,
    "text": " other, staring at each other's eyes for about four hours and slowly getting it. Tantric is really"
  },
  {
    "start": 717.84,
    "end": 725.76,
    "text": " terrible boring. I mean, I think it's so much better when you shag. I mean, five minutes is fine. I mean,"
  },
  {
    "start": 725.76,
    "end": 730.8,
    "text": " anyway, I as a tantric sex is something mystery. I must look it up. So you're saying about people sort"
  },
  {
    "start": 730.8,
    "end": 737.04,
    "text": " of all learning things at the same time. Do you know toy story? Does this bit and toy story"
  },
  {
    "start": 737.04,
    "end": 743.76,
    "text": " where Andy, the child walks in and all the toys flop down? Yeah. Okay. So in, which toy stories?"
  },
  {
    "start": 743.76,
    "end": 747.12,
    "text": " Is this the first one? I believe it's in all of them that this happens. All right. I must have"
  },
  {
    "start": 747.12,
    "end": 753.2,
    "text": " met, I haven't seen any of them, but I have read the transcripts of all of them. That is true."
  },
  {
    "start": 753.2,
    "end": 762.56,
    "text": " Sounds like tantric watching the two stories. It's just not as good. Yeah, they do. We'll never"
  },
  {
    "start": 762.56,
    "end": 767.44,
    "text": " trouble or an animal. Yeah. So in Disney theme parks, they had all these toy story characters. So"
  },
  {
    "start": 767.44,
    "end": 773.36,
    "text": " there's people in costumes. And then whenever anyone shouted \"Andy's coming,\" all the actors"
  },
  {
    "start": 773.36,
    "end": 778.48,
    "text": " would just fall to the floor. Is it like a cool little... Safe to eat Thompson would be great"
  },
  {
    "start": 778.48,
    "end": 785.12,
    "text": " in when I was character. Amazing. It was like a little sort of hidden thing, but then it went viral"
  },
  {
    "start": 785.12,
    "end": 790.64,
    "text": " on the internet and suddenly everyone learned it at the same time. And so there was one day when every"
  },
  {
    "start": 790.64,
    "end": 794.8,
    "text": " single person who walked into the theme park just shouted \"Andy's coming,\" and all the actors had"
  },
  {
    "start": 794.8,
    "end": 799.36,
    "text": " to the floor to the floor. And it lasted one more day and they just stopped doing the whole thing."
  },
  {
    "start": 799.36,
    "end": 804.8,
    "text": " Yeah, yeah, absolutely. That's so funny. So people can't be trusted with a global fact, you know?"
  },
  {
    "start": 804.8,
    "end": 810.64,
    "text": " They just kind of spoil it for everyone by overdoing it. I read this amazing story. I was reading about"
  },
  {
    "start": 810.64,
    "end": 814.8,
    "text": " people trapped inside big costumes trying to see if there was anything else. And I came across a"
  },
  {
    "start": 814.8,
    "end": 820.56,
    "text": " kind of different story about a kid, a 12-year-old called Martin's Pistorius. He had a mystery illness"
  },
  {
    "start": 820.56,
    "end": 825.2,
    "text": " where he fell into a coma for years and years, but he was conscious inside the coma. So he was completely"
  },
  {
    "start": 825.2,
    "end": 829.84,
    "text": " aware of what was going on. Yeah. And he kept trying as hard as he could to break out of it. Nothing"
  },
  {
    "start": 829.84,
    "end": 834.8,
    "text": " could happen. And he is now out of it. In fact, he's like a wheelchair racer. He's got kids. He's got"
  },
  {
    "start": 834.8,
    "end": 839.12,
    "text": " family. And the thing that broke him out is that when he was 12, they put him into a hospital and they"
  },
  {
    "start": 839.12,
    "end": 846.32,
    "text": " played non-stop reruns of Barney to him. And he got so annoyed with the song. I love you. That he went,"
  },
  {
    "start": 846.32,
    "end": 850.96,
    "text": " I can't, I can't be in this coma anymore. And he decided to train himself. And it took him years,"
  },
  {
    "start": 850.96,
    "end": 855.36,
    "text": " but through anger of Barney, he trained himself to know when it was daytime, to know how to move the"
  },
  {
    "start": 855.36,
    "end": 859.92,
    "text": " muscles of his lips when he was trying to smile at someone. And they slowly recognized it and they"
  },
  {
    "start": 859.92,
    "end": 865.6,
    "text": " helped him coach him out of it. I had to say one of, you know, I'm sure everyone shares it. I mean,"
  },
  {
    "start": 865.6,
    "end": 870.4,
    "text": " the terror, I think it's called locked-in syndrome. Yes. I remember reading about one person. Is it"
  },
  {
    "start": 870.4,
    "end": 876.08,
    "text": " something that butterflies or something? The story, a French bloke. And he, you know, he was there,"
  },
  {
    "start": 876.08,
    "end": 882.32,
    "text": " a sports game on. And the nurse just turned the tele off at night and, you know, he'd been watching it."
  },
  {
    "start": 882.32,
    "end": 886.88,
    "text": " And in the anger, I'm afraid it didn't pop him out. But he also somehow managed to, because he's"
  },
  {
    "start": 886.88,
    "end": 892,
    "text": " obviously told that story since. But goodness gracious. I mean, the idea, and you can't even ask"
  },
  {
    "start": 892,
    "end": 898.16,
    "text": " them to kill you. You literally can't do anything. Yeah. Barney took a lot of flak. Barney took a lot"
  },
  {
    "start": 898.16,
    "end": 902.48,
    "text": " of flak. People hated Barney. I think this is that repetitive song and all of this. But the guy who"
  },
  {
    "start": 902.48,
    "end": 906.4,
    "text": " played Barney, as we say, David Joyner, he is a very interesting guy. Do you know what his previous"
  },
  {
    "start": 906.4,
    "end": 913.12,
    "text": " job was? Got him. He was a mannequin in shop windows. Oh, what's a live mannequin? A live mannequin."
  },
  {
    "start": 913.12,
    "end": 917.52,
    "text": " He did it for a few dollars an hour. Right. And he claimed that after a year, he was so good at it that"
  },
  {
    "start": 917.52,
    "end": 923.6,
    "text": " he was charging a hundred dollars an hour. A hundred dollars. You can buy a mannequin. I would have"
  },
  {
    "start": 923.6,
    "end": 930.8,
    "text": " thought I know why would I. I just don't believe this story. He said he changed his clothes every"
  },
  {
    "start": 930.8,
    "end": 934.4,
    "text": " hour. You know, so you got a little fashion show. So as you walk to work, the mannequin is wearing"
  },
  {
    "start": 934.4,
    "end": 939.28,
    "text": " something and then he's you walk back. Is he just holding? Is he holding still the whole time?"
  },
  {
    "start": 939.28,
    "end": 943.92,
    "text": " I believe so. I mean, there's there's there's the Covent Garden is literally full of people with"
  },
  {
    "start": 943.92,
    "end": 949.52,
    "text": " this skill. They paint themselves silver and and stand there. I'm afraid you obviously do facts"
  },
  {
    "start": 949.52,
    "end": 955.2,
    "text": " at UI, but I don't think that's a fact. No, he claims it. Yeah, he claims it, right?"
  },
  {
    "start": 955.2,
    "end": 958.88,
    "text": " It's from him. Yeah. I think there was some political control. I mean, I don't know. It's an"
  },
  {
    "start": 958.88,
    "end": 963.2,
    "text": " American thing. I know I wouldn't even know what Barney looked like, but certainly not this irritating"
  },
  {
    "start": 963.2,
    "end": 967.76,
    "text": " song, but I think there was something to do. Did it go woke or something? Did it? Did it? Did it"
  },
  {
    "start": 967.76,
    "end": 972.16,
    "text": " always? I was always worried. Did it annoy the the people who like don't like things going"
  },
  {
    "start": 972.16,
    "end": 975.92,
    "text": " work? I think it's been canceled too long to have gone work. Barney's not have been around for a"
  },
  {
    "start": 975.92,
    "end": 980,
    "text": " long time. Not canceled. So it was canceled the whole time. In the original song. Yes, imagine that,"
  },
  {
    "start": 980,
    "end": 984.4,
    "text": " like we look back now. We say, oh, you know, what is shaming? I think they canceled play for the day."
  },
  {
    "start": 984.4,
    "end": 989.04,
    "text": " Oh, what did they say? Did they say something mean about it?"
  },
  {
    "start": 989.04,
    "end": 1000.72,
    "text": " Okay, it is time for fact number two, and that is Andy. My fact is that the British Army used"
  },
  {
    "start": 1000.72,
    "end": 1011.52,
    "text": " lances until 1927. Wow. I'm surprised it was that early that they got rid of it. Really? I mean,"
  },
  {
    "start": 1011.52,
    "end": 1016.08,
    "text": " if you think about it, we got what the nuclear bomb 20 years later. In 20 years before that,"
  },
  {
    "start": 1016.08,
    "end": 1020.32,
    "text": " we were just using big sticks. Yeah, but it's insane. I don't think they were using. What do you"
  },
  {
    "start": 1020.32,
    "end": 1026.88,
    "text": " think about it? In fact, after that, I mean, the poor Polish cavalry would slaughter in 1939,"
  },
  {
    "start": 1026.88,
    "end": 1035.12,
    "text": " because they also used lances, right? It took a long time for armies to get over, you know,"
  },
  {
    "start": 1035.12,
    "end": 1041.36,
    "text": " the old ways. Who knew that soldiers might be reactionary old dickheads or some of them at least."
  },
  {
    "start": 1041.36,
    "end": 1046.72,
    "text": " Can I just say, Ben, that Andy is very, very excited to talk about lances. I'm so excited. I"
  },
  {
    "start": 1046.72,
    "end": 1051.76,
    "text": " could just see as you were talking, he was like, yeah, yeah, right? Well, I mean, let's, but as I say,"
  },
  {
    "start": 1051.76,
    "end": 1056.64,
    "text": " I don't think the British Army was certainly wasn't the last, because the polls, you know,"
  },
  {
    "start": 1056.64,
    "end": 1064.08,
    "text": " were you seeing which it alas is a very sharp poll, but they were very sharp. I'm listening. I mean,"
  },
  {
    "start": 1064.08,
    "end": 1070.8,
    "text": " we're actually talking about a military disaster and a human disaster, of course, but it is true to say,"
  },
  {
    "start": 1070.8,
    "end": 1076.56,
    "text": " I mean, I think the last British charge, since you've got me honest, I like history, was Churchill"
  },
  {
    "start": 1076.56,
    "end": 1082.16,
    "text": " was involved in. So we got lots of interesting links here. Was it 189, Omderman? Or so it was,"
  },
  {
    "start": 1082.16,
    "end": 1086.8,
    "text": " say cartoon? Yes, I think that was the last, well, it was one of the last. This is the thing. I can't"
  },
  {
    "start": 1086.8,
    "end": 1090.96,
    "text": " believe the man who wrote black adr is saying, well, this was actually a military, a human disaster."
  },
  {
    "start": 1090.96,
    "end": 1096,
    "text": " I know, we've got to get some comedy out of there. Well, exactly. I mean, my grandfather got"
  },
  {
    "start": 1096,
    "end": 1100.24,
    "text": " annoyed with me because he thought we were laughing at the expense of the British Army and my,"
  },
  {
    "start": 1100.24,
    "end": 1104.88,
    "text": " my grandfather, my uncle, who was a historian, but also had served in the British Army in the second"
  },
  {
    "start": 1104.88,
    "end": 1111.2,
    "text": " world war, but was also saved by the British Army because my uncle and my father's family were Jewish"
  },
  {
    "start": 1111.2,
    "end": 1116.72,
    "text": " refugees from the Nazis. So they were, they were very conscious of what we owed to Britain and also what"
  },
  {
    "start": 1116.72,
    "end": 1121.6,
    "text": " we owed to the armed forces who, in 1944, just by what the Americans might like to tell you,"
  },
  {
    "start": 1121.6,
    "end": 1126.72,
    "text": " that they won the second world war on their own. There was a year during which Britain stood alone,"
  },
  {
    "start": 1126.72,
    "end": 1131.44,
    "text": " after which most of the BMR was involved with the Russian. But anyway, let's not get on to"
  },
  {
    "start": 1131.44,
    "end": 1136.24,
    "text": " get on to that whole of the second world war. We're going to stick on this quick. Go Andy."
  },
  {
    "start": 1136.24,
    "end": 1142.32,
    "text": " Sorry, I didn't even finish about what my uncle thought and now you've moved on it. So you're like"
  },
  {
    "start": 1142.32,
    "end": 1147.76,
    "text": " mountain goats leaping from crag to crag. I can't possibly follow that. I want to hear what your"
  },
  {
    "start": 1147.76,
    "end": 1152.88,
    "text": " uncle thought, first of all? Well, very briefly, he wrote to me when black ad ad goes forth came out."
  },
  {
    "start": 1152.88,
    "end": 1159.12,
    "text": " He was a little sort of guy. He had a slightly German accent in he wrote. Obviously, it wasn't a voicemail,"
  },
  {
    "start": 1159.12,
    "end": 1164,
    "text": " but I could hear his voice in the letter. He said, I'm very disappointed here that you're making"
  },
  {
    "start": 1164,
    "end": 1170.8,
    "text": " easy swipes at the army. Your father, who scoured you? That's the phrase he used for."
  },
  {
    "start": 1170.8,
    "end": 1177.44,
    "text": " That's come to my study, boy. It's a totaletry, really, in it, because your father obviously"
  },
  {
    "start": 1177.44,
    "end": 1183.44,
    "text": " scoured you. But anyway, he said, owed his freedom as do I to the British army, etc. You did"
  },
  {
    "start": 1183.44,
    "end": 1189.52,
    "text": " very well with black ad ad to, but I don't approve. I wrote back and I said, this is just not the case."
  },
  {
    "start": 1189.52,
    "end": 1196.56,
    "text": " I think it's a very respectful, but obviously the humour that Thomas themselves had, anyway,"
  },
  {
    "start": 1196.56,
    "end": 1203.68,
    "text": " watched a bit more of it and said, he said, what an old bastard. He said, I've watched it since and"
  },
  {
    "start": 1203.68,
    "end": 1208.96,
    "text": " I've decided perhaps I was too hasty with my criticism, but you shouldn't be so sensitive to it."
  },
  {
    "start": 1208.96,
    "end": 1214.24,
    "text": " I thought, bloody hell, he's having it both ways, isn't he? Anyway, back to lances."
  },
  {
    "start": 1216.08,
    "end": 1220.88,
    "text": " He must be the oldie person in history who thinks that the fourth black ad was the worst one."
  },
  {
    "start": 1220.88,
    "end": 1225.84,
    "text": " Oh no, he, as I say, he didn't. He left a bit quick. He said jokes about idiotic officers and"
  },
  {
    "start": 1225.84,
    "end": 1230.96,
    "text": " things. It wasn't that, it's not that cut and dry, etc. Although actually, the bloody"
  },
  {
    "start": 1230.96,
    "end": 1239.44,
    "text": " mindiness that hags inability to think outside the box, Churchill again, in trying to develop the"
  },
  {
    "start": 1239.44,
    "end": 1244.48,
    "text": " tank, thinking outside the box, Gallipoli for all that it was a disaster, the idea to break the"
  },
  {
    "start": 1244.48,
    "end": 1249.84,
    "text": " deadlock in the Western Front. Look, I'm auditioning for the rest is history. I want everybody to know"
  },
  {
    "start": 1249.84,
    "end": 1256.88,
    "text": " that this podcast is just a leap for me to an even bigger podcast. And that's really the only reason I'm here."
  },
  {
    "start": 1256.88,
    "end": 1264.08,
    "text": " So please, back to lances. Now, now, I'm afraid we've run out of time. I've got this."
  },
  {
    "start": 1264.08,
    "end": 1269.68,
    "text": " Cavalry Lance. Okay, I'll tell you where I got this first of all. I went recently to the Royal"
  },
  {
    "start": 1269.68,
    "end": 1274.8,
    "text": " Armories in Leeds, which is a ginormous museum of arms and armor and armaments. It's absolutely"
  },
  {
    "start": 1274.8,
    "end": 1277.76,
    "text": " unbelievable. All the way from I think they're having a sort of Roman exhibition at the moment,"
  },
  {
    "start": 1277.76,
    "end": 1282.56,
    "text": " all the way to I would like to live there. It's so good. Oh my god. I'm going. It's incredible."
  },
  {
    "start": 1282.56,
    "end": 1287.84,
    "text": " And basically, I met some of the curators there. I just want to give a shout out to Henry Yalop."
  },
  {
    "start": 1287.84,
    "end": 1293.36,
    "text": " He is the keeper of edged weapons. What a title. It's so cool. I wish we'd had that when we were"
  },
  {
    "start": 1293.36,
    "end": 1301.2,
    "text": " very black at it. Every weapon has an edge. Well, that's true. Yeah. They got some blunt. Look, I"
  },
  {
    "start": 1301.2,
    "end": 1306.16,
    "text": " talk. There's a mathematician. Sorry. Lances. Lances. You have a round age. I mean, as a club,"
  },
  {
    "start": 1306.16,
    "end": 1310.08,
    "text": " got an age, as a circle got an edge. Back to lances. Thank you."
  },
  {
    "start": 1310.08,
    "end": 1315.76,
    "text": " Basically, the point. So he told me this amazing thing that the British Army kept them in service"
  },
  {
    "start": 1315.76,
    "end": 1321.2,
    "text": " until 1927. And it was common among European armies as someone that's actually very amazing."
  },
  {
    "start": 1321.2,
    "end": 1325.6,
    "text": " But anyway, carry on. All right. Yeah. I don't know if I'm having a go at your fight."
  },
  {
    "start": 1325.6,
    "end": 1333.36,
    "text": " But basically, most European armies had it in service because this is the thing I love about it,"
  },
  {
    "start": 1333.36,
    "end": 1338.08,
    "text": " is I think it might be the ancient world weapon that lasted the longest into modern militaries."
  },
  {
    "start": 1338.08,
    "end": 1342.8,
    "text": " As in, both and arrows were not used in any mass way. One of the other ones, swords were not"
  },
  {
    "start": 1342.8,
    "end": 1348.08,
    "text": " used in a mass way this late. Lances stayed in service. And it's basically because one of the most"
  },
  {
    "start": 1348.08,
    "end": 1353.28,
    "text": " effective things you can do is have a very long stick and poke it into someone else. I mean, the Romans"
  },
  {
    "start": 1353.28,
    "end": 1357.84,
    "text": " had a version of the lance called the Contos or the Iranian cavalry. Sorry. 20th century,"
  },
  {
    "start": 1357.84,
    "end": 1361.76,
    "text": " it lasted to. That was the first century to the 20th century. I read another couple of theories"
  },
  {
    "start": 1361.76,
    "end": 1366.16,
    "text": " as to why they lasted. Number one, that people in the army sort of fancised of these cavalry"
  },
  {
    "start": 1366.16,
    "end": 1371.04,
    "text": " charges. Absolutely. And then another thing is that they like pig sticking. So just it's like"
  },
  {
    "start": 1371.04,
    "end": 1377.76,
    "text": " a sport. That was like a boring race. That was really popular in the army. So people pet"
  },
  {
    "start": 1377.76,
    "end": 1383.28,
    "text": " them for that reason. But it wasn't basically just a really successful thing as well. And it kind"
  },
  {
    "start": 1383.28,
    "end": 1388,
    "text": " of we should say, a lance is just for anyone who not familiar with it, a lance is a spear that you"
  },
  {
    "start": 1388,
    "end": 1392.4,
    "text": " don't throw. You know, it's held mostly by heavy cavalry if you're trying to break up an enemy"
  },
  {
    "start": 1392.4,
    "end": 1397.52,
    "text": " formation or charge or sort of, it's a really disruptive weapon, you know. Imagine it in like a"
  },
  {
    "start": 1397.52,
    "end": 1405.84,
    "text": " joust in competition, you hold it. It was a successful weapon, but with the emergence of the"
  },
  {
    "start": 1405.84,
    "end": 1412.56,
    "text": " machine gun, it became instantly a not successful weapon and it took them very much too long a time"
  },
  {
    "start": 1412.56,
    "end": 1419.36,
    "text": " to notice. I mean, the fact that the military hierarchies worldwide were unable to sort of think"
  },
  {
    "start": 1419.36,
    "end": 1426.56,
    "text": " beyond the horse because it had been so, you know, 2003,000 years. I mean, I think it's more the"
  },
  {
    "start": 1426.56,
    "end": 1432.56,
    "text": " horse that they couldn't bear to get rid of because the idea of a cavalry charge remains such an"
  },
  {
    "start": 1432.56,
    "end": 1437.44,
    "text": " exciting thing if you're of a military turn of mind. And militaries were still hugely reliant on horses"
  },
  {
    "start": 1437.44,
    "end": 1442,
    "text": " for transport in general, you know, millions of horses in both one wars. Absolutely. But the lance"
  },
  {
    "start": 1442,
    "end": 1446.16,
    "text": " had this really good thing where it went out of fashion in about the 17th and 18th century,"
  },
  {
    "start": 1446.16,
    "end": 1451.6,
    "text": " when pistols came in. And then it came back. Yeah, what was the, I saw that that it went gone"
  },
  {
    "start": 1451.6,
    "end": 1455.6,
    "text": " around that time. What brought it back? It basically poled and hungry had amazingly effective"
  },
  {
    "start": 1455.6,
    "end": 1460.08,
    "text": " cavalry. Right. And guns were not very good at the time. You know, they weren't, you know,"
  },
  {
    "start": 1460.08,
    "end": 1463.76,
    "text": " they were slow to reload and they were, they were not very accurate over very long distances."
  },
  {
    "start": 1463.76,
    "end": 1468.08,
    "text": " And, and it went so well for the Polish and Hungarian cavalry that Napoleon adopted it and then"
  },
  {
    "start": 1468.08,
    "end": 1473.12,
    "text": " the British army. So the whole of the 19th century was this huge renaissance for the lance."
  },
  {
    "start": 1473.12,
    "end": 1478.88,
    "text": " I think it's more to do with colonialism. I think battles between Western armies, the lance may"
  },
  {
    "start": 1478.88,
    "end": 1482.8,
    "text": " have, they may have used it, but I don't, I mean, if you, if you've only got to read the charge of"
  },
  {
    "start": 1482.8,
    "end": 1488.16,
    "text": " the light brigade, I mean, lance is against cannon. Even before the invention of the Gatling gun,"
  },
  {
    "start": 1488.16,
    "end": 1493.2,
    "text": " what's that? The end of the 19th century. For me, the cavalry charges, you know, they were,"
  },
  {
    "start": 1493.2,
    "end": 1496.56,
    "text": " they were useful against an army that didn't have guns. It's against infantry. And there was a"
  },
  {
    "start": 1496.56,
    "end": 1501.04,
    "text": " loop. Waterloo was a hugely used, as in Napoleon's use. Again, yeah, no, you're right. I mean, as long"
  },
  {
    "start": 1501.04,
    "end": 1506.24,
    "text": " as you couldn't reload very quickly, although we famously know the British square with three ranks,"
  },
  {
    "start": 1506.24,
    "end": 1511.36,
    "text": " each reloading and firing in, in, in order. Anyway, back to the light. And the Anne Wunderin, like,"
  },
  {
    "start": 1511.36,
    "end": 1516.32,
    "text": " drones, like knocking a drone out with a big stick. Maybe they're going to come back."
  },
  {
    "start": 1516.32,
    "end": 1522,
    "text": " I don't, don't tease me. In, in, it's sort of in, it's sort of around the crumb million times. Did"
  },
  {
    "start": 1522,
    "end": 1526.64,
    "text": " they have very, very long launches? I got this idea. There was a, a time when they got longer."
  },
  {
    "start": 1526.64,
    "end": 1532.32,
    "text": " They did get longer when they, they became impractically long. Yeah. Well, you know, pikes, which are"
  },
  {
    "start": 1532.32,
    "end": 1537.28,
    "text": " the basically spears you stick in the ground to prevent enemy cavalry. Those are about five meters long."
  },
  {
    "start": 1537.28,
    "end": 1541.36,
    "text": " I mean, they're really, really long. They almost wheeled that. No, no, no, no, that's to stick in the"
  },
  {
    "start": 1541.36,
    "end": 1545.44,
    "text": " ground and prevent a cavalry. But they, they almost had an exciting comeback of their own back in"
  },
  {
    "start": 1545.44,
    "end": 1550.48,
    "text": " World War II. Because Churchill, yeah, Churchill wrote things saying, every man must have a weapon of"
  },
  {
    "start": 1550.48,
    "end": 1556,
    "text": " some sort, be it only a mace or a pike. They took him at his word. They produced 250,000 of them"
  },
  {
    "start": 1556,
    "end": 1560.64,
    "text": " to give out to all the soldiers. Yeah. And someone said, we can't give them pikes. What are you doing?"
  },
  {
    "start": 1560.64,
    "end": 1566.32,
    "text": " They've got machine guns out there. Wow. I want to know the provenance of this fact. I've read"
  },
  {
    "start": 1566.32,
    "end": 1570.72,
    "text": " an awful lot of books on World War II. Okay. Never come across that one. Well, it was, it was"
  },
  {
    "start": 1570.72,
    "end": 1576.72,
    "text": " discussed by Godfrey Nicholson, the MP. We all know how much sense and how much truth."
  },
  {
    "start": 1576.72,
    "end": 1582.96,
    "text": " Nicholson, though, he was a man of honor, wasn't he? It was known as Croft's Pike, because he was"
  },
  {
    "start": 1582.96,
    "end": 1589.12,
    "text": " sure. We sure were not thinking of Lawrence Gortwald Pike. I get all sounds, all my facts for British"
  },
  {
    "start": 1589.12,
    "end": 1598.08,
    "text": " psychology. It sounds to me like Nicholson was a very stupid boy. Can I tell you about Mrs."
  },
  {
    "start": 1598.08,
    "end": 1604.08,
    "text": " Hertha Ayrton. I love her. She was a citizen scientist, and she was aware that there was a problem"
  },
  {
    "start": 1604.08,
    "end": 1609.68,
    "text": " with gas. First of all, war first, big use of poison gas on the Western front. So she invented"
  },
  {
    "start": 1609.68,
    "end": 1617.36,
    "text": " the anti-gas fan. And it's just a large fan. It's a handheld fan. It's one of those where you can't"
  },
  {
    "start": 1617.36,
    "end": 1623.52,
    "text": " snap it out and flirt with it. It's just like an open fan. Oh, sure. It wasn't an electric"
  },
  {
    "start": 1623.52,
    "end": 1628.96,
    "text": " fan. It was a panic. This was the first world war. It was just a handheld and they made 100,000 of"
  },
  {
    "start": 1628.96,
    "end": 1633.28,
    "text": " these and distributed them along the Western front. It's not a weird idea, though. Like soldiers with"
  },
  {
    "start": 1633.28,
    "end": 1638.08,
    "text": " their fans. Do we call it an invention? I mean, surely. She just, she came up with a good use"
  },
  {
    "start": 1638.08,
    "end": 1643.6,
    "text": " for something which already existed. I mean, she said, why don't we fan gas away? Nobody said,"
  },
  {
    "start": 1643.6,
    "end": 1648.24,
    "text": " \"My goodness, what shall we use?\" I'm a gas away. Ben, I like to acknowledge female inventors,"
  },
  {
    "start": 1648.24,
    "end": 1654.64,
    "text": " actually, and so can you. Well, I'm with you on that. You know, as we all know, Mrs. Allwell wrote"
  },
  {
    "start": 1654.64,
    "end": 1661.52,
    "text": " 1984, apparently, according to a new biography. She wrote another thing called 1984, which she might"
  },
  {
    "start": 1661.52,
    "end": 1667.68,
    "text": " have based her slightly on. Well, it's just the title, I think. It was a poem. Anyway, let's not start"
  },
  {
    "start": 1667.68,
    "end": 1674.32,
    "text": " to bunking history debunkers. It's a very good thing to find the influences of women in history,"
  },
  {
    "start": 1674.32,
    "end": 1678.96,
    "text": " so we certainly don't want to be poop-pooping that. It's like a children's entertainer on a,"
  },
  {
    "start": 1678.96,
    "end": 1683.84,
    "text": " on a chest. On a chest. Just looping back."
  },
  {
    "start": 1683.84,
    "end": 1695.04,
    "text": " Okay, it is time for fact number three, and that is my fact. My fact this week is that in 1962,"
  },
  {
    "start": 1695.04,
    "end": 1700.08,
    "text": " a baby was successfully conceived thanks to a new fertility drug that contained"
  },
  {
    "start": 1700.08,
    "end": 1708.88,
    "text": " Pope approved nuns urine. Yeah, this is, so this is the story of Perginol. Perginol is a drug that has"
  },
  {
    "start": 1708.88,
    "end": 1714.96,
    "text": " been used for decades and decades to help people who have got fertility problems. Back in the 1940s,"
  },
  {
    "start": 1714.96,
    "end": 1720.64,
    "text": " there was a guy called Pierre Donini. He was a scientist who was working on extracting and purifying"
  },
  {
    "start": 1720.64,
    "end": 1726.72,
    "text": " FSH and LH. So these are hormones that we produce in our body to stimulate production of sperm and"
  },
  {
    "start": 1726.72,
    "end": 1731.76,
    "text": " produce testosterone in men. They use for women to grow and function their ovaries to produce a"
  },
  {
    "start": 1731.76,
    "end": 1735.84,
    "text": " trigger ovulation. They're really important. He's the person who isolated them and tried to work out"
  },
  {
    "start": 1735.84,
    "end": 1741.84,
    "text": " what to do with them. So another guy comes along who is studying the exact same thing and finds out"
  },
  {
    "start": 1741.84,
    "end": 1746.72,
    "text": " about Donini's discovery and says we could change the whole system of people trying to get pregnant."
  },
  {
    "start": 1746.72,
    "end": 1752.64,
    "text": " And this was Bruno Luninfeld. Yeah, exactly. Bruno Luninfeld. And so they approached this company,"
  },
  {
    "start": 1752.64,
    "end": 1758.48,
    "text": " Serrano, where Donini worked. They said, could we try this out? In order to try this out, we need"
  },
  {
    "start": 1758.48,
    "end": 1763.44,
    "text": " gallons and gallons of urine. And we need to find out where to get that from. And they said, it's a"
  },
  {
    "start": 1763.44,
    "end": 1767.68,
    "text": " great idea, but we don't want to put our stuff into this. We can't do this. There was a guy on the"
  },
  {
    "start": 1767.68,
    "end": 1774.32,
    "text": " board who happened to be the nephew of the current Pope. Okay. And he said, the Pope has approved that"
  },
  {
    "start": 1774.32,
    "end": 1778.96,
    "text": " the nuns that the Pope has access to will be the providers. Not that he has access."
  },
  {
    "start": 1778.96,
    "end": 1788.08,
    "text": " Not direct. It's not a tantric besides sort of situation. No. He has access to"
  },
  {
    "start": 1788.08,
    "end": 1793.92,
    "text": " influence. He has influence. And he's approved the fact that if you ask them, they the Pope says he's"
  },
  {
    "start": 1793.92,
    "end": 1801.84,
    "text": " okay. Because his postman of paurs or large groups of older women, yeah. And they can't be"
  },
  {
    "start": 1801.84,
    "end": 1806.96,
    "text": " pregnant either. And they can't be pregnant. That would spoil it. Medieval nuns wouldn't have done."
  },
  {
    "start": 1806.96,
    "end": 1812.88,
    "text": " No naughty nuns. In the modern. Well, that is very interesting. You say Pope approved,"
  },
  {
    "start": 1812.88,
    "end": 1818.88,
    "text": " because if that's kind of the big fact, it's like, you know, a Pope approved nuns urine,"
  },
  {
    "start": 1818.88,
    "end": 1824.88,
    "text": " where it's actually, I think, nuns urine is probably the more interesting part of that sentence,"
  },
  {
    "start": 1824.88,
    "end": 1829.44,
    "text": " but which because it really is that that way of what is sort of interesting way they arrived at"
  },
  {
    "start": 1829.44,
    "end": 1834.48,
    "text": " finding the stuff they needed. But I mean, did he have to approve it like we by we or"
  },
  {
    "start": 1834.48,
    "end": 1841.92,
    "text": " was it just a general? Did a purple bull that he said you can anyone can use nuns we it's fine by me."
  },
  {
    "start": 1841.92,
    "end": 1847.28,
    "text": " I don't think he was project manager. No, I think he allowed it to just get on with it. Let's each"
  },
  {
    "start": 1847.28,
    "end": 1854.72,
    "text": " trickle. Okay. It took 10 nuns 10 days to produce enough urine for one treatment. It's 10 nuns"
  },
  {
    "start": 1854.72,
    "end": 1860.56,
    "text": " spend 10 days to get a gallon of urine. How long does it take five nuns for something?"
  },
  {
    "start": 1860.56,
    "end": 1866.24,
    "text": " GCSE Italian magic. 10 nuns 10 days to produce it. I mean, they weren't obviously spending all day."
  },
  {
    "start": 1866.24,
    "end": 1870.88,
    "text": " They basically, when they had a weed, they kept it and it, you know, they needed that much of it. I know."
  },
  {
    "start": 1870.88,
    "end": 1876.32,
    "text": " I think it's it's less dramatic when you unpack that sentence. It's coming for you. He's coming for"
  },
  {
    "start": 1876.32,
    "end": 1882.4,
    "text": " you. I saw it covered. So do worry. It's it's 100 nun days. It's 100 nun weeks. It's not a day. It's"
  },
  {
    "start": 1882.4,
    "end": 1886.08,
    "text": " going to be the day. You don't need to have one we a day. Well, you're right. No, you're right. You"
  },
  {
    "start": 1886.08,
    "end": 1890.56,
    "text": " probably five. Actually, you're absolutely right. Well, well done. I probably have these days. I'm"
  },
  {
    "start": 1890.56,
    "end": 1896.48,
    "text": " 66. I have one we a minute. So you're right. I have to knot it just to get through lunch. You know."
  },
  {
    "start": 1896.48,
    "end": 1904.72,
    "text": " But one part of this that you're missing out there is that the Vatican owned 25% of Serrano"
  },
  {
    "start": 1904.72,
    "end": 1910.24,
    "text": " this company. So that was the reason they were so interested in going for this. The Pope had a"
  },
  {
    "start": 1910.24,
    "end": 1916,
    "text": " dog in the game. It's a stunning. So the collection is insane. I mean, just because that was one"
  },
  {
    "start": 1916,
    "end": 1922.64,
    "text": " treatment was 10 nuns, 10 days worth of urine for 10 nuns. So, but that's one treatment. And then"
  },
  {
    "start": 1922.64,
    "end": 1928.16,
    "text": " the drug took off and it became successful. And they started off with 100 nuns all donating"
  },
  {
    "start": 1928.16,
    "end": 1934.64,
    "text": " there urine. And that gave them 30,000 litres a year. And so that was enough for 450 treatments,"
  },
  {
    "start": 1934.64,
    "end": 1940.16,
    "text": " right? And then that took off. But they had to fit special lose in the convents, obviously, because"
  },
  {
    "start": 1940.16,
    "end": 1946.64,
    "text": " you need to push it away. And so the first baby girl was born in 1962, thanks to this treatment."
  },
  {
    "start": 1946.64,
    "end": 1952.48,
    "text": " There was specifically this one. And it took off and by the 1980s, they needed 30,000 litres"
  },
  {
    "start": 1952.48,
    "end": 1958,
    "text": " of urine a day. So they had to expand beyond nuns. Yeah, they had to synthesise it. Well, no,"
  },
  {
    "start": 1958,
    "end": 1964.16,
    "text": " that took them a while to synthesise it. So they looked for other groups of older and non-pregnant"
  },
  {
    "start": 1964.16,
    "end": 1968.48,
    "text": " men and girls of women. Where did they find them? They did prisons? They didn't do prisons. I don't"
  },
  {
    "start": 1968.48,
    "end": 1973.52,
    "text": " think. There were urine collectors working for this company who did door to door door locking campaigns"
  },
  {
    "start": 1973.52,
    "end": 1979.84,
    "text": " saying, \"Wow, can we bring out your purse, basically?\" And they had hundreds of that. They had"
  },
  {
    "start": 1979.84,
    "end": 1984.48,
    "text": " 100,000 donors by the mid-90s. You would certainly. Because, of course, religion is kind of shrinking."
  },
  {
    "start": 1984.48,
    "end": 1989.92,
    "text": " I mean, I bet there's a lot less nuns around now than there were 50 years ago. Yeah, that's true."
  },
  {
    "start": 1989.92,
    "end": 1997.12,
    "text": " Peaked with the sound of music and I think it's down ever since. So, gosh, but they did eventually"
  },
  {
    "start": 1997.12,
    "end": 2003.52,
    "text": " learn how to, like, man-made, non-pissed person, but human. They weren't synthetic. Yeah, synthetic."
  },
  {
    "start": 2003.52,
    "end": 2007.6,
    "text": " But it was 1995 when they came up with that. That's the name. It was called \"Gonnell F.\""
  },
  {
    "start": 2007.6,
    "end": 2014.24,
    "text": " \"Gonnell F?\" Yeah. And actually, per-gonnell is similar word and they both come from the word"
  },
  {
    "start": 2014.24,
    "end": 2020.48,
    "text": " \"Fagot ass.\" \"Gonnell F.\" I did two. Yes, well, I did two with my wife and I. We had our"
  },
  {
    "start": 2020.48,
    "end": 2027.04,
    "text": " infertility journey and we did three cycles before we wonderfully got our beautiful twins."
  },
  {
    "start": 2027.04,
    "end": 2032.08,
    "text": " And no one ever mentioned nuns-pissed synthetic or real. There was literature. I don't know whether"
  },
  {
    "start": 2032.08,
    "end": 2036.96,
    "text": " they were trying to slip it past us. Maybe they thought, \"I'm sort of relatively publicly known as"
  },
  {
    "start": 2036.96,
    "end": 2041.84,
    "text": " an atheist. Maybe they would have thought I wouldn't have wanted nuns-piss involved.\" Would you"
  },
  {
    "start": 2041.84,
    "end": 2047.36,
    "text": " with my- Would you have mined it? No, I wouldn't have mined it, actually. Of course, I wouldn't. We"
  },
  {
    "start": 2047.36,
    "end": 2053.6,
    "text": " were what's called \"non-specifically infertile,\" which is medical jargon for. We do not have a clue."
  },
  {
    "start": 2053.6,
    "end": 2059.52,
    "text": " And I think a lot of people are. And you know, everything seemed fine. They couldn't find a reason."
  },
  {
    "start": 2059.52,
    "end": 2066.24,
    "text": " And yet, they say, in terms of facts, they do save if you're a couple trying to conceive."
  },
  {
    "start": 2066.24,
    "end": 2073.52,
    "text": " In the first year, 9 out of 10, we'll conceive. And by the second year, 9 out of 10 of the 10 who"
  },
  {
    "start": 2073.52,
    "end": 2077.6,
    "text": " 10% who didn't will have conceived. So by the time you get your third year, you really are either"
  },
  {
    "start": 2077.6,
    "end": 2082.4,
    "text": " infertile or fantastically unlucky. And we never found out. And it turned out we were infertile,"
  },
  {
    "start": 2082.4,
    "end": 2088.72,
    "text": " because our third and last child came as a very big surprise. Not born off the wrist, but in the"
  },
  {
    "start": 2088.72,
    "end": 2097.84,
    "text": " conventional sense. Sired. Sired. You're absolutely right. There's a really cool fact, which is,"
  },
  {
    "start": 2097.84,
    "end": 2102.32,
    "text": " so you wrote this into a book, \"Inconceivable,\" which I absolutely love. And then made that into a"
  },
  {
    "start": 2102.32,
    "end": 2108.56,
    "text": " movie called \"Maybe Baby.\" In \"Maybe Baby,\" Hugh Laurie, who's a lead role, is a TV maker. And he's"
  },
  {
    "start": 2108.56,
    "end": 2115.04,
    "text": " in charge of this children's program. And it's at the BBC. And there's a lead character who's"
  },
  {
    "start": 2115.04,
    "end": 2121.6,
    "text": " a children's entertainer who wears a costume, who's called \"Mr. Furblob\" in it. Guess he was inside that."
  },
  {
    "start": 2121.6,
    "end": 2130,
    "text": " Thompson is in my movie, \"Maybe Baby.\" He's a very funny, physical comedian and a very good comic."
  },
  {
    "start": 2130,
    "end": 2138,
    "text": " Yeah, I got a lot of good material out of that, because that's what I do. I like to create"
  },
  {
    "start": 2138,
    "end": 2142.4,
    "text": " comedy from what I know and what I feel and what I think. And obviously that was a massive part"
  },
  {
    "start": 2142.4,
    "end": 2147.52,
    "text": " of our lives. And we, over the years, read many lovely letters saying, you know, it was all very grim"
  },
  {
    "start": 2147.52,
    "end": 2153.68,
    "text": " in our house and your book or your movie was helpful, because it is funny. People are funny. And the"
  },
  {
    "start": 2153.68,
    "end": 2159.44,
    "text": " nuns we story is enough to prove that a thousandfold. Yeah, I always thought, because, you know, in the"
  },
  {
    "start": 2159.44,
    "end": 2163.04,
    "text": " movie, the two people are constantly. I'm ovulating, \"Come home now.\" There's always like a rush,"
  },
  {
    "start": 2163.04,
    "end": 2167.92,
    "text": " and I always thought, \"Oh, that's just a good comic conceit. Cut to us on tour in Europe,"
  },
  {
    "start": 2167.92,
    "end": 2174.08,
    "text": " where I'm finding myself on my day off, flying back to the UK.\" Yeah, because my life is obvious. Exactly."
  },
  {
    "start": 2174.08,
    "end": 2180.4,
    "text": " It is a part of it. You know, there are certain times when you're more fertile in you. And honestly,"
  },
  {
    "start": 2180.4,
    "end": 2185.04,
    "text": " it's not easy. You need a bit of tantric to get you going, because, you know, like,"
  },
  {
    "start": 2185.04,
    "end": 2190.56,
    "text": " to order, I mean, I'm sure there are some, but, you know, you suddenly, \"Oh, no.\" Anyway,"
  },
  {
    "start": 2190.56,
    "end": 2194.88,
    "text": " this, we did it long before any Viagra. So, you know, anyway, we're going into tea by territory."
  },
  {
    "start": 2194.88,
    "end": 2200.56,
    "text": " By the Vatican, for instance. Yes, yes, of course. So, the Vatican owned 25% of this company,"
  },
  {
    "start": 2200.56,
    "end": 2206,
    "text": " and I was looking into the Vatican's finances, because I'm a former accountant. And"
  },
  {
    "start": 2206,
    "end": 2217.36,
    "text": " in World War II, they had a bank called the, and it's actually helping bank. Effectively, yes. It was"
  },
  {
    "start": 2217.36,
    "end": 2222.24,
    "text": " the Institute for Religious Works, and they brought it in as like a national bank, which wouldn't"
  },
  {
    "start": 2222.24,
    "end": 2227.28,
    "text": " have to be overseen by any authority. And they were known as the world's best offshore bank."
  },
  {
    "start": 2227.28,
    "end": 2233.68,
    "text": " And indeed, they are alleged to have hidden billions of pounds from Nazi sources. They were"
  },
  {
    "start": 2233.68,
    "end": 2239.92,
    "text": " investigated by the Bank of Italy in 2010, and found that they were non-compliant in seven of the"
  },
  {
    "start": 2239.92,
    "end": 2245.04,
    "text": " 16 core standards of the Italian banking industry. But is that related to the Second World War?"
  },
  {
    "start": 2245.04,
    "end": 2248.88,
    "text": " That's how it began. It began, actually, it began pre-Second World War, so."
  },
  {
    "start": 2248.88,
    "end": 2254.4,
    "text": " But the investigation. No, the investigation is current. Oh, wow, okay. I say current is 2010,"
  },
  {
    "start": 2254.4,
    "end": 2257.68,
    "text": " so it's 50 years ago. Are they going to have to give some of the weebec?"
  },
  {
    "start": 2257.68,
    "end": 2265.44,
    "text": " We've all not made a taking the piss track there, and I think that's very good of us."
  },
  {
    "start": 2265.44,
    "end": 2271.84,
    "text": " The other thing they have in Rome is they have a tax break for any chapel. So if they own a chapel"
  },
  {
    "start": 2271.84,
    "end": 2277.52,
    "text": " in Rome, they don't have to pay tax on it. And a chapel counts as any building that has a three meter"
  },
  {
    "start": 2277.52,
    "end": 2283.84,
    "text": " square place where you can pray. And so they own all these buildings in Rome, and they just put a tiny"
  },
  {
    "start": 2283.84,
    "end": 2288.08,
    "text": " little corner and put a little statue of the Virgin Mary or something, call it a chapel if they"
  },
  {
    "start": 2288.08,
    "end": 2293.6,
    "text": " don't have to pay tax on it. It's all according to a book called God's Bankers by Gerald Posner."
  },
  {
    "start": 2293.6,
    "end": 2303.2,
    "text": " Well, it doesn't surprise us that money in religion can produce corruption. There's no doubt about that."
  },
  {
    "start": 2303.2,
    "end": 2309.12,
    "text": " But the Pope in question on this one was Pius. Pius XII. So he's a friend of the podcast. Yeah,"
  },
  {
    "start": 2309.12,
    "end": 2314.56,
    "text": " we mentioned him a couple of weeks ago. A couple of weeks ago. So he had this doctor, this really"
  },
  {
    "start": 2314.56,
    "end": 2319.76,
    "text": " strange doctor called Paul Nehance, who was a Swiss surgeon, and he'd offered this rejuvenation"
  },
  {
    "start": 2319.76,
    "end": 2324.88,
    "text": " treatment. So we're kind of in the realm of that already with the fertility and the essence"
  },
  {
    "start": 2324.88,
    "end": 2330.56,
    "text": " and all of this stuff. But Nehance injected the buttocks of his famous patients, like supposedly"
  },
  {
    "start": 2330.56,
    "end": 2337.92,
    "text": " King George VI, with the cells of fetal lambs and calves, and it was a kind of jujup, butcute uphage"
  },
  {
    "start": 2337.92,
    "end": 2344.24,
    "text": " treatment. And this is the Pope, who's embalming, went disastrously wrong. And he ended up being,"
  },
  {
    "start": 2344.24,
    "end": 2349.12,
    "text": " you know, his other, he was very unlucky with his doctors. The other doctor embalmed him supposedly"
  },
  {
    "start": 2349.12,
    "end": 2354,
    "text": " in the traditional Aramaic style, and it went awfully, awfully wrong. And the other reason he's a"
  },
  {
    "start": 2354,
    "end": 2358.88,
    "text": " friend of the podcast is he was the one who ruled in 1954 that anyone mentioning Jesus'"
  },
  {
    "start": 2358.88,
    "end": 2364.8,
    "text": " Foskin will be automatically excommunicated, which is why I've been technically excommunicated."
  },
  {
    "start": 2364.8,
    "end": 2370.4,
    "text": " Jesus was, was Jewish. So is this some read that I mean, is he thought of had one or not?"
  },
  {
    "start": 2370.4,
    "end": 2376.32,
    "text": " Well, he was thought to have had it removed as a child, and they're absolutely, and there are relics"
  },
  {
    "start": 2376.32,
    "end": 2383.12,
    "text": " around the world of this supposed Holy Foskin. Just get back this embalming. I didn't know about"
  },
  {
    "start": 2383.12,
    "end": 2388.72,
    "text": " Pope embalming. Do they keep all the popes? Yeah, yeah. There's been thousand, I mean, well, I know about"
  },
  {
    "start": 2388.72,
    "end": 2392.08,
    "text": " thousand, but an awful lot of post. Where are they then? Is that backed up? They're on a hard drive."
  },
  {
    "start": 2392.08,
    "end": 2399.04,
    "text": " Is there a big on camera? There is a big on camera. If you go to the Vatican, there's like the"
  },
  {
    "start": 2399.04,
    "end": 2403.6,
    "text": " catacombs underneath and they have loads of, they're not all on display, I have to say, so I don't know"
  },
  {
    "start": 2403.6,
    "end": 2407.28,
    "text": " if they're all still there, but definitely you can what past loads of popes. How many popes do you think"
  },
  {
    "start": 2407.28,
    "end": 2414.24,
    "text": " they've been? Oh, that's a good question. Can't be triple figures. What? You mean more than a hundred?"
  },
  {
    "start": 2414.24,
    "end": 2419.6,
    "text": " Yeah, I think so. I mean, they've been post for two thousand years. For the A.D.? Yeah, and I think"
  },
  {
    "start": 2419.6,
    "end": 2422.8,
    "text": " they've, yeah, let's have a, let's have a guy, let's have a guy. Okay, let's do a long time."
  },
  {
    "start": 2422.8,
    "end": 2428.88,
    "text": " Let's say Peter, right? Yes. I mean, I think there's pious, if there's about a hundred piousies,"
  },
  {
    "start": 2428.88,
    "end": 2434,
    "text": " I mean, there's certainly a lot of X's and ones. He was pious the 12th. Yeah, I'm saying double figures."
  },
  {
    "start": 2434,
    "end": 2438.4,
    "text": " I'm saying, I'm saying, I'm saying, I've got the answer. I've got one, two, three. This is according to"
  },
  {
    "start": 2438.4,
    "end": 2443.92,
    "text": " the pontifical yearbook, so that's a call yearbook. No, three hundred and sixty-five."
  },
  {
    "start": 2443.92,
    "end": 2449.92,
    "text": " There's two hundred and sixty-six. All right. So, according to this, there's two. You've seen"
  },
  {
    "start": 2449.92,
    "end": 2453.12,
    "text": " they've got them all. I mean, they cut, obviously, I haven't got the really early ones. I mean, when"
  },
  {
    "start": 2453.12,
    "end": 2460.4,
    "text": " how many popes can barmed popes? Are they? How many popes are still in physical? We don't, we don't"
  },
  {
    "start": 2460.4,
    "end": 2464.96,
    "text": " fully know, apparently. There's lots of bits of popes that we have. We've got lots of hard skins and"
  },
  {
    "start": 2464.96,
    "end": 2475.6,
    "text": " lots of poor skins. Don't mention them. Don't bring out the horse. Okay, it's time for a final"
  },
  {
    "start": 2475.6,
    "end": 2481.12,
    "text": " fact of the show, and that is James. Okay. Ben, you've had a go at the other fact so far, but I think"
  },
  {
    "start": 2481.12,
    "end": 2486.32,
    "text": " you'll be fine with this one. My fact this week is that Shakespeare's parents and his children"
  },
  {
    "start": 2486.32,
    "end": 2492,
    "text": " were probably illiterate. Well, that's not a fact, is it? He strikes again."
  },
  {
    "start": 2492,
    "end": 2495.52,
    "text": " It's really out of three. It's one yet. Right out the gates."
  },
  {
    "start": 2495.52,
    "end": 2503.28,
    "text": " The word probably does a lot of work. It's a lot of damage. I mean, the fact that someone was"
  },
  {
    "start": 2503.28,
    "end": 2508,
    "text": " probably something is about as far from being a fact as you can get. Okay, let me give you a"
  },
  {
    "start": 2508,
    "end": 2514.8,
    "text": " prompt level fact. So, let me give you a little bit of evidence, but it is scant because what we"
  },
  {
    "start": 2514.8,
    "end": 2519.12,
    "text": " know about them is very little, but Shakespeare's father and mother couldn't sign their names. Like,"
  },
  {
    "start": 2519.12,
    "end": 2527.84,
    "text": " when they signed, they signed with images. So, his father chose to sign their names. That's absolutely"
  },
  {
    "start": 2527.84,
    "end": 2532.08,
    "text": " and actually now, if you want to sign something now with an image rather than your name, you are"
  },
  {
    "start": 2532.08,
    "end": 2536.48,
    "text": " allowed to do that by law. So, you are allowed, and actually in those days, it was relatively common."
  },
  {
    "start": 2536.48,
    "end": 2541.28,
    "text": " So, crafts people, trades people, guild members would often like draw things. So, John, his father,"
  },
  {
    "start": 2541.28,
    "end": 2546.08,
    "text": " drew a picture of a pair of Glover's compasses instead of his name. And so, some people point"
  },
  {
    "start": 2546.08,
    "end": 2554.4,
    "text": " this as evidence that he couldn't write. And William Shakespeare had three kids, I think, but"
  },
  {
    "start": 2554.4,
    "end": 2560.56,
    "text": " one of them, Hamlet, his son died very young. But then he had two daughters. And in those days,"
  },
  {
    "start": 2560.56,
    "end": 2565.04,
    "text": " girls would typically not be taught how to read and write, or not how to write anyway."
  },
  {
    "start": 2565.84,
    "end": 2571.84,
    "text": " And we have one sort of very quite scruffy signature of one of his daughters. So, it seems like she could"
  },
  {
    "start": 2571.84,
    "end": 2577.76,
    "text": " write her name, but this implication is maybe not much else. But again, like, the evidence is really,"
  },
  {
    "start": 2577.76,
    "end": 2583.68,
    "text": " really scary. It's really, so there's actually, we know more about Shakespeare than we do about any"
  },
  {
    "start": 2583.68,
    "end": 2587.76,
    "text": " of the other great English poets of the English Reformation considerably more."
  },
  {
    "start": 2587.76,
    "end": 2592.4,
    "text": " There are a lot of known facts, which is why it's particularly galling that idiot conspiracy"
  },
  {
    "start": 2592.4,
    "end": 2598.16,
    "text": " theorist used to say, well, maybe it wasn't him, because they think of, oh, don't look at it as"
  },
  {
    "start": 2598.16,
    "end": 2604.4,
    "text": " notes though. But let's just look at the issue, rather than the Shakespeare conspiracies. Firstly,"
  },
  {
    "start": 2604.4,
    "end": 2610.88,
    "text": " Shakespeare's own signatures are generally varied. He spelled his name differently. The whole"
  },
  {
    "start": 2610.88,
    "end": 2616,
    "text": " idea of what a signature was and what it meant. And indeed, what correct spelling was, was viewed"
  },
  {
    "start": 2616,
    "end": 2621.68,
    "text": " very differently in those days. Think about the evidence. Mary was a daughter of the aristocracy."
  },
  {
    "start": 2621.68,
    "end": 2627.04,
    "text": " Her mother. Absolutely. Now, her husband, there's no doubt about it. John Shakespeare came up."
  },
  {
    "start": 2627.04,
    "end": 2635.44,
    "text": " He was lower class to her. But he eventually was in court for cooking books for various bits of"
  },
  {
    "start": 2635.44,
    "end": 2640.08,
    "text": " dodgy accounting and things. So clearly, he certainly was mathematically literate. There's no doubt"
  },
  {
    "start": 2640.08,
    "end": 2647.28,
    "text": " about that. He became mayor of Stratford on Aven. It seems unlikely that he wasn't able to read."
  },
  {
    "start": 2647.28,
    "end": 2650.16,
    "text": " Don't forget reading and writing was separate in those days. I think that's another thing,"
  },
  {
    "start": 2650.16,
    "end": 2655.84,
    "text": " isn't it? In those days, a lot of people could read but couldn't write. Yeah. Susanna Shakespeare,"
  },
  {
    "start": 2655.84,
    "end": 2661.84,
    "text": " the elder daughter, was married to a very learning apothecary. She unquestionably worked within"
  },
  {
    "start": 2661.84,
    "end": 2667.92,
    "text": " in his business. She was a very considerable herbalist and a gardener. It just seems unlikely"
  },
  {
    "start": 2667.92,
    "end": 2672.16,
    "text": " that human curiosity, particularly if your father is the greatest dramatist of the age, they didn't"
  },
  {
    "start": 2672.16,
    "end": 2678,
    "text": " realize he would become the greatest dramatist in English letters. It seems unlikely to me that they"
  },
  {
    "start": 2678,
    "end": 2683.44,
    "text": " wouldn't have taught themselves to read, been taught to read. I know women were treated entirely"
  },
  {
    "start": 2683.44,
    "end": 2688.96,
    "text": " differently. I personally think it more likely that they could read and probably write to a certain"
  },
  {
    "start": 2688.96,
    "end": 2694.32,
    "text": " extent. It seems unlikely that little Hamlet, 11 years old running home from school, his twin sister,"
  },
  {
    "start": 2694.32,
    "end": 2698.88,
    "text": " didn't take some interest in what he'd learnt. I think they could read. But neither is a fact. This is"
  },
  {
    "start": 2698.88,
    "end": 2706.72,
    "text": " a kid called Hamlet. Hamlet. But this is all irrelevant anyway because it was all Franz's bacon, so it doesn't... Exactly."
  },
  {
    "start": 2706.72,
    "end": 2712.72,
    "text": " Or some other Portuguese name Shakespeare did not. Do you want to know what is a fact? Gone. Because of"
  },
  {
    "start": 2712.72,
    "end": 2719.6,
    "text": " course, it's a popular conspiracy, particularly amongst lovers and posh boys, that Shakespeare didn't"
  },
  {
    "start": 2719.6,
    "end": 2723.6,
    "text": " write Shakespeare. My father had a good joke on that. He said, of course, Shakespeare didn't write his"
  },
  {
    "start": 2723.6,
    "end": 2729.2,
    "text": " plays. It was another fellow with the same name because obviously, in a way, does it really matter. But of"
  },
  {
    "start": 2729.2,
    "end": 2734.08,
    "text": " course, it is evidence of a corrosive snobbery in British culture because, of course, Shakespeare was"
  },
  {
    "start": 2734.08,
    "end": 2738.4,
    "text": " famously the only poet of the English Renaissance who didn't go to either Oxford or Cambridge. I mean,"
  },
  {
    "start": 2738.4,
    "end": 2744.24,
    "text": " the grip of those institutions had on British arts, as indeed politics and sciences, was as strong"
  },
  {
    "start": 2744.24,
    "end": 2750.96,
    "text": " then as it is now. So I think it's a very unfortunate thing to say. Well, he was educated. He was"
  },
  {
    "start": 2750.96,
    "end": 2755.76,
    "text": " chucked out of school when he was 13. Would he really... Well, you know, McCartney was a working class"
  },
  {
    "start": 2755.76,
    "end": 2761.92,
    "text": " lad, as with George Harrison, you know, Len and slightly lesser. The idea that you, if you come from"
  },
  {
    "start": 2761.92,
    "end": 2766.72,
    "text": " Ruff and Ready Roots, I mean, you can't have the finest brain in the country is, I think... I've got to"
  },
  {
    "start": 2766.72,
    "end": 2771.04,
    "text": " say, Ben, coming from Bolton myself, I do agree with that. But anyway, just to get into my fact,"
  },
  {
    "start": 2771.04,
    "end": 2776.96,
    "text": " because I'm waffling on and I can see you all want to get your face. No one questioned Shakespeare's"
  },
  {
    "start": 2776.96,
    "end": 2784.24,
    "text": " provenance, his reality, the reality of Shakespeare. Starting with Ben Johnson, who wrote his obituary"
  },
  {
    "start": 2784.24,
    "end": 2789.84,
    "text": " as his friends, the Hemmings, who put together the first folio, nobody mentioned. There is no recorded"
  },
  {
    "start": 2789.84,
    "end": 2796.32,
    "text": " mention of doubts about Shakespeare until the middle of the 19th century. So 300 years past before"
  },
  {
    "start": 2796.32,
    "end": 2801.28,
    "text": " anybody decided, well, nearly interesting, if I could start this, to me, they're just like Moon landing"
  },
  {
    "start": 2801.28,
    "end": 2807.04,
    "text": " an eyelist, which is one step from Q and on. I think conspiracy theories are anti-science, anti-facts,"
  },
  {
    "start": 2807.04,
    "end": 2812.32,
    "text": " and Shakespeare definitely wrote Shakespeare. I find it so interesting how this arose more than"
  },
  {
    "start": 2812.32,
    "end": 2820.56,
    "text": " 200 years later. 300. So, Delia Bacon was one of the... Ah, the name, the clue. I think no relation."
  },
  {
    "start": 2820.56,
    "end": 2825.92,
    "text": " The American woman. She was the first person to raise the possibility. She was clearly very"
  },
  {
    "start": 2825.92,
    "end": 2830.56,
    "text": " intelligent in a lot of ways, but I think she was also quite unstable in other ways, and she traveled"
  },
  {
    "start": 2830.56,
    "end": 2836.72,
    "text": " to England to do research on the fact that Francis Bacon, who was a scientist, and very"
  },
  {
    "start": 2836.72,
    "end": 2842.56,
    "text": " learned guy, and very gifted in lots of ways, probably quite busy, though. Probably too busy to write"
  },
  {
    "start": 2842.56,
    "end": 2848.64,
    "text": " 37 plays, as well, anyway. And so lacking in any ego is all of the boys from Cambridge"
  },
  {
    "start": 2848.64,
    "end": 2853.04,
    "text": " are that he didn't want any credit for them. How strange it was. Or did any of that cash?"
  },
  {
    "start": 2853.04,
    "end": 2858.32,
    "text": " And he allowed this bloke from Stratford to buy a lot of houses on the proceeds. But I think she"
  },
  {
    "start": 2858.32,
    "end": 2863.12,
    "text": " traveled to England, and she didn't really... She mostly stayed in her room when she was here, though,"
  },
  {
    "start": 2863.12,
    "end": 2870,
    "text": " just sort of... And... Regained room, which she absorbed the atmospheres of the country,"
  },
  {
    "start": 2870,
    "end": 2874.56,
    "text": " and then she wrote this 700-page book arguing in the case. Anyway, I think it was Bill Bryson,"
  },
  {
    "start": 2874.56,
    "end": 2879.04,
    "text": " who wrote a lovely short biography, Bill Bryson, finding various anti-stratfordians,"
  },
  {
    "start": 2879.04,
    "end": 2885.76,
    "text": " who've included Jay Thomas-Luney, Sherwood E. Sillyman, and George Batty. And faux of the podcast,"
  },
  {
    "start": 2885.76,
    "end": 2892.4,
    "text": " Mark Twain. Oh, is it? Yeah. Mark Twain, he said. So far as anybody actually knows and can prove,"
  },
  {
    "start": 2892.4,
    "end": 2897.04,
    "text": " Shakespeare never wrote a play in his life. All the rest of his history is built up course upon"
  },
  {
    "start": 2897.04,
    "end": 2901.84,
    "text": " course of guesses, inferences, theories, conjectures, classic Twain, classic Twain, I'm afraid."
  },
  {
    "start": 2901.84,
    "end": 2908,
    "text": " That's all. I find it genuinely mad that otherwise intelligent people continue to love... And of"
  },
  {
    "start": 2908,
    "end": 2912.96,
    "text": " course, it's because people love a conspiracy theory. But sadly, conspiracy theories are the"
  },
  {
    "start": 2912.96,
    "end": 2920.72,
    "text": " enemy of the Enlightenment. We're already moving into a post-truth age, where we're going back to"
  },
  {
    "start": 2920.72,
    "end": 2927.52,
    "text": " an age of faith and superstition and anti-imperial evidence. And I think it's really dangerous."
  },
  {
    "start": 2927.52,
    "end": 2931.44,
    "text": " And it might seem harmless for a bunch of old love is to assemble every now and then in gay,"
  },
  {
    "start": 2931.44,
    "end": 2936.88,
    "text": " say, \"Well, I think it was the Duke of Buckingham.\" But I actually think it's the thin end of an"
  },
  {
    "start": 2936.88,
    "end": 2942.4,
    "text": " anti-science, anti-evidence wedge, which leads to, you know, vaccination, conspiracy theories,"
  },
  {
    "start": 2942.4,
    "end": 2947.6,
    "text": " and a whole world of where the president could say we like to choose alternative facts."
  },
  {
    "start": 2947.6,
    "end": 2954.32,
    "text": " Well, you might like this then, Ben. Have you read the Shakespeare play that he wrote in the year 1853?"
  },
  {
    "start": 2954.32,
    "end": 2962.08,
    "text": " That he collaborated with another famous writer, which is Victor Hugo. Once he was exiled from"
  },
  {
    "start": 2962.08,
    "end": 2966.4,
    "text": " France to Jersey. He lived in Jersey for a while. Someone came around to the house and showed him"
  },
  {
    "start": 2966.4,
    "end": 2970.96,
    "text": " table-tapping about the spirit world. He became obsessed with it. He spent a couple of years talking"
  },
  {
    "start": 2970.96,
    "end": 2978.64,
    "text": " to amongst others, Lord Byron Jesus Christ, Joan of Arc, Mozart, Plato, two years. And Mozart"
  },
  {
    "start": 2978.64,
    "end": 2983.36,
    "text": " was using the table to make original compositions that they wrote down. And one of the things that happened"
  },
  {
    "start": 2983.36,
    "end": 2989.28,
    "text": " in those two years is that Victor Hugo and his son sat and channeled through Shakespeare a"
  },
  {
    "start": 2989.28,
    "end": 2994.88,
    "text": " brand new Shakespeare play. They got the first act of a new comedy. It's in French because Shakespeare said,"
  },
  {
    "start": 2994.88,
    "end": 3002.88,
    "text": " Shakespeare said to them, \"That is the superior language.\" And so that's out there. I don't think"
  },
  {
    "start": 3002.88,
    "end": 3006.16,
    "text": " it's ever been performed. There's a one of them. Isn't that sad? Because obviously he was a great,"
  },
  {
    "start": 3006.16,
    "end": 3011.92,
    "text": " you know, wrote those. Isn't it sad when you discover the feat of clay that everyone has considered?"
  },
  {
    "start": 3011.92,
    "end": 3017.84,
    "text": " You know, I'm apparently Newton, dabbled in Alchemy. You weren't more likely to be the physics."
  },
  {
    "start": 3017.84,
    "end": 3023.6,
    "text": " Yeah. He was very into it. But from the off, just quickly, you mentioned anti-facts theories"
  },
  {
    "start": 3023.6,
    "end": 3028.96,
    "text": " as a result of this thin end of the wedge. Riddle me this, Ben. The second man who ever got the"
  },
  {
    "start": 3028.96,
    "end": 3036.56,
    "text": " Pfizer jab in the UK against COVID was called Bill Shakespeare. No. That's a loop. You've brought"
  },
  {
    "start": 3036.56,
    "end": 3042.16,
    "text": " us all the way back. You've stitched together so much. That's the famous image of what's he called,"
  },
  {
    "start": 3042.16,
    "end": 3048.08,
    "text": " Matt Hancock, sort of pretending to cry, when someone told him that. There were a lot of unbelievably"
  },
  {
    "start": 3048.08,
    "end": 3055.6,
    "text": " good jokes as a result. Two gentlemen of Corona, came of the flu. Is this a jabber I see before me?"
  },
  {
    "start": 3055.6,
    "end": 3059.84,
    "text": " I mean, there was some very good things. Yeah, but one of the most amazing things is that"
  },
  {
    "start": 3059.84,
    "end": 3064.16,
    "text": " that Bill Shakespeare eventually died, not of COVID, of something else, not long after. And in"
  },
  {
    "start": 3064.16,
    "end": 3069.44,
    "text": " Argentina, when the news announced his death, they said we have lost one of the most important"
  },
  {
    "start": 3069.44,
    "end": 3078.88,
    "text": " pointers in the English language. To me, he is the master is what she said on TV. And she had to"
  },
  {
    "start": 3078.88,
    "end": 3083.44,
    "text": " come back on to the apologise and say, oh, no, no, that's not what I know. Well, linking vaccination back,"
  },
  {
    "start": 3083.44,
    "end": 3089.44,
    "text": " I bet that newsreader felt a bit of a prick. One really good fact is about Shakespeare,"
  },
  {
    "start": 3089.44,
    "end": 3094.48,
    "text": " because we talked about his daughters before is he had four grandchildren. Unfortunately, none of them"
  },
  {
    "start": 3094.48,
    "end": 3098.88,
    "text": " had children afterwards, so that's where the line died out. But one of his grandchildren was called"
  },
  {
    "start": 3098.88,
    "end": 3104,
    "text": " Shakespeare, as in the first name was Shakespeare. Oh, really? Isn't that cool? Yeah, it wasn't a surname,"
  },
  {
    "start": 3104,
    "end": 3110.4,
    "text": " no, surname was Quini or Quini. So, they wanted to pay tribute to the famous grandfather Hussiah"
  },
  {
    "start": 3110.4,
    "end": 3115.68,
    "text": " and wrote the canon of Shakespeare. But his lineage died out right with the grand autumn, except"
  },
  {
    "start": 3115.68,
    "end": 3121.44,
    "text": " there were few people who claim that it went on, including an American footballer who's called William"
  },
  {
    "start": 3121.44,
    "end": 3128.48,
    "text": " Shakespeare. Oh, yeah. Yeah, died in 1974, also known as the Merchant of Menace. Yeah, he was part"
  },
  {
    "start": 3128.48,
    "end": 3133.12,
    "text": " of the Notre Dame fighting Irish football team. And they claimed lineage, direct lineage from"
  },
  {
    "start": 3133.12,
    "end": 3138.16,
    "text": " Shakespeare, despite having no evidence. It was pointed out that he failed at English at college."
  },
  {
    "start": 3138.16,
    "end": 3145.28,
    "text": " But there is a descent from, I think Shakespeare's father or grandfather. I think that these days there"
  },
  {
    "start": 3145.28,
    "end": 3152.48,
    "text": " is a baronette of, I think it's called Thomas, maybe Shakespeare. So the line, the Shakespeare family"
  },
  {
    "start": 3152.48,
    "end": 3156.56,
    "text": " do have direct, is that a claim that he's connected? Well, I think it's not a claim. I think he's"
  },
  {
    "start": 3156.56,
    "end": 3160.56,
    "text": " descended from dad or the grandfather. But there are, I mean, it is a surname. I mean, there are other"
  },
  {
    "start": 3160.56,
    "end": 3165.44,
    "text": " Shakespeare's. Well, we know from the bloke who got the second five of that thing. There are other"
  },
  {
    "start": 3165.44,
    "end": 3170.72,
    "text": " Shakespeare's and they're obviously always cursed with that name, you know, and like poor, we're"
  },
  {
    "start": 3170.72,
    "end": 3178.64,
    "text": " causing it letters from black adders who hate Richard and name forever. And the other thing about"
  },
  {
    "start": 3178.64,
    "end": 3182.8,
    "text": " Shakespeare the surname is we don't know what it means, but it might have been someone who uses a"
  },
  {
    "start": 3182.8,
    "end": 3191.36,
    "text": " lats. Oh, yes, honestly, there are some degrees of separation of drinking. We're literally, we're"
  },
  {
    "start": 3191.36,
    "end": 3196.72,
    "text": " huddling around these subjects. Wait a second. Stratford is Warwickshire, right? Yeah. Do you know what"
  },
  {
    "start": 3196.72,
    "end": 3203.76,
    "text": " else was filmed in Warwickshire? Telly tobes? Telly tobes. And, and, and isn't a needle? A very small"
  },
  {
    "start": 3203.76,
    "end": 3216.72,
    "text": " lump. I'm gonna wrap it up. We do actually do wrap up. Okay, that's it. That is all of our facts."
  },
  {
    "start": 3216.72,
    "end": 3220.24,
    "text": " Thank you so much for listening. If you'd like to get in contact with any of us about the things"
  },
  {
    "start": 3220.24,
    "end": 3224.72,
    "text": " that we've said over the course of this podcast, we can all be found on our online accounts. I'm on"
  },
  {
    "start": 3224.72,
    "end": 3230.64,
    "text": " Instagram on @Streiberland. James. My Instagram is no such thing as James Harkin. Andy, I'm @AndrewHunterM."
  },
  {
    "start": 3230.64,
    "end": 3237.84,
    "text": " I am not on any social media whatsoever, so you can't get me and say I ruined no such thing as fish."
  },
  {
    "start": 3237.84,
    "end": 3242.8,
    "text": " But if you want to send you furious letters to us, you can get us a podcast at qi.com. Well,"
  },
  {
    "start": 3242.8,
    "end": 3248.16,
    "text": " forward them onto Ben or Andy will use them as part of our mailbag episode, which is called Drop Us"
  },
  {
    "start": 3248.16,
    "end": 3252.8,
    "text": " Align. If you want to get access to Drop Us Align, that's part of Club Fish. That's our secret"
  },
  {
    "start": 3252.8,
    "end": 3256.88,
    "text": " members club. So go to our website. No such thing as a fish.com. Check it out there. What's the book,"
  },
  {
    "start": 3256.88,
    "end": 3262.96,
    "text": " called? The book is called What Have I Done? And it's my autobiography, and it says it does exactly"
  },
  {
    "start": 3262.96,
    "end": 3267.68,
    "text": " what it says on the team. It's about what I've done. I've read it. I've read the whole thing. And it's"
  },
  {
    "start": 3267.68,
    "end": 3273.04,
    "text": " out now, right? The book is, I don't know when this podcast will be. Yeah, yeah. In that case, it is."
  },
  {
    "start": 3273.04,
    "end": 3278.24,
    "text": " Otherwise, just come back next week. We'll be back with another episode. We'll see you then."
  },
  {
    "start": 3278.24,
    "end": 3288.8,
    "text": " Good bye."
  },
  {
    "start": 3288.8,
    "end": 3298.8,
    "text": " [BLANK_AUDIO]"
  }
]