[
  {
    "start": 0,
    "end": 13.2,
    "text": " [Music]"
  },
  {
    "start": 13.2,
    "end": 18.48,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to"
  },
  {
    "start": 18.48,
    "end": 23.84,
    "text": " you from the QI offices in Covert Garden. My name is Dan Shriver, I am sitting here with Anna"
  },
  {
    "start": 23.84,
    "end": 29.44,
    "text": " Tyshinsky, Andrew Hunter Murray and James Harkin and once again we have gathered around the microphones"
  },
  {
    "start": 29.44,
    "end": 35.52,
    "text": " with our four favorite facts from the last seven days and in no particular order, here we go!"
  },
  {
    "start": 35.52,
    "end": 42.24,
    "text": " Starting with fact number one and that is Andy. My fact is that there's a theory that the Bronte"
  },
  {
    "start": 42.24,
    "end": 47.28,
    "text": " sisters all died young because they spent a lot of their life drinking graveyard water."
  },
  {
    "start": 47.28,
    "end": 49.2,
    "text": " [Music]"
  },
  {
    "start": 49.2,
    "end": 53.28,
    "text": " You said graveyard water as though we're all familiar with it. It's like spring water."
  },
  {
    "start": 53.28,
    "end": 56.08,
    "text": " You've all seen it on the shutters but still sparking."
  },
  {
    "start": 56.08,
    "end": 58.96,
    "text": " [Laughter]"
  },
  {
    "start": 58.96,
    "end": 62.88,
    "text": " Yeah, well no, you're right. It's not a thing anymore but I think graveyard water was a much"
  },
  {
    "start": 62.88,
    "end": 70.24,
    "text": " bigger thing in the 19th century before proper hygiene standards and before proper"
  },
  {
    "start": 70.24,
    "end": 74.88,
    "text": " you know water piping. So this is water that has happened to go through a graveyard."
  },
  {
    "start": 74.88,
    "end": 79.84,
    "text": " It's filtered, yeah it's filtered. Whenever you buy a bottle of water and it says filtered,"
  },
  {
    "start": 79.84,
    "end": 84.32,
    "text": " that's what it means. No, so they lived in this town called Howarth which is in West Yorkshire"
  },
  {
    "start": 84.32,
    "end": 90.48,
    "text": " and it was an extremely sickly place. Very low life expectancy, excellent running down the streets."
  },
  {
    "start": 90.48,
    "end": 94.32,
    "text": " I mean, you know, bad ventilation. You said it was Yorkshire. Sorry, yeah, okay."
  },
  {
    "start": 94.32,
    "end": 102.24,
    "text": " And also the Bronte family home, the pass nearer to they lived in, right next to it had a graveyard"
  },
  {
    "start": 102.24,
    "end": 111.92,
    "text": " and there there is a whoo-hoo and there it was very overcrowded as well and there is a strong"
  },
  {
    "start": 111.92,
    "end": 116.64,
    "text": " theory or a strong suggestion it's possible that decomposing matter from the graveyard"
  },
  {
    "start": 116.64,
    "end": 120.72,
    "text": " would have filtered into the water supply and that might have really bandjacked the town's"
  },
  {
    "start": 120.72,
    "end": 125.36,
    "text": " overall health. Those who were using kind of public water sources. Yeah, it definitely would have gone"
  },
  {
    "start": 125.36,
    "end": 131.68,
    "text": " into the village which is in like a valley. But yeah, and presumably there weren't taps back"
  },
  {
    "start": 131.68,
    "end": 135.04,
    "text": " then so they must have been collecting water from somewhere. So they lived in the past niche and"
  },
  {
    "start": 135.04,
    "end": 142.16,
    "text": " they had their own well. Yes, okay. And what I find really interesting is that the well was cleaned"
  },
  {
    "start": 142.16,
    "end": 149.36,
    "text": " in 1847 and that was the first time it had been cleaned in 20 years and the father of the Bronte's"
  },
  {
    "start": 149.36,
    "end": 156.08,
    "text": " wrote that they'd taken eight yellow tin cans out of it. That's how polluted it was. But it was in"
  },
  {
    "start": 156.08,
    "end": 164.16,
    "text": " 1848 and 1849 that Bramwell, Emily and Anne all died so the year afterwards. So the year after"
  },
  {
    "start": 164.16,
    "end": 170.08,
    "text": " their well was out of use perhaps. Right. So maybe they stopped using the well for a bit and then"
  },
  {
    "start": 170.08,
    "end": 174.08,
    "text": " they started using the more common water that everyone else was drinking and then that might"
  },
  {
    "start": 174.08,
    "end": 178.16,
    "text": " have made them sick. Did they not think when they were drinking something that looked like Gatorade"
  },
  {
    "start": 178.16,
    "end": 183.12,
    "text": " that maybe, maybe that wasn't going to be good for them. If it's the only thing you can drink. Yeah,"
  },
  {
    "start": 183.12,
    "end": 186.48,
    "text": " really. What do you do? We actually say the Bronte's died young but you know they lived"
  },
  {
    "start": 186.48,
    "end": 192.56,
    "text": " to ripe old ages by comparison. Did they? Well, I mean not really. They lived to 29, 30, 31 and"
  },
  {
    "start": 192.56,
    "end": 197.76,
    "text": " 39. Exactly. The average life expectancy obviously one has to account for the 40% of people who die"
  },
  {
    "start": 197.76,
    "end": 203.68,
    "text": " in early childhood. But yeah, it was 25. And I reckon Charlotte at 38 would have seemed like"
  },
  {
    "start": 203.68,
    "end": 208.56,
    "text": " an old hag by the time she copped it. But yeah, all the others did die pretty young except their"
  },
  {
    "start": 208.56,
    "end": 215.6,
    "text": " dad who lived to 84 while all died. It was a very sickly place and the town was inspected in 1850"
  },
  {
    "start": 215.6,
    "end": 221.2,
    "text": " by a man who was called Benjamin Herschel Babbage and his findings basically were that it was just"
  },
  {
    "start": 221.2,
    "end": 226.32,
    "text": " an extremely unhealthy place. It was poorly ventilated. Some people were living in cellars."
  },
  {
    "start": 226.32,
    "end": 231.36,
    "text": " And it was their dad actually who got this guy in to check the water supply. So it was the year"
  },
  {
    "start": 231.36,
    "end": 236.08,
    "text": " after three of his children had died and he said we need to do something about this. Do you think"
  },
  {
    "start": 236.08,
    "end": 240,
    "text": " after the first child died he was like oh I must get this water checked and then the second kid"
  },
  {
    "start": 240,
    "end": 244.32,
    "text": " dies he's like damn it I really must get this water check. Well the first one was Bramwell who"
  },
  {
    "start": 244.32,
    "end": 248.72,
    "text": " died of alcoholism. Yes. Actually he had two daughters who died before that. So they had two"
  },
  {
    "start": 248.72,
    "end": 253.2,
    "text": " daughters who died like 14, 15 didn't they which sounds very which is very sad. And they were in"
  },
  {
    "start": 253.2,
    "end": 257.44,
    "text": " the school which was right at the bottom of the hill where the water definitely would have been"
  },
  {
    "start": 257.44,
    "end": 264.96,
    "text": " pretty rank. But Bramwell died of alcoholism but the pub where he drank in is the first place you"
  },
  {
    "start": 264.96,
    "end": 271.04,
    "text": " get to after if you look at the map it's house graveyard pub and apparently they used to make"
  },
  {
    "start": 271.04,
    "end": 277.36,
    "text": " their beer out of the water. So is it possible then that we've maligned him and he didn't die of"
  },
  {
    "start": 277.36,
    "end": 281.76,
    "text": " alcoholism. Well he definitely wasn't alcoholic as well. I think people do say that he might have"
  },
  {
    "start": 281.76,
    "end": 284.88,
    "text": " died of TB and he was an alcoholic but you know he might have died of other stuff as well. So we"
  },
  {
    "start": 284.88,
    "end": 290.08,
    "text": " might have unfairly maligned him. There was opium involved as well I think. It was a concoction"
  },
  {
    "start": 290.08,
    "end": 293.76,
    "text": " of stuff. He wasn't living a very healthy life. I'd say that. But it's always said that alcoholism"
  },
  {
    "start": 293.76,
    "end": 298.32,
    "text": " during you know not the graveyard order. Yeah I am with Dan here. I actually think that the"
  },
  {
    "start": 298.32,
    "end": 303.92,
    "text": " Bramwell myth may have been you know taken to the extreme of like this killed him and actually"
  },
  {
    "start": 303.92,
    "end": 308.4,
    "text": " I'm not sure we totally have evidence. But Babbage's report was funny. He was particularly appalled"
  },
  {
    "start": 308.4,
    "end": 314.48,
    "text": " by the toilet setup in the village which was consisted of two toilets that were shared each"
  },
  {
    "start": 314.48,
    "end": 320.24,
    "text": " by like 12 families. So they were out in the street and he was appalled by the public view of them"
  },
  {
    "start": 320.24,
    "end": 325.12,
    "text": " which I don't think contributes to people's ill health. You might do. That people could see you"
  },
  {
    "start": 325.12,
    "end": 329.44,
    "text": " while you're pooing. Yeah he basically said there's in fact he said there's two toilets that are just"
  },
  {
    "start": 329.44,
    "end": 334,
    "text": " on the public street in view of the houses and of passes by whilst a third is perched upon an"
  },
  {
    "start": 334,
    "end": 339.36,
    "text": " eminence commanding the whole length of the main street. Have you ever been like have you ever been"
  },
  {
    "start": 339.36,
    "end": 343.6,
    "text": " to like a restaurant or something that's on the top of a really high building and then sometimes"
  },
  {
    "start": 343.6,
    "end": 348.32,
    "text": " they put the toilet and they have pretty much a window because there's nothing else can look in"
  },
  {
    "start": 348.32,
    "end": 353.6,
    "text": " and you can poo and look out over the whole city. No I've never seen that. I can't remember where I've"
  },
  {
    "start": 353.6,
    "end": 357.6,
    "text": " been and done that but it's really it's something it's quite something. It sounds quite uncommon."
  },
  {
    "start": 357.6,
    "end": 362.48,
    "text": " You said it is though it might be a standard thing in high buildings but I'm not sure it's normal."
  },
  {
    "start": 362.48,
    "end": 369.36,
    "text": " No actually no my local Greg's has one of those. You could sit in Greg's and as an eminence over"
  },
  {
    "start": 369.36,
    "end": 376.24,
    "text": " the whole of South London. So the the brontes in general they're putting them back together in a"
  },
  {
    "start": 376.24,
    "end": 381.68,
    "text": " way. Pretty much so basically all the contents of the house were sold off after Patrick who's the"
  },
  {
    "start": 381.68,
    "end": 386.16,
    "text": " father pop Bronte he died in 1861 and all the contents were sold off because you know you"
  },
  {
    "start": 386.16,
    "end": 391.76,
    "text": " have a new person who comes in and the furniture changes. Because he was a was a curate vicar"
  },
  {
    "start": 391.76,
    "end": 396.88,
    "text": " priestee guide not a priest because he has six children but the Bronte society they've been"
  },
  {
    "start": 396.88,
    "end": 400.32,
    "text": " putting the house back together which is very exciting and they've been slowly slowly buying"
  },
  {
    "start": 400.32,
    "end": 405.68,
    "text": " an auction various bits of Bronte paraphernalia so there was a table that they wrote at one"
  },
  {
    "start": 405.68,
    "end": 411.2,
    "text": " kind of normal medium-sized darkwood table 580 000 pounds it's been bought."
  },
  {
    "start": 411.2,
    "end": 417.36,
    "text": " But did they all write on this table? I think a lot of them did. I don't know if any key works"
  },
  {
    "start": 417.36,
    "end": 421.28,
    "text": " would definitely pinned on that table but it was the writing table. Do you think that's a big table?"
  },
  {
    "start": 421.28,
    "end": 426.88,
    "text": " Yeah do you think like as a writer that you are and we all are really do you think that really now"
  },
  {
    "start": 426.88,
    "end": 431.28,
    "text": " we should get actually quite a nice ornate table because in the future they're gonna look at it and"
  },
  {
    "start": 431.28,
    "end": 436.64,
    "text": " go on that table from Ikea was like yeah what's the point of putting that in a museum? Exactly I"
  },
  {
    "start": 436.64,
    "end": 442.48,
    "text": " like Terry Pratchett's table where he wrote most of his novels as soon as he passed away his assistant"
  },
  {
    "start": 442.48,
    "end": 448.56,
    "text": " Rob put a glass plate over the table so that every single scuff mark every single you know mug"
  },
  {
    "start": 448.56,
    "end": 454.56,
    "text": " wear and yeah it's there now for all time. It's a great idea. It's like chewing them underneath."
  },
  {
    "start": 457.36,
    "end": 462,
    "text": " Another really cool item I don't know if it was at auction that they had to buy it back or"
  },
  {
    "start": 462,
    "end": 466.32,
    "text": " whether they just still have it but Charlotte Bronte was given a bit of Napoleon's coffin"
  },
  {
    "start": 466.32,
    "end": 471.36,
    "text": " which is really cool. How did they get his coffin? He was dead. Oh yeah. Because he had about seven"
  },
  {
    "start": 471.36,
    "end": 475.36,
    "text": " coffins I think Napoleon he was inside multiple layers. Like a Russian doll. Like a Russian doll"
  },
  {
    "start": 475.36,
    "end": 481.28,
    "text": " yeah yeah he's there was a small coffin. It's quite awkward for Napoleon as a poor guy. Do you mean like"
  },
  {
    "start": 481.28,
    "end": 489.76,
    "text": " a French pastry or something? Did you say Charlotte got Napoleon's coffin? Yeah yeah from her sexy"
  },
  {
    "start": 489.76,
    "end": 495.44,
    "text": " Belgian tutor who she was in love with. Really? He was a married man so I don't think any impropriety"
  },
  {
    "start": 495.44,
    "end": 500.24,
    "text": " ever occurred but she she loved him and they had quite a good friendship as well so yeah."
  },
  {
    "start": 500.24,
    "end": 503.52,
    "text": " Because she wasn't the big Napoleon fan this is the great thing about the Bronte is when they were"
  },
  {
    "start": 503.52,
    "end": 508.48,
    "text": " younger they actually wrote more words than when they were adults because they wrote these amazing"
  },
  {
    "start": 508.48,
    "end": 514.72,
    "text": " books together these fairy tales and they were they created worlds they created the world of"
  },
  {
    "start": 514.72,
    "end": 519.12,
    "text": " angrier and gondol and I think this was based on some toy soldiers that"
  },
  {
    "start": 519.12,
    "end": 523.12,
    "text": " Bramwell got given by their dad but they all played with them and they all claimed a soldier"
  },
  {
    "start": 523.12,
    "end": 528.08,
    "text": " and Emily claimed Wellington and then Bramwell claimed Napoleon and they'd sort of like fight"
  },
  {
    "start": 528.08,
    "end": 533.28,
    "text": " each other and stuff and then the other two claimed a gravy boy and a waiting boy but I think they"
  },
  {
    "start": 533.28,
    "end": 538.64,
    "text": " upgraded them at some point to the Antarctic explorers Paris and Ross. A gravy boy? A gravy boy"
  },
  {
    "start": 538.64,
    "end": 543.6,
    "text": " yeah. Again just like I said gravy had water like it was a thing. I don't think a gravy boy is a thing."
  },
  {
    "start": 543.6,
    "end": 547.36,
    "text": " You know in American football they have a water boy who brings on all of their drinks and stuff."
  },
  {
    "start": 547.36,
    "end": 555.12,
    "text": " But I do now yeah. Well gravy boy is the same in cricket. On your cucumber sandwiches. Yeah yeah"
  },
  {
    "start": 555.12,
    "end": 560.96,
    "text": " she's bringing some gravy. Was she quite obsessed with Wellington, Emily? I don't know how obsessed"
  },
  {
    "start": 560.96,
    "end": 566.4,
    "text": " she was. She probably was. I think she was and I think she met him later in life in like his late"
  },
  {
    "start": 566.4,
    "end": 572.32,
    "text": " life. Napoleon was buried in a lot of coffins like a beef Wellington. Yeah, wasn't he? That's"
  },
  {
    "start": 572.32,
    "end": 578.08,
    "text": " even worse. Doesn't make sense. Beef Wellington doesn't have multiple pastry layers. Puff pastry."
  },
  {
    "start": 578.08,
    "end": 583.44,
    "text": " I suppose it is it is layered. It's got a layer of mushrooms and stuff. Yeah he was covered in duck"
  },
  {
    "start": 583.44,
    "end": 591.04,
    "text": " cells. Just on their on their writing as kids and the cool stuff that they had. I don't know if"
  },
  {
    "start": 591.04,
    "end": 595.68,
    "text": " any of these remain but they wrote in tiny books sometimes. So some of their stories they wrote"
  },
  {
    "start": 595.68,
    "end": 599.76,
    "text": " in books that were small enough for their dolls or their soldiers to read. Which sounds so cool."
  },
  {
    "start": 599.76,
    "end": 605.44,
    "text": " The writing is microscopic and I think there was one book that in fact we do have some of them because"
  },
  {
    "start": 605.44,
    "end": 610.64,
    "text": " there are photos and they're about like the size of the thumb, human thumb really. We know there's"
  },
  {
    "start": 610.64,
    "end": 615.36,
    "text": " one because actually the Bronte house has bought one of them back. Have they million pounds? The"
  },
  {
    "start": 615.36,
    "end": 621.6,
    "text": " tiny book or the tiny book? I don't know. I have no idea how they're funding it. Oh actually I do"
  },
  {
    "start": 621.6,
    "end": 627.2,
    "text": " know how they might be funding it because the actual Bronte's themselves were funded indirectly"
  },
  {
    "start": 627.2,
    "end": 633.76,
    "text": " through piracy. So wait so Grandpa Bronte he was a trader but also he had plenty of dealings with"
  },
  {
    "start": 633.76,
    "end": 638,
    "text": " Cornish pirates who committed actual murders and a lot of his money a lot of his estate would have"
  },
  {
    "start": 638,
    "end": 642.56,
    "text": " come from his nefarious activities and the Bronte sisters paid for their novels to be published"
  },
  {
    "start": 642.56,
    "end": 646.64,
    "text": " and they did a lot of that thanks to money they got from their aunt on that side of the family."
  },
  {
    "start": 646.64,
    "end": 651.04,
    "text": " So basically they were pirate funded. So you're saying that the current Bronte estate has some"
  },
  {
    "start": 651.04,
    "end": 655.44,
    "text": " sort of treasure chest that they're still taking book liens out of. Where are they getting these"
  },
  {
    "start": 655.44,
    "end": 660.16,
    "text": " millions from? They pay for anything in doubloons if you notice that for the auctions. I read an"
  },
  {
    "start": 660.16,
    "end": 665.12,
    "text": " article about the Bronte society who run the museum. I don't know if it's the same people"
  },
  {
    "start": 665.12,
    "end": 671.52,
    "text": " but apparently they made a loss last year of £100,000 and actually because not many people"
  },
  {
    "start": 671.52,
    "end": 677.52,
    "text": " have been visiting I think possibly due to Covid they've been asking firms in the UK who use the"
  },
  {
    "start": 677.52,
    "end": 682.24,
    "text": " name Bronte they're saying well you know okay fine you're allowed to use nothing we can do but"
  },
  {
    "start": 682.24,
    "end": 686.96,
    "text": " can you not give us a bit of money for it. And Richard Wilcox who's the chairman of the Bronte"
  },
  {
    "start": 686.96,
    "end": 693.84,
    "text": " society he said there are dozens of companies who are selling Bronte stone cooked chicken"
  },
  {
    "start": 694.48,
    "end": 699.36,
    "text": " outdoor clothing. Have you never had a Bronte chicken? Bronte fried chicken it's lovely it's"
  },
  {
    "start": 699.36,
    "end": 704.72,
    "text": " been uh how's it cooked it's sort of they leave it on a moor for three days. Yeah it's very moorish"
  },
  {
    "start": 704.72,
    "end": 712.64,
    "text": " and also spring water and what I found is that there is Bronte water that you can buy from the"
  },
  {
    "start": 712.64,
    "end": 720.08,
    "text": " springs in Howarth. No we've ruined their industry with this podcast. And I just want to kind of"
  },
  {
    "start": 720.08,
    "end": 725.76,
    "text": " balance it out to say that they are part of a company called Waterlogic UK and they recently"
  },
  {
    "start": 725.76,
    "end": 731.52,
    "text": " announced the world's first Covid secure range of drinking water dispensers. Okay actually weirdly"
  },
  {
    "start": 731.52,
    "end": 736.88,
    "text": " the Bronte society themselves just on Bronte merch they do they sell a Branwell Bronte I think it's a"
  },
  {
    "start": 736.88,
    "end": 745.92,
    "text": " wine bottle stopper or a corkscrew but given that he died of alcoholism. I wonder if they get a cut"
  },
  {
    "start": 745.92,
    "end": 749.6,
    "text": " from all the companies then that are in this town where they grew up. Well that's what they're saying"
  },
  {
    "start": 749.6,
    "end": 752.96,
    "text": " they don't and at the moment there's no legal reason that they should. Because they've really"
  },
  {
    "start": 752.96,
    "end": 757.04,
    "text": " come for it haven't they like all the salons are like Jane Hare you know and stuff like just like"
  },
  {
    "start": 757.04,
    "end": 767.28,
    "text": " I love that so Charlotte Bronte was a teacher and in 1836 she started writing about her"
  },
  {
    "start": 767.28,
    "end": 773.36,
    "text": " experience as a teacher and she's just so mean to the students it's amazing there's one extract which"
  },
  {
    "start": 773.36,
    "end": 779.12,
    "text": " says am I to spend all the best part of my life in this wretched bondage forcibly suppressing my"
  },
  {
    "start": 779.12,
    "end": 785.68,
    "text": " rage at the idleness the apathy and the hyperbolical and most asinine stupidity of those fat-headed"
  },
  {
    "start": 785.68,
    "end": 790.4,
    "text": " oats. Wow like she did not like her kids. Teachers listening to this are nodding as well right"
  },
  {
    "start": 790.4,
    "end": 796.16,
    "text": " now. Is that Emily? That was Charlotte. Charlotte sorry sorry. I have a theory about Bramwell Bronte"
  },
  {
    "start": 796.16,
    "end": 806.24,
    "text": " which is that he inspired a very famous film okay it's um to do with his okay no no I'm going to"
  },
  {
    "start": 806.24,
    "end": 809.68,
    "text": " give you a clue first otherwise I don't think you'll get there. Did he want to stop someone and his"
  },
  {
    "start": 809.68,
    "end": 815.04,
    "text": " mum shot someone? Yeah. Oh Jesus Christ okay you only know two films between you. Andy knows."
  },
  {
    "start": 815.04,
    "end": 822.08,
    "text": " It's Avatar. It's Avatar. So it's what yeah yeah. He was green. Yeah yeah. Lou. I was thinking of the Hulk."
  },
  {
    "start": 822.08,
    "end": 829.92,
    "text": " No so he um he basically had this affair we think um and this is partly based on the biography of"
  },
  {
    "start": 829.92,
    "end": 834.48,
    "text": " Charlotte that was written by Mrs Gaskell very interestingly so Patrick the dad commissioned"
  },
  {
    "start": 834.48,
    "end": 839.6,
    "text": " Mrs Gaskell to write. Who we should say Charlotte. Famous author, famous British author. Did she"
  },
  {
    "start": 839.6,
    "end": 844.4,
    "text": " have a first name? Elizabeth but she always goes by Mrs. Bizarrely snobbish about that like when"
  },
  {
    "start": 844.4,
    "end": 849.2,
    "text": " she wrote to George Elliott once she said um love love your stuff George but I wish I could be"
  },
  {
    "start": 849.2,
    "end": 854,
    "text": " addressing a Mrs rather than a miss. Just a bit. Given that she was writing to someone trading under"
  },
  {
    "start": 854,
    "end": 859.52,
    "text": " a man's name. Yeah. An insane thing to say. And also don't upset George Elliott because you're"
  },
  {
    "start": 859.52,
    "end": 864.08,
    "text": " going to get a big right hand. She'll have that you and you will not come back from that."
  },
  {
    "start": 864.08,
    "end": 871.52,
    "text": " But anyway what we think is that Brownwell had an affair with this much older woman. He was 25"
  },
  {
    "start": 871.52,
    "end": 876.96,
    "text": " and she was 43 and he was working as a governess not a governess. A governess. A governess. A"
  },
  {
    "start": 876.96,
    "end": 883.84,
    "text": " tutor for her children. Mrs Doubtfire. Exactly. I really thought you were going to get it there."
  },
  {
    "start": 885.76,
    "end": 892.32,
    "text": " You know it. So she's called Lydia Robinson and that's Brownwell Bronte as the initials are BB"
  },
  {
    "start": 892.32,
    "end": 896.48,
    "text": " and in the film the very famous film The Graduate obviously where Mrs Robinson is the older woman"
  },
  {
    "start": 896.48,
    "end": 903.12,
    "text": " who seduces a younger man. It's Benjamin Braddock initials BB. Okay. And the author of the original"
  },
  {
    "start": 903.12,
    "end": 908.4,
    "text": " book I don't think ever commented on whether it was inspired by that but it was a famous affair"
  },
  {
    "start": 908.4,
    "end": 914.4,
    "text": " between an old woman. Charlotte had a superpower by the way. Oh yeah. She could see in the dark"
  },
  {
    "start": 915.28,
    "end": 920.48,
    "text": " how cool is that. Well in the absolute pitch dark. Yeah basically I mean that was there's stories"
  },
  {
    "start": 920.48,
    "end": 924.48,
    "text": " that she was short-sighted so short-sighted that if she was trying to even play piano she couldn't"
  },
  {
    "start": 924.48,
    "end": 929.6,
    "text": " read the sheet music it was that it was that bad for her. But as soon as the lights went out as soon"
  },
  {
    "start": 929.6,
    "end": 935.6,
    "text": " as it was night time her students said that she could read perfectly what was on the page"
  },
  {
    "start": 935.6,
    "end": 941.76,
    "text": " when no one else could. Right. Okay. It's good fact. It's a great fact. Thank you. We don't"
  },
  {
    "start": 941.76,
    "end": 946,
    "text": " acknowledge each other's facts that often on the show but a truly good one comes up I'm glad"
  },
  {
    "start": 946,
    "end": 951.44,
    "text": " we did. It sounds like she was an inspiring teacher who you know. A lot of people said this."
  },
  {
    "start": 951.44,
    "end": 955.84,
    "text": " Taught her kids an imaginative story. No she could she could do. No. I think actually I do"
  },
  {
    "start": 955.84,
    "end": 961.52,
    "text": " by that because I know that Anne the youngest of the sisters she could hear things over 300 miles"
  },
  {
    "start": 961.52,
    "end": 967.44,
    "text": " away. She could bring metal to her. And then their green brother Bramwell only when he got angry"
  },
  {
    "start": 968.08,
    "end": 979.44,
    "text": " destroy everything. Okay it is time for fact number two and that is James. Okay my fact this week"
  },
  {
    "start": 979.44,
    "end": 987.04,
    "text": " is that if you swim too close to an iceberg you can get sucked in. Not in danger of it. Not one of"
  },
  {
    "start": 987.04,
    "end": 991.68,
    "text": " my top worries I don't think. It's worth remembering you never know when you might find yourself in"
  },
  {
    "start": 991.68,
    "end": 997.6,
    "text": " that situation Anna. You're right on Titanic too or something. So yeah how do they do that? Do they"
  },
  {
    "start": 997.6,
    "end": 1002.96,
    "text": " generate their own currents near them? They do not. In a way they generate their own currents."
  },
  {
    "start": 1002.96,
    "end": 1006.88,
    "text": " They're moving around a lot. They're changing a lot. Icebergs are melting all the time."
  },
  {
    "start": 1006.88,
    "end": 1012.64,
    "text": " Lots of changes inside an iceberg and I'm especially talking about very big ones and when"
  },
  {
    "start": 1012.64,
    "end": 1018.8,
    "text": " things are moving around currents get formed and that's what happened. And I read this in I was"
  },
  {
    "start": 1018.8,
    "end": 1024.48,
    "text": " basically going through some old archives of an NPR radio show called Only a Game and I found this"
  },
  {
    "start": 1024.48,
    "end": 1031.76,
    "text": " article from 2001 about someone called Jill Hyneth and she is one of the most remarkable people I've"
  },
  {
    "start": 1031.76,
    "end": 1038.64,
    "text": " ever come across in the 20 years I've done this job. She was the first person to swim inside of"
  },
  {
    "start": 1038.64,
    "end": 1044.48,
    "text": " an iceberg. There was a massive one that carved off from Antarctica. It was about the size of Jamaica"
  },
  {
    "start": 1044.48,
    "end": 1050.32,
    "text": " and she and her partner went to National Geographic and said we'd like to do this article about"
  },
  {
    "start": 1050.32,
    "end": 1055.2,
    "text": " diving through the caves of icebergs and they said wow really there are caves in icebergs and"
  },
  {
    "start": 1055.2,
    "end": 1062.24,
    "text": " they went we think so and sure enough they got some funding and they went and did it and the story"
  },
  {
    "start": 1062.24,
    "end": 1070.32,
    "text": " of her going through this iceberg is remarkable. My wife's gone to swim in an iceberg the size of"
  },
  {
    "start": 1070.32,
    "end": 1079.68,
    "text": " a Caribbean island. Jamaica? Yes. Extraordinarily she went up her own accord. Completely bizarre"
  },
  {
    "start": 1079.68,
    "end": 1087.44,
    "text": " decision. Yeah it sounds absolutely incredible doesn't it and some quite dodgy moments in there."
  },
  {
    "start": 1087.44,
    "end": 1093.36,
    "text": " Every moment, every moment is dodgy in there. Yeah so first of all they are next to this massive"
  },
  {
    "start": 1093.36,
    "end": 1097.6,
    "text": " iceberg and they jump into the water and the first thing that happens is you're jumping into"
  },
  {
    "start": 1097.6,
    "end": 1101.52,
    "text": " ice cold water and I don't know I'm sure some of you might have done that before it really hits"
  },
  {
    "start": 1101.52,
    "end": 1107.04,
    "text": " you hard and it can really take the breath out of you but in her case she said it's like an ice cream"
  },
  {
    "start": 1107.04,
    "end": 1111.52,
    "text": " headache like the worst ice cream headache you've ever had is the first thing that you feel and then"
  },
  {
    "start": 1111.52,
    "end": 1116.56,
    "text": " you go down and down and down and you see an entrance and you enter this iceberg and it's"
  },
  {
    "start": 1116.56,
    "end": 1122.4,
    "text": " all blue like she says it's like a robin's egg the floor's red and orange and yellow all these"
  },
  {
    "start": 1122.4,
    "end": 1130.48,
    "text": " amazing colors and then everything goes wrong. And so she and her partner they're swimming through it"
  },
  {
    "start": 1130.48,
    "end": 1134.88,
    "text": " and after a while of taking lots of video footage they turn around to go back out"
  },
  {
    "start": 1134.88,
    "end": 1139.76,
    "text": " but because it's a melting iceberg because it's a living beast that's just changing shape all the"
  },
  {
    "start": 1139.76,
    "end": 1145.68,
    "text": " times their exit shuts and they're stuck inside the iceberg and she's going I'm trying not to"
  },
  {
    "start": 1145.68,
    "end": 1150.24,
    "text": " panic because if I start breathing too heavily every breath I take is a precious breath. Every"
  },
  {
    "start": 1150.24,
    "end": 1158,
    "text": " movie you make. Every movie you make. No one's watching her. So frightening. And so she they"
  },
  {
    "start": 1158,
    "end": 1163.76,
    "text": " just wait they patiently wait and then a new opening happens it's like a weird mirror labyrinth"
  },
  {
    "start": 1163.76,
    "end": 1168.48,
    "text": " you know like something you would see in a weird fantasy movie a new opening happens and they"
  },
  {
    "start": 1168.48,
    "end": 1172.88,
    "text": " manage to get out and then they just have to wait a while to acclimatize don't they you can't just"
  },
  {
    "start": 1172.88,
    "end": 1176.64,
    "text": " go straight back up so. And so the people on the boat are thinking well they're gone yeah because"
  },
  {
    "start": 1176.64,
    "end": 1180.88,
    "text": " they've heard all these changes and this carving and bits have fallen off the people on the boat"
  },
  {
    "start": 1180.88,
    "end": 1185.28,
    "text": " are like well that's the end of them then. Yeah but then they come back up they go up they tell"
  },
  {
    "start": 1185.28,
    "end": 1190.24,
    "text": " their story it's all going nice you'd think that's enough we've explored it they go let's get back in"
  },
  {
    "start": 1190.24,
    "end": 1194.8,
    "text": " there let's do it again so they go for a second time. Well what are the chances of that going"
  },
  {
    "start": 1194.8,
    "end": 1198.4,
    "text": " wrong again? Exactly. I mean it's not going to happen twice is it? Yeah it sounded like even"
  },
  {
    "start": 1198.4,
    "end": 1203.04,
    "text": " there was a scary moment at one point on this expedition when she resurfaced and the boat I"
  },
  {
    "start": 1203.04,
    "end": 1208,
    "text": " think had drifted and she came up through a hole in the ice but the ice around her was so high she"
  },
  {
    "start": 1208,
    "end": 1213.76,
    "text": " couldn't see anything and you're in the middle of the Antarctic and her boat disappeared and I"
  },
  {
    "start": 1213.76,
    "end": 1217.84,
    "text": " think the boat just happened to swing around she just glimpsed the stern. It's because they had to"
  },
  {
    "start": 1217.84,
    "end": 1223.2,
    "text": " take the anchor up and so it drifted while the anchor was up so they're nearly lost at sea basically"
  },
  {
    "start": 1223.2,
    "end": 1226.96,
    "text": " in this moment so they get back on the boat and you think all right let's get back to home. Don't"
  },
  {
    "start": 1226.96,
    "end": 1232,
    "text": " go back a third time. They go a third time they go a third time and this time they get stuck inside"
  },
  {
    "start": 1232,
    "end": 1238.08,
    "text": " and in order to get out she basically got up to a point in the iceberg where there was a there"
  },
  {
    "start": 1238.08,
    "end": 1243.84,
    "text": " was a gap at the top for them to climb out but it was 130 feet above their heads so you're looking"
  },
  {
    "start": 1243.84,
    "end": 1247.68,
    "text": " at a climbing wall basically that's unclimbable except yes and I couldn't quite get it because"
  },
  {
    "start": 1247.68,
    "end": 1252.32,
    "text": " she's out of the water by this time so she's just climbing up the iceberg. So she must be inside of"
  },
  {
    "start": 1252.32,
    "end": 1256.88,
    "text": " the iceberg where there's a hole on the inside. It's like a triathlon kind of thing you know you"
  },
  {
    "start": 1256.88,
    "end": 1261.6,
    "text": " do the swimming bit and then you do the climbing bit. When do you do the cycling bit? There's a"
  },
  {
    "start": 1261.6,
    "end": 1267.28,
    "text": " bike at the top of the iceberg. But this is where the story genuinely turns a bit Brian blessedy"
  },
  {
    "start": 1267.28,
    "end": 1271.84,
    "text": " for me because I just think this is impossible. So she climbs up 130 feet. But here's the thing"
  },
  {
    "start": 1271.84,
    "end": 1276.16,
    "text": " right this is solid ice wall right so how do you climb ice wall and she thinks to herself hang on"
  },
  {
    "start": 1276.16,
    "end": 1280.56,
    "text": " there's little animals that burrow themselves into the ice wall which are creating natural"
  },
  {
    "start": 1280.56,
    "end": 1285.76,
    "text": " handholds for me to do and apparently there's enough of these that she could scale 130. So it's"
  },
  {
    "start": 1285.76,
    "end": 1291.52,
    "text": " a little fish exactly the size of her finger which makes a little hole where it lives. The fish finger"
  },
  {
    "start": 1291.52,
    "end": 1297.28,
    "text": " yeah well the finger fish yeah yeah yeah and they make holes in the ice bag and she can use them to"
  },
  {
    "start": 1297.28,
    "end": 1302.8,
    "text": " grip onto and pull herself up. So she climbs up yeah I know it's blessed this is suddenly all the way up"
  },
  {
    "start": 1302.8,
    "end": 1308.8,
    "text": " all the way 130 feet. The fish living 100 feet up on the iceberg. 130. How did they get up there?"
  },
  {
    "start": 1308.8,
    "end": 1313.28,
    "text": " Who no I guess if the previous fish have gone up there. Icebergs flip over all the time."
  },
  {
    "start": 1313.28,
    "end": 1317.36,
    "text": " Yeah don't know do we think what has there been cracks in the iceberg? Oh there's some cracks in"
  },
  {
    "start": 1317.36,
    "end": 1323.12,
    "text": " her story. And they all climb out this way 130 feet up and then they're back on the boat and"
  },
  {
    "start": 1323.12,
    "end": 1329.2,
    "text": " then they slip down the iceberg. And so they're sitting on the boat not long afterwards I think"
  },
  {
    "start": 1329.2,
    "end": 1333.6,
    "text": " they're having some drinks and some food and then suddenly they just hear screaming from other people"
  },
  {
    "start": 1333.6,
    "end": 1339.2,
    "text": " on the boat and there's huge cracking noises and basically there's been such a melting point on"
  },
  {
    "start": 1339.2,
    "end": 1344.24,
    "text": " the iceberg that it cracks in on itself and they go well if we were in there we'd be dead we'd be"
  },
  {
    "start": 1344.24,
    "end": 1351.84,
    "text": " squished in a second so then they go back again no they don't. But what a story. Yeah it is quite"
  },
  {
    "start": 1351.84,
    "end": 1357.12,
    "text": " quite an odd thing to choose to do with your life. You must have to have a very unusual"
  },
  {
    "start": 1357.12,
    "end": 1361.68,
    "text": " personality not to panic in all of these circumstances like she did one other dive"
  },
  {
    "start": 1362.4,
    "end": 1367.68,
    "text": " which she described and it was into a really really small cave so she's a cave diver"
  },
  {
    "start": 1367.68,
    "end": 1372.4,
    "text": " basically so underwater cave diver and she was taking a scientist down there with her who obviously"
  },
  {
    "start": 1372.4,
    "end": 1379.44,
    "text": " had been trained properly how to dive but the scientist got wedged in this tiny cave and panicked."
  },
  {
    "start": 1379.44,
    "end": 1385.6,
    "text": " Luckily a tiny fish came and nibbled her out. And it was a really nice story because earlier"
  },
  {
    "start": 1385.6,
    "end": 1391.44,
    "text": " in the dive she had found that fish and it had a thorn in its fin yes and she pulled the thorn out"
  },
  {
    "start": 1391.44,
    "end": 1396.08,
    "text": " and then the fish came back to help her. Yeah okay it's not a Bronte novel it's this is a real life."
  },
  {
    "start": 1396.08,
    "end": 1400.8,
    "text": " So she's wedged? She's wedged and they have a guideline which is the only way you can find your"
  },
  {
    "start": 1400.8,
    "end": 1405.36,
    "text": " way back to the entrance of the cave because you know it's full of other channels and tunnels and"
  },
  {
    "start": 1405.36,
    "end": 1409.36,
    "text": " stuff so you'll never find your way back otherwise. The guideline's broken which is the only thing to"
  },
  {
    "start": 1409.36,
    "end": 1413.6,
    "text": " lead them back to the entrance somehow and I'm not quite sure how Jill does this while she's"
  },
  {
    "start": 1413.6,
    "end": 1419.28,
    "text": " trying to fix the guideline she loses her partner who was previously wedged in a rock."
  },
  {
    "start": 1419.28,
    "end": 1423.84,
    "text": " Yeah seems careless a bit of an oversight so she spends 73 minutes desperately looking"
  },
  {
    "start": 1423.84,
    "end": 1427.6,
    "text": " for her partner while trapped in this cave no idea if she's gonna escape. That's extraordinary."
  },
  {
    "start": 1427.6,
    "end": 1433.04,
    "text": " And also thinking oh god I've killed this scientist how awkward. But imagine the moment and maybe it's"
  },
  {
    "start": 1433.04,
    "end": 1437.12,
    "text": " all worth it for this when finally she realized she has not only found her way to the entrance"
  },
  {
    "start": 1437.12,
    "end": 1442,
    "text": " but she sees a little glimpse of light but there is wasting at the entrance the scientists who"
  },
  {
    "start": 1442,
    "end": 1446.48,
    "text": " apparently her mask is just full of tears because the scientists assume that Jill's dead and she's"
  },
  {
    "start": 1446.48,
    "end": 1452.16,
    "text": " probably gonna die too waiting at the entrance for her and that's amazing. She was all right and she"
  },
  {
    "start": 1452.16,
    "end": 1456.24,
    "text": " said the weirdest thoughts go through your head like when she thought she was gonna die you think"
  },
  {
    "start": 1456.24,
    "end": 1460.56,
    "text": " things like oh my god I have to get home then my husband doesn't know how to do the taxes."
  },
  {
    "start": 1460.56,
    "end": 1470,
    "text": " Wow that's an amazing story and also it's given me a new respect for the word guideline. Yeah"
  },
  {
    "start": 1470,
    "end": 1474.08,
    "text": " you know we're so used to hearing about the conceptual guidelines the theoretical ones."
  },
  {
    "start": 1474.08,
    "end": 1478.16,
    "text": " Government guidelines suggest. Yeah exactly and actually guidelines can save your life."
  },
  {
    "start": 1478.16,
    "end": 1483.52,
    "text": " I was reading about what Heinearth studies in the other areas of life because loads of loads of"
  },
  {
    "start": 1483.52,
    "end": 1490,
    "text": " cave diving particularly and have you guys heard of the Hallow Cline? No. So she studies animals"
  },
  {
    "start": 1490,
    "end": 1496.16,
    "text": " which are often found beneath the Hallow Cline and the Hallow Cline is a boundary between fresh"
  },
  {
    "start": 1496.16,
    "end": 1500.88,
    "text": " water which is higher up and salt water which is lower down and she says the boundary layer is as"
  },
  {
    "start": 1500.88,
    "end": 1507.04,
    "text": " thin as a sheet of paper but you can also see it when you're in the cave when you dive. So as you"
  },
  {
    "start": 1507.04,
    "end": 1513.28,
    "text": " go through it everything goes blurry for a second because you've broken the barrier between the two"
  },
  {
    "start": 1513.28,
    "end": 1517.12,
    "text": " kinds of water. Like going through a mirror which takes you to a parallel universe. It's exactly"
  },
  {
    "start": 1517.12,
    "end": 1521.36,
    "text": " like that it's exactly like that and then as soon as you get down to the salt water everything snaps"
  },
  {
    "start": 1521.36,
    "end": 1525.2,
    "text": " back into perfect clarity of focus and you look up and you can see the Hallow Cline above you."
  },
  {
    "start": 1525.2,
    "end": 1531.2,
    "text": " But you meet the salt water version of yourself on the other side upside down. Yes yes yes and"
  },
  {
    "start": 1531.2,
    "end": 1541.04,
    "text": " then you have to climb using fishy ice hulls downwards. Early cave divers. The first UK cave"
  },
  {
    "start": 1541.04,
    "end": 1547.36,
    "text": " diver was in 1935 and potentially this is the first world cave dive. Quite late. That's what I"
  },
  {
    "start": 1547.36,
    "end": 1551.68,
    "text": " thought right? I read in a few places this was the world's first cave diving and then a few others"
  },
  {
    "start": 1551.68,
    "end": 1557.52,
    "text": " first UK. It happened at Wookie Hall and it was a lady called Penelope Powell and she did it with"
  },
  {
    "start": 1557.52,
    "end": 1561.28,
    "text": " a guy called Graham Balkam. I think that yeah I think it is in the UK because you find lots of"
  },
  {
    "start": 1561.28,
    "end": 1564.72,
    "text": " accounts of other people trying similar things around the world and usually you just attach a"
  },
  {
    "start": 1564.72,
    "end": 1568.64,
    "text": " hose to yourself and go deep in but definitely in Britain and it's thought of as the birth of"
  },
  {
    "start": 1568.64,
    "end": 1575.44,
    "text": " cave diving. Yeah it's like a proper sport basically. Yeah so Balkam actually tried going into a"
  },
  {
    "start": 1575.44,
    "end": 1581.52,
    "text": " different cave first and he made his own massively long snorkel out of a hose pipe and a woman's"
  },
  {
    "start": 1581.52,
    "end": 1589.04,
    "text": " bike frame and he almost died because that didn't work very well. So they upgraded their gear in"
  },
  {
    "start": 1589.04,
    "end": 1594.96,
    "text": " fact when he went down with Penelope Mossy Powell as she was called but it was... Sorry sorry let's"
  },
  {
    "start": 1594.96,
    "end": 1601.28,
    "text": " just go back to that a second. Penelope Powell her nickname was Mossy. Mossy? And is she a singer?"
  },
  {
    "start": 1601.28,
    "end": 1607.84,
    "text": " Her nickname was the thirties. Mossy Powell wow. Do we know why she had the nickname? She had just"
  },
  {
    "start": 1607.84,
    "end": 1614.08,
    "text": " hair on the southern side of her body. I'm not sure but I know that you would have gone along"
  },
  {
    "start": 1614.08,
    "end": 1619.28,
    "text": " very well with me. Anyway they then at that point would have a hard hat and that would be attached"
  },
  {
    "start": 1619.28,
    "end": 1623.76,
    "text": " to this hose called the Divers Umbilical which is a basically a combined breathing hose and phone"
  },
  {
    "start": 1623.76,
    "end": 1628.32,
    "text": " so that you could communicate with the surface. So they went into a hole and they went you know"
  },
  {
    "start": 1628.32,
    "end": 1634.8,
    "text": " many many chambers in a long way 170 foot they went in and the air pumps have to be manually"
  },
  {
    "start": 1634.8,
    "end": 1639.28,
    "text": " operated at the surface so they were actually broadcasting on local radio. I don't know why"
  },
  {
    "start": 1639.28,
    "end": 1646.48,
    "text": " they didn't make this national. Only local. We'll be right back with Wet Let Wet. You can tune in in"
  },
  {
    "start": 1646.48,
    "end": 1653.04,
    "text": " the Cheddar Gorge area it was an exciting time. Anyway so they were broadcast but their air would"
  },
  {
    "start": 1653.04,
    "end": 1657.76,
    "text": " only last about 50 seconds so they'd be saying it was Mosley Graham who did the talking to the"
  },
  {
    "start": 1657.76,
    "end": 1662.08,
    "text": " surface and then about every 50 seconds he'd have to say actually could I get some more air please"
  },
  {
    "start": 1662.08,
    "end": 1666.56,
    "text": " and then the people at the surface would have to pump air in. Just one more thing on the Wookie"
  },
  {
    "start": 1666.56,
    "end": 1672.64,
    "text": " Hole expedition you can actually see a painting that was done 84 years after the actual event"
  },
  {
    "start": 1672.64,
    "end": 1677.44,
    "text": " occurred and it was done by a guy who's called Philip Gray and he's an artist and he went down"
  },
  {
    "start": 1677.44,
    "end": 1684,
    "text": " into the place where she went so he dove down with his with his painting equipment and a light"
  },
  {
    "start": 1684,
    "end": 1690.08,
    "text": " and he did the painting down there it's the first of its kind. You have to explain how. So I'm guessing"
  },
  {
    "start": 1690.08,
    "end": 1695.92,
    "text": " this is because it was a bit odd. I'm excited to hear your guesses. Do you know the actual answer?"
  },
  {
    "start": 1695.92,
    "end": 1702.24,
    "text": " He went 19 feet down so either he went down and there's a cave system where he could pop up into"
  },
  {
    "start": 1702.24,
    "end": 1707.28,
    "text": " a dry bit and he could illuminate it so he had everything let's say in a plastic bag as a block"
  },
  {
    "start": 1707.28,
    "end": 1711.68,
    "text": " and then he painted the painting there put it put the painting in the bag and then came back up"
  },
  {
    "start": 1711.68,
    "end": 1715.92,
    "text": " which I'm guessing must be the way. He definitely painted it there he didn't go down take a photo"
  },
  {
    "start": 1715.92,
    "end": 1720.48,
    "text": " and then painted it. No he painted it down there. If you were to use water paints right but you use"
  },
  {
    "start": 1720.48,
    "end": 1725.76,
    "text": " salt water and you're in the you're above the hallow client you're above the hallow client might it"
  },
  {
    "start": 1725.76,
    "end": 1732.32,
    "text": " still work. Yeah yeah so I think it's gonna be pretty blurry painting. Is it possible the painting"
  },
  {
    "start": 1732.32,
    "end": 1737.6,
    "text": " is just absolute dog shit? It looks pretty cool actually. I think it looks good. I'm sorry I'm sorry."
  },
  {
    "start": 1737.6,
    "end": 1744.24,
    "text": " I was looking at the world's deepest dive in scuba this is and it was by Ahmed Gabba in the Red Sea"
  },
  {
    "start": 1744.24,
    "end": 1755.2,
    "text": " in 2014 and he went 1090 feet down the dive took 13 hours and 15 minutes. What? The thing is 13 hours"
  },
  {
    "start": 1755.2,
    "end": 1760.56,
    "text": " 50 minutes how much of that do you think he was going down? Oh not very much because you have to"
  },
  {
    "start": 1760.56,
    "end": 1765.2,
    "text": " slowly come back up because otherwise you'd get the decompression stuff. So he was going back up"
  },
  {
    "start": 1765.2,
    "end": 1772.88,
    "text": " for 10 hours of it. He went down for 15 minutes and then had to come back up for 13 hours and 35"
  },
  {
    "start": 1772.88,
    "end": 1776.8,
    "text": " minutes. It's like when you're driving along the motorway and it's incredibly clear the way"
  },
  {
    "start": 1776.8,
    "end": 1782.48,
    "text": " you're going and you can see the other side of the motorway. I'm only going down to the"
  },
  {
    "start": 1782.48,
    "end": 1787.2,
    "text": " station I've got to come back through that. And obviously if he went quicker then he'd get the"
  },
  {
    "start": 1787.2,
    "end": 1793.68,
    "text": " bends. He'd die. Do you know another thing that you can get from diving which isn't the bends and"
  },
  {
    "start": 1793.68,
    "end": 1799.28,
    "text": " isn't as dangerous as the bends but is nitrogen narcosis which sounds actually quite fun. It's"
  },
  {
    "start": 1799.28,
    "end": 1804.96,
    "text": " basically getting drunk and it's also known as the martini effect. Divers compare it to drinking"
  },
  {
    "start": 1804.96,
    "end": 1810.64,
    "text": " one martini for every 10 meters that you descend after 30 meters. It doesn't really seem to cause"
  },
  {
    "start": 1810.64,
    "end": 1816.08,
    "text": " much harm except to your judgement which can be a problem. Sorry so let's just work this out. So"
  },
  {
    "start": 1816.08,
    "end": 1825.04,
    "text": " after 30 meters every 10 meters it's one martini. This guy went 332 meters. It's basically like he"
  },
  {
    "start": 1825.04,
    "end": 1835.12,
    "text": " had 30 martinis. He was absolutely hammered. My limit is two. I think genuinely one of them"
  },
  {
    "start": 1835.12,
    "end": 1845.04,
    "text": " gets me pretty too. How do you like your martinis Mr. Bub? Oh yeah. This is fine. Where's the fucking"
  },
  {
    "start": 1845.04,
    "end": 1854.88,
    "text": " olive? Bubba looks at the empty jar of olives. It came with 33 olives. Wow. That's incredible."
  },
  {
    "start": 1854.88,
    "end": 1860,
    "text": " It is. So there is a way to get around it if you don't want to be completely pissed 300 meters"
  },
  {
    "start": 1860,
    "end": 1864.08,
    "text": " underwater. Oh you drink a small glass of milk before you go down, don't you? That just helps."
  },
  {
    "start": 1864.08,
    "end": 1872.72,
    "text": " Big roast dinner and then pop down. No you use helium instead of nitrogen. So normally diving"
  },
  {
    "start": 1872.72,
    "end": 1879.04,
    "text": " equipment, the gas that you have is oxygen and nitrogen combination and the the ratio depends"
  },
  {
    "start": 1879.04,
    "end": 1884.08,
    "text": " on kind of what kind of dive you're doing but weirdly you can replace nitrogen with helium"
  },
  {
    "start": 1884.08,
    "end": 1888.72,
    "text": " and apparently we can kind of breathe that okay as well. They don't quite know why this doesn't"
  },
  {
    "start": 1888.72,
    "end": 1893.12,
    "text": " give you the narcosis but helium is less fat soluble and it seems like there's more soluble"
  },
  {
    "start": 1893.12,
    "end": 1897.36,
    "text": " the gas the more drunk you'll get and so I guess it's pretty bad though if you're in trouble it's"
  },
  {
    "start": 1897.36,
    "end": 1905.92,
    "text": " like oh boy oh boy oh boy could someone help me I'm really stuck I'm getting stuck dancing"
  },
  {
    "start": 1905.92,
    "end": 1917.12,
    "text": " in this ice pack. Okay it is time for fact number three and that is my fact. My fact this week is"
  },
  {
    "start": 1917.12,
    "end": 1924.72,
    "text": " that every cup of mint tea you drink contains the essence of a hundred insects. This is part of"
  },
  {
    "start": 1924.72,
    "end": 1929.92,
    "text": " a study which was done by Trier University in Germany a guy called Henrik Krehenwinkel he's"
  },
  {
    "start": 1929.92,
    "end": 1935.84,
    "text": " an ecological geneticist and basically what he was looking into is how can we monitor invasive"
  },
  {
    "start": 1935.84,
    "end": 1941.36,
    "text": " pests how can we see if a insect is going endangered around the world one thought that came"
  },
  {
    "start": 1941.36,
    "end": 1947.76,
    "text": " about is this new development which has been around for a bit now EDNA. We mentioned it years ago in"
  },
  {
    "start": 1947.76,
    "end": 1952.48,
    "text": " our book of the year 2019 where we talked about a New Zealand scientist called Neil Gamble going to"
  },
  {
    "start": 1952.48,
    "end": 1957.52,
    "text": " Loch Ness and trying to look for the dandruff of the Loch Ness monster. It's basically the idea is"
  },
  {
    "start": 1957.52,
    "end": 1961.44,
    "text": " that you take a little scoop of something whether it's like water I guess tea in this case and then"
  },
  {
    "start": 1961.44,
    "end": 1965.92,
    "text": " you look very very closely at all the molecules in it and you can find remnants of the DNA can't you"
  },
  {
    "start": 1965.92,
    "end": 1970.8,
    "text": " of other stuff that once passed through the scene. And the E stands for environmental so it's things"
  },
  {
    "start": 1970.8,
    "end": 1975.2,
    "text": " that have been in the area like you might have breathed on it and given some of your DNA to it"
  },
  {
    "start": 1975.2,
    "end": 1980.8,
    "text": " or yeah exactly so one of the things that they thought they would test out is could you tell from"
  },
  {
    "start": 1980.8,
    "end": 1986.88,
    "text": " taking a sample of tea from an area could you look through it with the EDNA method and work"
  },
  {
    "start": 1986.88,
    "end": 1992.8,
    "text": " out how many different species have been landing on the plants peeing on the plants chewing on the"
  },
  {
    "start": 1992.8,
    "end": 1998.16,
    "text": " plants doing whatever it is on the plants and if you could do that and you could get that information"
  },
  {
    "start": 1998.16,
    "end": 2003.2,
    "text": " then you could look to let's say plants that are hidden in museums from the same area from years ago"
  },
  {
    "start": 2003.2,
    "end": 2007.44,
    "text": " and you would be able to tell is there a decrease in the population is there an increase so clever"
  },
  {
    "start": 2007.44,
    "end": 2012.88,
    "text": " you could look at other it's an interesting way of then looking at how pesticides can travel"
  },
  {
    "start": 2012.88,
    "end": 2017.76,
    "text": " across the world on boats and so on and become a pest somewhere else you can then suddenly notice"
  },
  {
    "start": 2017.76,
    "end": 2023.28,
    "text": " by testing tea leaves from say barley you'd be like hang on a second there's there's a sudden"
  },
  {
    "start": 2023.28,
    "end": 2028,
    "text": " showing up of this invasive pest which they don't have here and they can get on top of it before"
  },
  {
    "start": 2028,
    "end": 2033.92,
    "text": " it then takes over is it clever or is it lazy is it just a scientist saying I could go to barley"
  },
  {
    "start": 2033.92,
    "end": 2039.28,
    "text": " or india and investigate this or I could pop to asda pick up some of these tips it could be both"
  },
  {
    "start": 2039.28,
    "end": 2043.92,
    "text": " can't it often the clever thing to do is the lazy thing because you're saving resources very good"
  },
  {
    "start": 2043.92,
    "end": 2048.16,
    "text": " point yeah but that but that is what literally they were doing they were popping to their local"
  },
  {
    "start": 2048.16,
    "end": 2052.24,
    "text": " grocery stores and they were just buying teas from around the world I think it's what's amazing"
  },
  {
    "start": 2052.24,
    "end": 2055.6,
    "text": " because they're Trier this university in Germany right that one of the reasons that this is such"
  },
  {
    "start": 2055.6,
    "end": 2059.6,
    "text": " a good place to study this is that Trier has a specimen bank and the role of the specimen bank"
  },
  {
    "start": 2059.6,
    "end": 2064.56,
    "text": " is just to collect leaves from different trees across Germany and they've been doing it for 35"
  },
  {
    "start": 2064.56,
    "end": 2069.04,
    "text": " years they've been doing it for decades I'm not sure what their original justification is in my"
  },
  {
    "start": 2069.04,
    "end": 2074.72,
    "text": " garden yeah they gave for a fee and they they freeze the leaves in liquid nitrogen so there's"
  },
  {
    "start": 2074.72,
    "end": 2079.04,
    "text": " this German specimen bank which is just a load of leaves in liquid nitrogen I mean it's insane"
  },
  {
    "start": 2079.04,
    "end": 2084.08,
    "text": " well and they've just gone we know this will come in handy one day and it has yeah it genuinely has"
  },
  {
    "start": 2084.08,
    "end": 2089.76,
    "text": " it's unbelievable yeah the reason the tea is so useful is that if you technically from a herbarium"
  },
  {
    "start": 2089.76,
    "end": 2094.32,
    "text": " you know it's a sort of samples of ancient plants that what they do is they keep leaves dark and dry"
  },
  {
    "start": 2094.32,
    "end": 2098.08,
    "text": " basically to keep them in a kind of suspended animation and that is basically the same process"
  },
  {
    "start": 2098.08,
    "end": 2102.96,
    "text": " as making tea because you're drying the leaves out you're shredding them up and you're just keeping"
  },
  {
    "start": 2102.96,
    "end": 2107.76,
    "text": " them in kind of suspended animation in a teabag and so that it's perfect to test that as opposed to"
  },
  {
    "start": 2107.76,
    "end": 2114.08,
    "text": " herbarium it's amazing and uh krem winkel this guy he says that straight elva hands christian"
  },
  {
    "start": 2114.08,
    "end": 2121.84,
    "text": " anderson novel yeah he said little boy little girl come to my tea and pour him now he's following"
  },
  {
    "start": 2121.84,
    "end": 2130.56,
    "text": " the trail of teabags I've left he said probably 99.999% or something like this of DNA which we extract"
  },
  {
    "start": 2130.56,
    "end": 2136.4,
    "text": " is the tea DNA and only a tiny fraction of what's left is from insects and he says which of course"
  },
  {
    "start": 2136.4,
    "end": 2143.12,
    "text": " is good for tea drinkers because they want to drink the tea and not the insects but he says"
  },
  {
    "start": 2143.12,
    "end": 2149.44,
    "text": " that actually it's quite good to know that there's some tiny bits of arthropod DNA because that shows"
  },
  {
    "start": 2149.44,
    "end": 2155.04,
    "text": " that they haven't used really loads and loads of pesticides yeah so that's kind of clever yeah and"
  },
  {
    "start": 2155.04,
    "end": 2161.76,
    "text": " if you want to try it yourself contribute to his research he claims that you can dry your own plants"
  },
  {
    "start": 2161.76,
    "end": 2165.52,
    "text": " now I don't know if he's actually accepting these specimens but he says if you want to dry your own"
  },
  {
    "start": 2165.52,
    "end": 2170.88,
    "text": " plants and I thought this was quite cool you just need you can get like a ziploc bag sourced from"
  },
  {
    "start": 2170.88,
    "end": 2177.68,
    "text": " some diver presumably and then you dry plants out by just popping in one of those weird silica"
  },
  {
    "start": 2177.68,
    "end": 2190.72,
    "text": " packets that you get inside oh I always eat those that's really funny um EDNA oh yeah it floats in"
  },
  {
    "start": 2190.72,
    "end": 2195.12,
    "text": " air you just take if you take an air sample there will be tiny tiny amounts of EDNA floating in it"
  },
  {
    "start": 2195.76,
    "end": 2200.56,
    "text": " so like if someone comes into this room later today after we've gone home yeah and they took"
  },
  {
    "start": 2200.56,
    "end": 2206.08,
    "text": " a jam jar of air they'd be able to get bits of our DNA pretty much yeah it's amazing it's amazing"
  },
  {
    "start": 2206.08,
    "end": 2210.24,
    "text": " but this led me on to another fact and this was actually sent to us by a listener recently called"
  },
  {
    "start": 2210.24,
    "end": 2215.52,
    "text": " Andrew Ferguson so thank you to Andrew for this and you might find this fact familiar but it's"
  },
  {
    "start": 2215.52,
    "end": 2222,
    "text": " that on a windy day in San Francisco Zoo strands of giraffe semen can be found floating on the breeze"
  },
  {
    "start": 2222,
    "end": 2227.44,
    "text": " yeah I remember that fact now that was posted on the qi boards by james 12 years ago"
  },
  {
    "start": 2227.44,
    "end": 2233.36,
    "text": " and it's based on an interview with a zookeeper at San Francisco and I followed the link to the"
  },
  {
    "start": 2233.36,
    "end": 2237.92,
    "text": " original interview with the zookeeper and it's no longer on the internet they'll have suppressed"
  },
  {
    "start": 2237.92,
    "end": 2242.4,
    "text": " that like billy though won't they because that will not do ticket sales any good but I bet that's"
  },
  {
    "start": 2242.4,
    "end": 2246.64,
    "text": " one of the facts that we must have posted a dozen times on the internet like that I've tried"
  },
  {
    "start": 2246.64,
    "end": 2251.84,
    "text": " about it because it's amazing yeah and it's just taken a life of its own yeah if you test the air"
  },
  {
    "start": 2251.84,
    "end": 2258.72,
    "text": " in a zoo yeah with a jam jar you can work out which animals are in the zoo by using e-dna"
  },
  {
    "start": 2258.72,
    "end": 2264.16,
    "text": " what how useful how incredibly useful I'm always going to the zoo and not being able to tell which"
  },
  {
    "start": 2264.16,
    "end": 2269.6,
    "text": " animals are there well you know for instance you could get go to a zoo get a jam jar get a load"
  },
  {
    "start": 2269.6,
    "end": 2276.48,
    "text": " of air close the jam jar take the air away go to a pcr laboratory and then it will tell you"
  },
  {
    "start": 2277.2,
    "end": 2283.12,
    "text": " they have giraffes there really interesting really as really useful for when the sign is down"
  },
  {
    "start": 2283.12,
    "end": 2287.44,
    "text": " yeah the giraffe enclosure london zoo's actually done away with the guides now they just hand you"
  },
  {
    "start": 2287.44,
    "end": 2293.04,
    "text": " a jam jar on arrival it would be an incredibly good kind of like crap alternate zoo it's just"
  },
  {
    "start": 2293.04,
    "end": 2297.84,
    "text": " the jam jar zoo it's the cheapskate parents visit to the zoo you don't cross the barriers you just"
  },
  {
    "start": 2297.84,
    "end": 2304.64,
    "text": " scoop it to the jar take it home with your kids and go look there's giraffes in here well um there"
  },
  {
    "start": 2304.64,
    "end": 2309.68,
    "text": " are two studies that have found this one in Denmark and one in England but one interesting part about"
  },
  {
    "start": 2309.68,
    "end": 2315.92,
    "text": " it is that you can not only tell which species are in the zoo but you can get DNA from the food"
  },
  {
    "start": 2315.92,
    "end": 2323.52,
    "text": " that's fed to the animals so if you're feeding your giraffe like vole sausages then it would"
  },
  {
    "start": 2323.52,
    "end": 2328.08,
    "text": " collect the DNA from the voles as well even though there aren't any voles in your zoo wow and then you"
  },
  {
    "start": 2328.08,
    "end": 2333.6,
    "text": " can get the zoo I presume shut down because that feels like it breaches some rules doesn't it"
  },
  {
    "start": 2333.6,
    "end": 2338.8,
    "text": " vol sausage that feels like it's an even better zoo now in the jar you know because you're getting"
  },
  {
    "start": 2338.8,
    "end": 2344,
    "text": " more you're getting more animals than you yeah yeah yeah I don't think does anyone does anyone eat"
  },
  {
    "start": 2344,
    "end": 2350.72,
    "text": " vole I've never there's not much meat on a vole I don't think no no it needs to be quite desperate"
  },
  {
    "start": 2350.72,
    "end": 2358.08,
    "text": " Heston's probably done it yeah um have you got other edna stuff I don't know good stuff cool great"
  },
  {
    "start": 2358.08,
    "end": 2366.32,
    "text": " I got some stuff about voles um there was an area of the UK where they used edna in the water"
  },
  {
    "start": 2366.32,
    "end": 2371.44,
    "text": " and they found that there must be some water voles there by looking at the edna oh yeah and then a"
  },
  {
    "start": 2371.44,
    "end": 2376.64,
    "text": " bit later they put a kind of video camera up and found that there was water voles there so it just"
  },
  {
    "start": 2376.64,
    "end": 2379.68,
    "text": " shows that it works great okay that's what I thought you were gonna say it was just giraffes having a"
  },
  {
    "start": 2379.68,
    "end": 2390.88,
    "text": " picnic I was looking at the relationships between tea and animals you know like tea pests and there's"
  },
  {
    "start": 2390.88,
    "end": 2395.6,
    "text": " actually certain types of tea which rely on tea pests to be made there's the tea green leaf hopper"
  },
  {
    "start": 2395.6,
    "end": 2399.84,
    "text": " which is one of the main attacks of the tea plant also has lots of other names it's called the tea"
  },
  {
    "start": 2399.84,
    "end": 2408.16,
    "text": " jacid or smoke boy or jumping boy and actually you get special tea which um waits for the tea green"
  },
  {
    "start": 2408.16,
    "end": 2413.28,
    "text": " leaf hopper to attack it because then tea releases these chemicals it releases very specific chemicals"
  },
  {
    "start": 2413.28,
    "end": 2417.36,
    "text": " depending on what it knows is attacking it and the chemicals it releases when it's attacked by this"
  },
  {
    "start": 2417.36,
    "end": 2423.28,
    "text": " creature actually make the tea taste quite nice so if you get it at the right time you get um for"
  },
  {
    "start": 2423.28,
    "end": 2428.56,
    "text": " instance something called dong ding oolong um tea which actually I think it's pronounced tongue"
  },
  {
    "start": 2428.56,
    "end": 2433.6,
    "text": " ting but I like the idea of changing the phrase ding dong yeah dong ding it's like you know what's"
  },
  {
    "start": 2433.6,
    "end": 2441.6,
    "text": " he called leslie philips if leslie philips goes through that layer of salt water he goes dong ding"
  },
  {
    "start": 2441.6,
    "end": 2449.2,
    "text": " have you need to know who leslie philips is if you don't know who leslie philips is then why are"
  },
  {
    "start": 2449.2,
    "end": 2456.72,
    "text": " you listening to this we can help you yeah anyway brownie it tastes like honey google hq's gonna"
  },
  {
    "start": 2456.72,
    "end": 2461.28,
    "text": " freak their nuts but they see the spike on leslie philips it's like you're on it's been a leslie philips"
  },
  {
    "start": 2461.28,
    "end": 2471.68,
    "text": " event um the shot hole borough is a teapest shot hole I said um it's latin name is eulacea"
  },
  {
    "start": 2471.68,
    "end": 2479.6,
    "text": " fornicatus oh dear do you know how it got the name fornicatus anyone can guess it was the only"
  },
  {
    "start": 2479.6,
    "end": 2485.28,
    "text": " was the first specimen found in the act of having sex was it shagging the scientist as he discovered"
  },
  {
    "start": 2485.28,
    "end": 2491.76,
    "text": " it no it's because the word fornicate means arch shaped doesn't really it does fornix in latin"
  },
  {
    "start": 2491.76,
    "end": 2498,
    "text": " means arch and so it's nothing to do with fornication as you guys thought apart from that the word"
  },
  {
    "start": 2498,
    "end": 2504.56,
    "text": " fornix also meant brothel because brothels were often found in vaults oh wow and that's why we"
  },
  {
    "start": 2504.56,
    "end": 2509.92,
    "text": " get the word fornication that's so interesting so if you're not actually in a vault it doesn't"
  },
  {
    "start": 2509.92,
    "end": 2518.4,
    "text": " count as fornicating I'm here in a legal loophole you're on it I present the flat roof"
  },
  {
    "start": 2518.4,
    "end": 2521.68,
    "text": " which exonerates my client"
  },
  {
    "start": 2521.68,
    "end": 2530.08,
    "text": " um one of the guys responsible for tea uh particularly asam tea was robert the bruce"
  },
  {
    "start": 2530.08,
    "end": 2536.4,
    "text": " that's it yeah specifically a Scottish man called robert bruce oh come on sorry"
  },
  {
    "start": 2536.4,
    "end": 2542.24,
    "text": " middle name there I don't know he's just robert bruce he was a Scottish man who was in India"
  },
  {
    "start": 2542.24,
    "end": 2550,
    "text": " in the 1820s and um this story is quite boring actually no spiders involved no battles he does"
  },
  {
    "start": 2550,
    "end": 2556.56,
    "text": " share a moderately common name with a great skudget hero but not the same but similar similar"
  },
  {
    "start": 2556.56,
    "end": 2562.32,
    "text": " similar yeah great um I was really saved us all a minute of time actually no thank you yeah I"
  },
  {
    "start": 2562.32,
    "end": 2569.36,
    "text": " appreciate it I was reading about ways that farmers try to avoid using pesticides and"
  },
  {
    "start": 2569.36,
    "end": 2575.04,
    "text": " use nature or whatever they can in order to help their crops and uh one of the methods that's used"
  },
  {
    "start": 2575.04,
    "end": 2582,
    "text": " is there's an army of ducks that people hire in order to eat all of the pests so quite famously"
  },
  {
    "start": 2582,
    "end": 2587.2,
    "text": " in Cape Town in South Africa there's a wine estate where they employ around 2000 ducks that every"
  },
  {
    "start": 2587.2,
    "end": 2594.24,
    "text": " morning they walk from their little duck homes all the way to um the the vineyard and the ducks"
  },
  {
    "start": 2594.24,
    "end": 2599.6,
    "text": " spend a full day there uh just eating all of the worms and all of the why don't they keep the ducks"
  },
  {
    "start": 2599.6,
    "end": 2603.28,
    "text": " next to the vineyard so they don't need to walk all the way from their duck well it's the cost of"
  },
  {
    "start": 2603.28,
    "end": 2606.56,
    "text": " accommodation isn't it it's you know you can't you've got to commute sometimes and you want to"
  },
  {
    "start": 2606.56,
    "end": 2612.32,
    "text": " separate work from personal life as well because yeah they get up at 7 a.m they all march as one uh"
  },
  {
    "start": 2612.32,
    "end": 2618.08,
    "text": " to work at 10 30 uh they spend the day eating the snails and the pests um back home by 4 p.m"
  },
  {
    "start": 2618.08,
    "end": 2622.8,
    "text": " 10 30 till 4 yeah oh bloody hell I think they actually the bosses should be cracking the web"
  },
  {
    "start": 2622.8,
    "end": 2628.32,
    "text": " a bit more well they back home by 4 they leave at 7 30 no no no they get up at 7 right they go to"
  },
  {
    "start": 2628.32,
    "end": 2633.84,
    "text": " work at 10 30 they're back by 4 so they're knocking off at 2 30 I'd say but here's the thing as well"
  },
  {
    "start": 2633.84,
    "end": 2638.08,
    "text": " so these are uh runner ducks and so what it means is that they've got great speed on them so if they"
  },
  {
    "start": 2638.08,
    "end": 2643.12,
    "text": " see a snail going for a leaf they could get there before it does an ordinary duck there's no way it"
  },
  {
    "start": 2643.12,
    "end": 2650.96,
    "text": " could catch a snail you need a special runner duck so here's the thing though they have to hire along"
  },
  {
    "start": 2650.96,
    "end": 2657.6,
    "text": " with the ducks to come with them a bunch of geese who act as bodyguards to the ducks there oh my god"
  },
  {
    "start": 2657.6,
    "end": 2662.24,
    "text": " because this is a cartoony oh this is something I've seen before this is this is the old woman"
  },
  {
    "start": 2662.24,
    "end": 2666.24,
    "text": " who's wanted to fly some warped version of it who's guarding the geese the old woman who hired a duck"
  },
  {
    "start": 2667.12,
    "end": 2674.08,
    "text": " what the fuck she hired a duck so the problem is is that the ducks get spooked really easily if"
  },
  {
    "start": 2674.08,
    "end": 2679.84,
    "text": " they're eating the snails and so on let's say an owl comes by right the geese's job is to scare away"
  },
  {
    "start": 2679.84,
    "end": 2684.4,
    "text": " the owls and all the other animals that come in that because apparently as soon as a duck sees an"
  },
  {
    "start": 2684.4,
    "end": 2689.6,
    "text": " owl it just freaks out and they all go scattering and running away it causes chaos so yeah but here's"
  },
  {
    "start": 2689.6,
    "end": 2695.44,
    "text": " the thing it's used for many different kinds of fields and farms uh but the one thing it's not"
  },
  {
    "start": 2695.44,
    "end": 2701.2,
    "text": " used for is for tea leaves and it's because you have to pick something that the ducks themselves"
  },
  {
    "start": 2701.2,
    "end": 2706,
    "text": " aren't going to want to eat and they apparently love tea leaves so I cannot believe the climax of"
  },
  {
    "start": 2706,
    "end": 2712,
    "text": " this story is that tea is the one thing that does not involve this very convoluted process"
  },
  {
    "start": 2712,
    "end": 2716.64,
    "text": " and the really interesting thing is this is nothing to do with what we're talking about"
  },
  {
    "start": 2716.64,
    "end": 2721.76,
    "text": " it is this is a pest control but they can't use it for tea leaves you know what I saved us a minute"
  },
  {
    "start": 2721.76,
    "end": 2728.96,
    "text": " earlier am I not talking about robert the roost oh my god no look it's a pest it's tangentially"
  },
  {
    "start": 2728.96,
    "end": 2741.76,
    "text": " okay it is time for our final fact of the show and that is"
  },
  {
    "start": 2741.76,
    "end": 2747.28,
    "text": " Anna my fact is that the first railway in greenland was built to transport a meteorite"
  },
  {
    "start": 2749.44,
    "end": 2753.84,
    "text": " first and and one of the only I think lots of places say the only but James I think you might"
  },
  {
    "start": 2753.84,
    "end": 2759.36,
    "text": " have found some other rogue railways in greenland oh yeah found all sorts so there'll be the green"
  },
  {
    "start": 2759.36,
    "end": 2767.2,
    "text": " and railway section later but um this is a really interesting story which I found after some seriously"
  },
  {
    "start": 2767.2,
    "end": 2771.76,
    "text": " in-depth research actually took me ages to get there but eventually on the back of an innocent"
  },
  {
    "start": 2771.76,
    "end": 2778,
    "text": " smoothie bottle uh Hannah yeah why are we getting our facts from innocent smoothie bottles look I"
  },
  {
    "start": 2778,
    "end": 2782.88,
    "text": " read this and I thought because Anna's clearly on a side hustle advertising deal with innocent"
  },
  {
    "start": 2782.88,
    "end": 2787.52,
    "text": " smoothie I'm not saying that it's any better or worse than other smoothies but um it wasn't where"
  },
  {
    "start": 2787.52,
    "end": 2793.12,
    "text": " the fact came from but it's it led me to it because it said in 1894 an explorer found a meteorite on"
  },
  {
    "start": 2793.12,
    "end": 2798.48,
    "text": " the sensibly named meteorite island funny bit of humor from innocent um he decided to take it home"
  },
  {
    "start": 2798.48,
    "end": 2803.6,
    "text": " because it's the biggest ever but weighing 58 tons it took three years and a new railway to get it back"
  },
  {
    "start": 2804.4,
    "end": 2809.04,
    "text": " while it got there in the end this guy's story has taught us a lot mainly that it's better to stick to"
  },
  {
    "start": 2809.04,
    "end": 2814.64,
    "text": " the lighter things in life innocent smoothies have 30 lighter on natural sugar this smoothie is a"
  },
  {
    "start": 2814.64,
    "end": 2820.56,
    "text": " lot easier to carry home than a meteorite that's a shoehorn isn't it rock on that's a shoe oh it's"
  },
  {
    "start": 2820.56,
    "end": 2826.48,
    "text": " an amazing fact that the brontes all died from drinking graveyard water what that reminds us"
  },
  {
    "start": 2826.48,
    "end": 2832.88,
    "text": " are innocent is that actually life is not never ending and you should enjoy every second of it"
  },
  {
    "start": 2832.88,
    "end": 2838.48,
    "text": " and why not enjoy the next few seconds by having this delicious innocent smoothie I thought it was"
  },
  {
    "start": 2838.48,
    "end": 2843.2,
    "text": " one of the best crowbars I've ever seen have you tried actually have you tried the innocent um graveyard"
  },
  {
    "start": 2843.2,
    "end": 2850.48,
    "text": " smoothie it's um it's an acquired taste a lot of body a lot of body anyways I thought that's what the"
  },
  {
    "start": 2850.48,
    "end": 2856,
    "text": " hell are they talking about that's absolutely loopy um but then no looked looked into it and this was"
  },
  {
    "start": 2856.64,
    "end": 2864.4,
    "text": " from an expedition in the 1890s into Greenland it was by the explorer Robert Peary and he was"
  },
  {
    "start": 2864.4,
    "end": 2869.68,
    "text": " led by Inuit guides to a meteorite that people have been hearing about for almost a hundred years"
  },
  {
    "start": 2869.68,
    "end": 2874.16,
    "text": " um but hadn't quite been able to track down so the Inuits knew where it was and used it a lot as"
  },
  {
    "start": 2874.16,
    "end": 2879.6,
    "text": " I'm sure we'll talk about and other Europeans had got there tried to find it eventually he found it"
  },
  {
    "start": 2879.6,
    "end": 2886.72,
    "text": " and the biggest piece which is called Anigito was so heavy that he had to construct kind of a"
  },
  {
    "start": 2886.72,
    "end": 2891.44,
    "text": " little railroad by laying down lots of timber and then putting steel rail tracks I think it was sort"
  },
  {
    "start": 2891.44,
    "end": 2896.24,
    "text": " of two mini bits because you had to build one bit of railroad road to sort of push it up the hill"
  },
  {
    "start": 2896.24,
    "end": 2902.16,
    "text": " then they rolled it down the hill to the harbour and then once on the coastline then they had to"
  },
  {
    "start": 2902.16,
    "end": 2907.04,
    "text": " build another railroad over a bridge that they constructed to get it onto the boat wow it's"
  },
  {
    "start": 2907.04,
    "end": 2910.4,
    "text": " amazing he went to enormous lengths to steal this quite important aspect"
  },
  {
    "start": 2910.4,
    "end": 2917.6,
    "text": " that's one way of looking at it yeah yeah and it's not a quick heist is it it's it's quite"
  },
  {
    "start": 2917.6,
    "end": 2923.28,
    "text": " noticeable yeah he took all three I think yes I think are they still to this day at the American"
  },
  {
    "start": 2923.28,
    "end": 2927.76,
    "text": " Museum of Natural History one of them is the biggest one is in the American Museum of Natural"
  },
  {
    "start": 2927.76,
    "end": 2932.08,
    "text": " History yeah and there's tens of tons and this name means tent didn't doesn't it and then he took"
  },
  {
    "start": 2932.08,
    "end": 2936.88,
    "text": " the other two slightly smaller ones called dog and woman yeah and um the people there they had"
  },
  {
    "start": 2936.88,
    "end": 2941.28,
    "text": " hammer stones and they would chip off bits of the ore and that would allow them to put tips on"
  },
  {
    "start": 2941.28,
    "end": 2945.28,
    "text": " their spears and that kind of thing it was the sole source of metal right in yeah yeah yeah"
  },
  {
    "start": 2945.28,
    "end": 2950.96,
    "text": " but yeah he didn't he did steal it and um when he got back to New York um he made a lot of money"
  },
  {
    "start": 2950.96,
    "end": 2958.24,
    "text": " off of it he sold it for $40,000 which is roughly 1.3 mil in today's money the equivalent but before"
  },
  {
    "start": 2958.24,
    "end": 2963.36,
    "text": " he did that when the boat docked he'd set it up as like a circus thing where you would come and visit"
  },
  {
    "start": 2963.36,
    "end": 2967.76,
    "text": " to see come see the meteorite and he would charge a quarter for every person it just looks like a"
  },
  {
    "start": 2967.76,
    "end": 2974.32,
    "text": " rock yeah but it's more exciting than your jar of edna at the zoo but still it's a big rock but 20"
  },
  {
    "start": 2974.32,
    "end": 2979.04,
    "text": " 20,000 people went to see that and he charged them a quarter a piece to go and touch it or have a look"
  },
  {
    "start": 2979.04,
    "end": 2985.6,
    "text": " at it and so that's about $5,000 at the time which again is about $150,000 so it became very rich"
  },
  {
    "start": 2985.6,
    "end": 2989.52,
    "text": " off his stolen item when he sold them he was he was selling them to raise the money for another"
  },
  {
    "start": 2989.52,
    "end": 2993.28,
    "text": " journey north that's what he was using the money for yeah he was desperate to get to the north pole"
  },
  {
    "start": 2993.28,
    "end": 2996.56,
    "text": " really he was desperate to get to the north pole basically there were claims for a long time that"
  },
  {
    "start": 2996.56,
    "end": 3002.64,
    "text": " peary was the first guy to get to the north pole yeah and those claims are not true he did not"
  },
  {
    "start": 3002.64,
    "end": 3008.08,
    "text": " make it oh you're saying categorically how are you i'm i mean i am on your side here but yeah well"
  },
  {
    "start": 3008.08,
    "end": 3013.52,
    "text": " okay um all right let's put it this way right his triumphant expedition to the north pole as we"
  },
  {
    "start": 3013.52,
    "end": 3020.08,
    "text": " call it yeah uh was in 1909 and the evidence is as follows uh the only people who witnessed him are"
  },
  {
    "start": 3020.08,
    "end": 3024.4,
    "text": " four iniquate people who were all sworn to secrecy and his man servant Matthew Henson"
  },
  {
    "start": 3024.4,
    "end": 3029.36,
    "text": " his diary was inconsistent he didn't record the readings that would have proved where he got to"
  },
  {
    "start": 3029.36,
    "end": 3034.8,
    "text": " he also was a 54 year old man with no toes uh due to frostbite he would have had to manage three"
  },
  {
    "start": 3034.8,
    "end": 3039.52,
    "text": " times the average speed the expedition had achieved earlier on under less difficult conditions"
  },
  {
    "start": 3039.52,
    "end": 3043.28,
    "text": " that record has never been equaled in the history of Arctic exploration he would have had to"
  },
  {
    "start": 3043.28,
    "end": 3049.76,
    "text": " travel 70 miles a day no explorer has ever covered this ground over the same number of days um it"
  },
  {
    "start": 3049.76,
    "end": 3054.64,
    "text": " it just he didn't get there if he had got there it's not even him who really did it was Matthew"
  },
  {
    "start": 3054.64,
    "end": 3060.8,
    "text": " Henson who is his partner who is sort of got shunned from history and from that trip to the"
  },
  {
    "start": 3060.8,
    "end": 3064.56,
    "text": " point where he was sort of seen as a man servant they were partners and they were he was an amazing"
  },
  {
    "start": 3064.56,
    "end": 3068.72,
    "text": " explorer himself Matthew Henson it was because he was black that he was sort of not given the credit"
  },
  {
    "start": 3070.32,
    "end": 3073.76,
    "text": " there's lots of thoughts about whether or not he got there but Wally Herbert is the British"
  },
  {
    "start": 3073.76,
    "end": 3078.88,
    "text": " expedition leader who went there to try and use the calculations to see if he managed it"
  },
  {
    "start": 3078.88,
    "end": 3083.2,
    "text": " he claims that he didn't but in the process of doing it Wally Herbert then claimed to be the"
  },
  {
    "start": 3083.2,
    "end": 3090,
    "text": " first person to do it I think Wally Herbert is definitely a legit explorer whether or not his"
  },
  {
    "start": 3090,
    "end": 3094,
    "text": " claim that period didn't make it is true or not is different I think I think he definitely made it"
  },
  {
    "start": 3094,
    "end": 3097.92,
    "text": " but what's amazing is when you travel and you're trying to get to the north pole the problem is"
  },
  {
    "start": 3097.92,
    "end": 3102.96,
    "text": " is that you're on a moving body of land aren't you the ice is just constantly moving so when"
  },
  {
    "start": 3102.96,
    "end": 3107.44,
    "text": " Wally Herbert was trying to get there you would take a reading of where you were after an hour"
  },
  {
    "start": 3107.44,
    "end": 3112.16,
    "text": " and suddenly you were eight kilometers further away than you were because of the way the ice was"
  },
  {
    "start": 3112.16,
    "end": 3116.72,
    "text": " shifting but the thing is like he was what at the very end I remember reading he was something like"
  },
  {
    "start": 3116.72,
    "end": 3121.6,
    "text": " was it like 130 meters from the north pole and he was kind of on his hands and knees"
  },
  {
    "start": 3121.6,
    "end": 3130,
    "text": " but luckily some small fishes had made holes so what are the amazing things with Wally is that he"
  },
  {
    "start": 3130,
    "end": 3134.72,
    "text": " I think they even passed it at one point and not realized like when they were having a sleep"
  },
  {
    "start": 3134.72,
    "end": 3139.28,
    "text": " they sort of just they just like the the drift took them over yeah so they woke up and they"
  },
  {
    "start": 3139.28,
    "end": 3143.68,
    "text": " realized that it was achievable to get to in the day so they sent a telegram to the queen"
  },
  {
    "start": 3143.68,
    "end": 3149.2,
    "text": " saying your majesty we have got to the north pole and the first british to do it risky yeah"
  },
  {
    "start": 3149.2,
    "end": 3151.92,
    "text": " if they haven't actually done that because they hadn't actually done it and the rest of the day"
  },
  {
    "start": 3151.92,
    "end": 3157.28,
    "text": " became a chase to get there so that the telegram wasn't alive and they managed it but just they"
  },
  {
    "start": 3157.28,
    "end": 3161.68,
    "text": " only just it's good to set yourself these challenges sometimes if you've got a deadline yeah I often"
  },
  {
    "start": 3161.68,
    "end": 3166.4,
    "text": " say yes I've researched three of the four facts for this week's show that's all fine but it is in"
  },
  {
    "start": 3166.4,
    "end": 3171.12,
    "text": " america it's very controversial because they you know what peary what peary got there in a lot of"
  },
  {
    "start": 3171.12,
    "end": 3174.64,
    "text": " people's opinions and to say it opinions take out he didn't make well you're gonna be getting a lot"
  },
  {
    "start": 3174.64,
    "end": 3178.88,
    "text": " of emails podcast at qi.com bring it on i'll be surprised if the emails make it to my inbox"
  },
  {
    "start": 3178.88,
    "end": 3186.32,
    "text": " i imagine they'll stop about 70 miles short it was all kind of unedifying i think it was that real"
  },
  {
    "start": 3186.32,
    "end": 3192.32,
    "text": " desperation for fame and glory and it was so competitive and like you say with henson henson"
  },
  {
    "start": 3192.32,
    "end": 3197.44,
    "text": " probably if they did get there henson claimed to have got there first so henson went for a stroll"
  },
  {
    "start": 3197.44,
    "end": 3201.52,
    "text": " i think when they're at what they thought was roughly the north pole and then henson came back"
  },
  {
    "start": 3201.52,
    "end": 3206.08,
    "text": " this is according to henson's diaries henson came back and was like oh wow so cool i'm pretty sure"
  },
  {
    "start": 3206.08,
    "end": 3211.36,
    "text": " i just wandered over to it and i was the first person to be sitting on top of the world what a dick"
  },
  {
    "start": 3211.36,
    "end": 3219.44,
    "text": " move just gonna go for a quick uh well then so peary's like what a dick move and so he snuck off"
  },
  {
    "start": 3219.44,
    "end": 3224.72,
    "text": " took two of the inuit guides of the four snuck off and found his own way to what was his own"
  },
  {
    "start": 3224.72,
    "end": 3228.72,
    "text": " you sneak off in a completely speechless environment that's almost that's more impressive actually to"
  },
  {
    "start": 3228.72,
    "end": 3233.44,
    "text": " find a way of sneaking there's one big tree just behind it peary doesn't seem like a great"
  },
  {
    "start": 3233.44,
    "end": 3238,
    "text": " guy in a number of ways it's because i haven't got that from you that you think that so one of the"
  },
  {
    "start": 3238,
    "end": 3242.72,
    "text": " other things he did and this this really is the truly shabby thing so he persuaded in 1897 which"
  },
  {
    "start": 3242.72,
    "end": 3251.6,
    "text": " was his um that was the meteorite nicking uh trip uh heist um he persuaded six inuit people to"
  },
  {
    "start": 3251.6,
    "end": 3255.52,
    "text": " return with him to america kind of so that they could be sort of put on stage as part of a lecture"
  },
  {
    "start": 3255.52,
    "end": 3262.08,
    "text": " series um four of them died shortly after arriving uh of tb and the youngest one was called minnick and"
  },
  {
    "start": 3262.08,
    "end": 3266.72,
    "text": " he was adopted by an american family minnick was given an american name he was named minnick peary"
  },
  {
    "start": 3266.72,
    "end": 3272.08,
    "text": " wallace uh and several years later many years later he uh was at the american museum of natural"
  },
  {
    "start": 3272.08,
    "end": 3277.52,
    "text": " history and he came across some bones in the ethnographic department which was his father's"
  },
  {
    "start": 3277.52,
    "end": 3284.72,
    "text": " skeleton breaking which peary had simply sold to the museum as a kind of display piece minnick"
  },
  {
    "start": 3284.72,
    "end": 3289.84,
    "text": " obviously wanted and fought very hard to have the skeletons returned for a ritual burial uh the"
  },
  {
    "start": 3289.84,
    "end": 3296.4,
    "text": " museum refused and um peary eventually paid for minnick to go home but the family's skeletons"
  },
  {
    "start": 3296.4,
    "end": 3301.28,
    "text": " weren't released and buried in green until 1993 yeah but did you see that they gave him a fake"
  },
  {
    "start": 3301.28,
    "end": 3307.2,
    "text": " burial first yeah so when minnick came over uh and his father died and minnick said i need to"
  },
  {
    "start": 3307.2,
    "end": 3312.8,
    "text": " bury him with the proper inuit rituals right um they gave him a bit massive log wearing sort of"
  },
  {
    "start": 3312.8,
    "end": 3318.08,
    "text": " big furs disguised as his dad disguised as sort of shoved his head on i put yeah yeah they pretended"
  },
  {
    "start": 3318.08,
    "end": 3322.8,
    "text": " it was his dad they were burying i guess maybe you don't get up too close um yeah so he thought he"
  },
  {
    "start": 3322.8,
    "end": 3326.56,
    "text": " buried his dad and it was a few years later i think when he was like oh can i tell you about"
  },
  {
    "start": 3326.56,
    "end": 3331.36,
    "text": " another railway on greenland because this is all going a bit dark yes yes yes good idea good idea"
  },
  {
    "start": 3331.36,
    "end": 3335.28,
    "text": " there's basically a few that have been built and they're mostly like small ones just to transport"
  },
  {
    "start": 3335.28,
    "end": 3340.08,
    "text": " fish from you know the fishing place to the place where people live they're not very big you know"
  },
  {
    "start": 3340.08,
    "end": 3344.8,
    "text": " it's not like a huge railway going through the country but it's not a tiny one where like carriages"
  },
  {
    "start": 3344.8,
    "end": 3352.56,
    "text": " for fish the fish sits in a tiny fish yeah it's not that um but there's a coal railway uh in"
  },
  {
    "start": 3352.56,
    "end": 3358.8,
    "text": " greenland and it's on disco island which disco island is the second largest island in greenland"
  },
  {
    "start": 3358.8,
    "end": 3362.56,
    "text": " after the main one and it's one of the hundred largest islands in the world but i'd never heard"
  },
  {
    "start": 3362.56,
    "end": 3369.2,
    "text": " about until this week disco island can any of you guess yep how disco island got its name"
  },
  {
    "start": 3369.2,
    "end": 3377.2,
    "text": " it's in greenland i mean this feels like another fornicans trap doesn't it i mean yeah disco it's"
  },
  {
    "start": 3377.2,
    "end": 3382.88,
    "text": " completely circular it's shaped like a desk one theory the people there they'd do the macarena"
  },
  {
    "start": 3382.88,
    "end": 3388.16,
    "text": " that's where we got the macarena yes that's not a common theory the also the macarena"
  },
  {
    "start": 3388.16,
    "end": 3396.24,
    "text": " light bounces off the snow much like a disco ball very good not a theory uh rounded is a theory"
  },
  {
    "start": 3396.24,
    "end": 3402.64,
    "text": " okay another one is that it's short for discovery island another one is that the mountains are"
  },
  {
    "start": 3402.64,
    "end": 3411.04,
    "text": " quite flat on it so they look like desks desks but the most common is probably that it was named"
  },
  {
    "start": 3411.04,
    "end": 3417.2,
    "text": " after a guy called marmaduke he was an english explorer and waila and that it was originally"
  },
  {
    "start": 3417.2,
    "end": 3424.48,
    "text": " called duckies island oh then duck hose island and then dick hose island and then dusk goes island"
  },
  {
    "start": 3424.48,
    "end": 3430.64,
    "text": " and eventually disco island wow okay so it's not the next magaloof if anyone's got it on a map"
  },
  {
    "start": 3430.64,
    "end": 3438.16,
    "text": " the tickets i got one more fact on peri explorer robert peri brought vaseline to the north pole"
  },
  {
    "start": 3438.16,
    "end": 3444.8,
    "text": " to protect his skin from chafing and his mechanical equipment from rusting oh yeah and i found this"
  },
  {
    "start": 3444.8,
    "end": 3451.92,
    "text": " fact on a twitter site called at vaseline facts which is yeah which is a great handle unfortunately"
  },
  {
    "start": 3451.92,
    "end": 3459.28,
    "text": " it only lasted for three tweets and you got the others um i got yeah but they're not really that"
  },
  {
    "start": 3459.28,
    "end": 3465.92,
    "text": " interesting i so the word vaseline derives from the german word wasa water and the greek word"
  },
  {
    "start": 3465.92,
    "end": 3472.48,
    "text": " allion yeah olive oil did they do the one about how in south america the movie grease was called"
  },
  {
    "start": 3472.48,
    "end": 3476.64,
    "text": " vaseline oh they should have they should have but no they didn't they kind of just ran out after three"
  },
  {
    "start": 3476.64,
    "end": 3481.36,
    "text": " in the only interaction that this twitter account at vaseline facts had was just one response to"
  },
  {
    "start": 3481.36,
    "end": 3486.32,
    "text": " their tweets which after the one i just told you about um how it got its name uh someone just wrote"
  },
  {
    "start": 3486.32,
    "end": 3496.16,
    "text": " back saying din ask and that was and that was from at fuck vaseline facts wow to be honest if i if i'd"
  },
  {
    "start": 3496.16,
    "end": 3500.4,
    "text": " set up i think instead you got to reply from at fuck andrew hunterev i would have stopped immediately"
  },
  {
    "start": 3500.4,
    "end": 3509.28,
    "text": " okay that's it that's all of our facts thank you so much for listening if you'd like to get in"
  },
  {
    "start": 3509.28,
    "end": 3512.96,
    "text": " contact with any of us about the things that we've said over the course of this podcast we"
  },
  {
    "start": 3512.96,
    "end": 3517.84,
    "text": " can be found on our twitter accounts i'm on at shriverland andy at andrew hunter m james at"
  },
  {
    "start": 3517.84,
    "end": 3522.4,
    "text": " james harkin and anna you can email podcast at qi.com yep or you can go to our group account which"
  },
  {
    "start": 3522.4,
    "end": 3527.28,
    "text": " is at no such thing or you can go to our website no such thing as a fish dot com all the previous"
  },
  {
    "start": 3527.28,
    "end": 3531.44,
    "text": " episodes are up there there's links to our upcoming tour dates do check them out if we're coming to"
  },
  {
    "start": 3531.44,
    "end": 3536.96,
    "text": " a city near you we'd love to see you also if you don't like the adverts that you heard over the"
  },
  {
    "start": 3536.96,
    "end": 3541.44,
    "text": " course of this episode guess what there's a new option to get rid of them you can join clubfish"
  },
  {
    "start": 3541.44,
    "end": 3545.52,
    "text": " either on the itunes player there's an option where you can subscribe to that or you can go"
  },
  {
    "start": 3545.52,
    "end": 3550,
    "text": " to our new patreon page where as well as ad-free episodes we're going to have things like bonus"
  },
  {
    "start": 3550,
    "end": 3556.64,
    "text": " content where we do extra shows where andy curates the mail bag all the interesting questions and"
  },
  {
    "start": 3556.64,
    "end": 3561.2,
    "text": " facts that you've sent in will be answering that will be hidden in clubfish so do check it out it's"
  },
  {
    "start": 3561.2,
    "end": 3566.16,
    "text": " going to be fun otherwise just keep listening here podcast will remain free we'll be back next week"
  },
  {
    "start": 3566.16,
    "end": 3579.84,
    "text": " with another one of these we'll see you then goodbye"
  }
]