[
  {
    "start": 0.8,
    "end": 7.12,
    "text": " Hi everyone, James here. Welcome to this week's episode of No Such Thing as a Fish, where myself,"
  },
  {
    "start": 7.12,
    "end": 14,
    "text": " Andrew and Dan Shriver are joined by none other than our very, very, very good friend and colleague,"
  },
  {
    "start": 14,
    "end": 19.84,
    "text": " Ann Miller. Now you all know Ann, she's been on the podcast many, many times, but the one very"
  },
  {
    "start": 19.84,
    "end": 26.64,
    "text": " important thing to tell you about her today is that she has a brand new book out. That book is"
  },
  {
    "start": 26.64,
    "end": 33.52,
    "text": " called Mickey and the Trouble with Moles. It is an amazing children's book all about this secret"
  },
  {
    "start": 33.52,
    "end": 38.4,
    "text": " group of animal spies. And the amazing thing about this book, well actually two really cool"
  },
  {
    "start": 38.4,
    "end": 43.92,
    "text": " things about this book. Number one, there are secret codes hidden in the book that you can solve"
  },
  {
    "start": 43.92,
    "end": 50.32,
    "text": " while you're reading it. And number two, even more excitingly for me, I have a cameo in it."
  },
  {
    "start": 50.96,
    "end": 58.72,
    "text": " Page 106, I'll admit, it's not a huge cameo. It's just one of the characters alludes to someone"
  },
  {
    "start": 58.72,
    "end": 64.64,
    "text": " called James. But I am assured by Ann that that refers to me. So this is very exciting for me,"
  },
  {
    "start": 64.64,
    "end": 69.84,
    "text": " the first time I have ever been in a work in fiction. But guys, honestly, I can't tell you"
  },
  {
    "start": 69.84,
    "end": 74.64,
    "text": " enough how great this book is. It's called Mickey and the Trouble with Moles. Stephen Fry said of"
  },
  {
    "start": 74.64,
    "end": 80.8,
    "text": " this series of books, they're brilliantly funny, ingenious and deliciously addictive. And if that"
  },
  {
    "start": 80.8,
    "end": 86.24,
    "text": " doesn't sell you on them, I don't know what will. Apart from hearing Ann on this week's episode of"
  },
  {
    "start": 86.24,
    "end": 95.2,
    "text": " Fish. So with no more ado, it is time for this week's No Such Thing as a Fish. On with the podcast."
  },
  {
    "start": 110.08,
    "end": 116.16,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 116.16,
    "end": 122.4,
    "text": " from four undisclosed locations in the UK. My name is Dan Schreiber. I am sitting here with James"
  },
  {
    "start": 122.4,
    "end": 127.92,
    "text": " Harkin, Andrew Hunter Murray and Ann Miller. And once again, we have gathered around the microphones"
  },
  {
    "start": 127.92,
    "end": 133.44,
    "text": " with our four favorite facts from the last seven days. And in no particular order here we go."
  },
  {
    "start": 134,
    "end": 140.08,
    "text": " Starting with fact number one, and that is Ann. My fact is that Moles burrows have special"
  },
  {
    "start": 140.08,
    "end": 144.24,
    "text": " kitchens where they keep up to 470 decapitated earthworms to eat later."
  },
  {
    "start": 144.24,
    "end": 152.08,
    "text": " 470. It's very specific. That's the most they found. There could be more. We just..."
  },
  {
    "start": 152.08,
    "end": 154.64,
    "text": " It's absolutely, it's like a giant larder, right? Yeah."
  },
  {
    "start": 154.64,
    "end": 159.36,
    "text": " Where they can go into for a nighttime snack. Yeah, they need to eat a lot. So they eat about"
  },
  {
    "start": 159.36,
    "end": 164.32,
    "text": " 60% of their body weight and worms every day. And their burrows are really intricate. They have"
  },
  {
    "start": 164.32,
    "end": 167.76,
    "text": " special rooms for sleeping, for giving birth, and for storing their food. So it's kind of like"
  },
  {
    "start": 167.76,
    "end": 173.12,
    "text": " having a kitchen or a larder or a pantry. But it's, well, it's not to my taste, but it works for them."
  },
  {
    "start": 173.12,
    "end": 178.72,
    "text": " Yeah, I think 470 is quite a lot though. It's like they're panic bought earthworms, isn't it?"
  },
  {
    "start": 178.72,
    "end": 184,
    "text": " Yeah, that's pandemic purchasing, isn't it? They know some of it's going on. Hang on."
  },
  {
    "start": 184,
    "end": 188.48,
    "text": " They've got special rooms for giving birth in. They can't use those very often."
  },
  {
    "start": 188.48,
    "end": 193.76,
    "text": " Well, we have those as well, Andy. And we, and you wouldn't put earthworms in the same room, Andy."
  },
  {
    "start": 193.76,
    "end": 197.76,
    "text": " It's very health and safety problematic. Completely, completely, completely. But all I'm"
  },
  {
    "start": 197.76,
    "end": 201.68,
    "text": " saying is that if you've only got a certain number of rooms in your home. Oh, but they've got loads."
  },
  {
    "start": 201.68,
    "end": 207.76,
    "text": " Yeah. Oh, okay. To have a specific maternity unit room in your house. I don't have that in"
  },
  {
    "start": 207.76,
    "end": 213.44,
    "text": " my house. I've got a kitchen and a living room and a bedroom. But if you were a mall, like so malls"
  },
  {
    "start": 213.44,
    "end": 217.44,
    "text": " can dig up to 20 meters of tunnel a day. So you've got a whole borough of them and they're all digging."
  },
  {
    "start": 217.44,
    "end": 220.4,
    "text": " You could probably add an extension on pretty quick. Whereas if you're adding it to your house,"
  },
  {
    "start": 220.4,
    "end": 224.24,
    "text": " Andy, imagine it would take you more than a day or two probably. Yeah. Especially if it was just you."
  },
  {
    "start": 224.24,
    "end": 229.76,
    "text": " The neighbors would have a few issues, no doubt. I love the way that they catch the worms. One of"
  },
  {
    "start": 229.76,
    "end": 236.08,
    "text": " the ways they do it is they dig a tunnel and the worms just fall into it. That's how they get so"
  },
  {
    "start": 236.08,
    "end": 241.52,
    "text": " many. Just wait for it. Of course. Exactly. Imagine you're a worm just kind of going around your"
  },
  {
    "start": 241.52,
    "end": 246.4,
    "text": " daily business sort of burrowing in the soil and suddenly just fall into a massive hole of your"
  },
  {
    "start": 246.4,
    "end": 250.96,
    "text": " enemy. And then you get put in a larder with all your dead friends. You see all your friends say,"
  },
  {
    "start": 250.96,
    "end": 256.08,
    "text": " yeah. But here's a quick question. So I was reading that they stored the worms and there was a"
  },
  {
    "start": 256.08,
    "end": 261.04,
    "text": " suggestion in what I read is that they've immobilized the worms with a bite to the head. So they're"
  },
  {
    "start": 261.04,
    "end": 266.56,
    "text": " still alive. They're not dead yet. They may be brain dead, but they're sort of fresh because"
  },
  {
    "start": 266.56,
    "end": 271.52,
    "text": " they're still living. So is that right? They're not actually dead in that larder. Yeah. I think it's"
  },
  {
    "start": 271.52,
    "end": 276.72,
    "text": " more, it's kind of like putting them in a fridge, but it's like a living fridge. Yes. So the worms"
  },
  {
    "start": 276.72,
    "end": 280.8,
    "text": " aren't going to go off. They can eat them later, but they also can't get away. It's very good. I"
  },
  {
    "start": 280.8,
    "end": 286,
    "text": " think they can get paralyzed by, like you say, I think they can get paralyzed by being bitten at"
  },
  {
    "start": 286,
    "end": 291.28,
    "text": " the back of the head, which kind of stops them being able to wriggle around. But I think that"
  },
  {
    "start": 291.28,
    "end": 296.32,
    "text": " moles might also be kind of poisonous or venomous as well. There's stuff in their saliva. I think"
  },
  {
    "start": 296.32,
    "end": 300,
    "text": " there's many different types of moles, but yeah, I think there's saliva can do stuff as well. I think"
  },
  {
    "start": 300,
    "end": 305.2,
    "text": " that's right. And I think shrews are the same. And there's this kind of toxin called blarina toxin,"
  },
  {
    "start": 305.2,
    "end": 310.32,
    "text": " especially in shrews, but I think in moles as well. And if they bite humans as well,"
  },
  {
    "start": 310.32,
    "end": 315.92,
    "text": " then you can get a little bit of a bit like a bee sting or a wasp sting. You might get a bit of"
  },
  {
    "start": 315.92,
    "end": 321.52,
    "text": " swelling around. So they are quite, you know, they're venomous. Well, just on being bitten by moles,"
  },
  {
    "start": 321.52,
    "end": 328.16,
    "text": " moles are really, really strong. And there was a belief in the 18th century that if you held a"
  },
  {
    "start": 328.16,
    "end": 332.8,
    "text": " mole in your hand until it died, your hand would acquire healing power, right? Okay, so if you"
  },
  {
    "start": 332.8,
    "end": 338.24,
    "text": " just kind of cup it in your hands. Now, the problem is they're so strong. There's a mole expert called"
  },
  {
    "start": 338.24,
    "end": 342.64,
    "text": " Mark Hamer, and I read an interview with him. And he said that moles are stronger than people."
  },
  {
    "start": 342.64,
    "end": 347.04,
    "text": " He said that if you picked up a mole and help, yeah, don't shake your head, James. It's true."
  },
  {
    "start": 347.04,
    "end": 352.4,
    "text": " If you pick up a mole and cup it between your hands, even if you are really strong, like even"
  },
  {
    "start": 352.4,
    "end": 355.92,
    "text": " if you're a manual labor or something, it will be able to burst open your hands and get that."
  },
  {
    "start": 355.92,
    "end": 361.12,
    "text": " I know what you mean, Andy, but I don't want to be one of those 7% of men who think they could"
  },
  {
    "start": 361.12,
    "end": 365.68,
    "text": " beat an elephant in a fight. But I do think that I might be able to beat a mole in a fight."
  },
  {
    "start": 365.68,
    "end": 369.6,
    "text": " But well, you'd have a really hard time finding one, though, because we very rarely see moles,"
  },
  {
    "start": 369.6,
    "end": 373.68,
    "text": " because they're pretty fast and they're mostly underground. And actually, in 1967, there was"
  },
  {
    "start": 373.68,
    "end": 377.44,
    "text": " a guy called Peter Stafford, who won the World Life Camera Man of the Year Prize. He took a photo"
  },
  {
    "start": 377.44,
    "end": 381.92,
    "text": " of some mole and it's young in a burrow. And for 40 years, that was the only photo we had of moles"
  },
  {
    "start": 381.92,
    "end": 387.76,
    "text": " in their burrow with their young. And then the reason they got changed was in 2012, Springwatch"
  },
  {
    "start": 387.76,
    "end": 391.2,
    "text": " were like, well, this is a challenge, let's film the moles. But they got Peter Stafford back to"
  },
  {
    "start": 391.2,
    "end": 395.2,
    "text": " help them do it. So he is like the guy for filming moles in their burrows. They're very mysterious."
  },
  {
    "start": 395.2,
    "end": 403.12,
    "text": " Have you guys heard of Mollology? No. So this is a thing that's been coined by a guy called"
  },
  {
    "start": 403.12,
    "end": 409.36,
    "text": " Jesper Ehrman. And he's an archaeologist who basically made an application to the Danish"
  },
  {
    "start": 409.36,
    "end": 415.68,
    "text": " cultural agency to say we want to use moles to help us do our archaeological digs. And the idea"
  },
  {
    "start": 415.68,
    "end": 420.88,
    "text": " was that if you have moles burrowing down into potential sites where you believe there to be"
  },
  {
    "start": 420.88,
    "end": 426.72,
    "text": " hidden cities, in the digging, the stuff that comes to the surface might have shards of pottery or have"
  },
  {
    "start": 426.72,
    "end": 433.68,
    "text": " little elements of these bits of archaeological brick or whatever. And so he's dubbed it Mollology."
  },
  {
    "start": 433.68,
    "end": 439.12,
    "text": " And they do the work for him. So they don't have to sort of desecrate the area and potentially ruin"
  },
  {
    "start": 439.12,
    "end": 444.64,
    "text": " ancient sites. Do they not think that like ancient Egyptians were just all eating earthworms and"
  },
  {
    "start": 444.64,
    "end": 452.08,
    "text": " stuff? Is that? But that's happening in the UK as well. There are moles basically working at a"
  },
  {
    "start": 452.08,
    "end": 455.36,
    "text": " site in Cumbria. It's an old Roman forge that's protected. So you're not allowed to dig there"
  },
  {
    "start": 455.36,
    "end": 462.08,
    "text": " if you're a human. Moles are not bound by such rules. And so there are a whole team of human"
  },
  {
    "start": 462.08,
    "end": 465.76,
    "text": " volunteers whose job it is is to go through the molehills and find out what they've basically"
  },
  {
    "start": 465.76,
    "end": 470.08,
    "text": " turfed up as they're digging. And so far the moles have found pottery, beads and my favourite,"
  },
  {
    "start": 470.08,
    "end": 474.32,
    "text": " a decorative bronze dolphin, which makes me think they're like, I'm not putting that in my burrow."
  },
  {
    "start": 474.32,
    "end": 484.24,
    "text": " Send that up. That's really good. Yeah, I prefer their original name sort of circa 450 to 1100 AD."
  },
  {
    "start": 484.24,
    "end": 488.64,
    "text": " And well, you're very old school then. Yeah, and I would appreciate it if for the rest of this"
  },
  {
    "start": 488.64,
    "end": 492.96,
    "text": " segment we could refer to them by their original name, which was and it's very nice. The idea, Andy,"
  },
  {
    "start": 492.96,
    "end": 497.84,
    "text": " as you say, of holding a mole in your hand because they used to be called wands. Oh, you had a wand."
  },
  {
    "start": 497.84,
    "end": 507.44,
    "text": " Yeah, W-A-N-D. And a wand eventually turned into a wand. So they became a wand. And the molehills"
  },
  {
    "start": 507.44,
    "end": 512.88,
    "text": " used to be called a wanty-tump. They were not called that. Damn, was that? Back in the day,"
  },
  {
    "start": 512.88,
    "end": 519.52,
    "text": " you would be making a mountain out of a wanty-tump. All right. That's fantastic. Let their name before"
  },
  {
    "start": 519.52,
    "end": 524.24,
    "text": " they were cool as well. Dan's got the original molehill data. Another thing about moles is they"
  },
  {
    "start": 524.24,
    "end": 528.24,
    "text": " got really fast reactions. So the star nose mole actually has the Guinness World Record for being"
  },
  {
    "start": 528.24,
    "end": 533.76,
    "text": " the fastest eater on the planet. So it can basically locate a snack, eat it, and then move on to looking"
  },
  {
    "start": 533.76,
    "end": 539.6,
    "text": " for its next one in 230 milliseconds. The average, the fastest one was 120 milliseconds. And for a"
  },
  {
    "start": 539.6,
    "end": 545.44,
    "text": " comparison, it takes humans 650 milliseconds to respond to a red light traffic light. So they"
  },
  {
    "start": 545.44,
    "end": 551.12,
    "text": " are fast. They are fast. They look insane, by the way. If you've never seen a star nose mole,"
  },
  {
    "start": 551.12,
    "end": 555.92,
    "text": " give it a Google. It's the most alien-looking creature. It's a sort of, it's like it's halfway"
  },
  {
    "start": 555.92,
    "end": 560.64,
    "text": " through eating an octopus, and it's just stopped with the legs hanging out. That's what's on its"
  },
  {
    "start": 560.64,
    "end": 567.52,
    "text": " face. The rest of it's very mole-like and then suddenly alien on the face. It's very magical,"
  },
  {
    "start": 567.52,
    "end": 574.88,
    "text": " actually. That organ on the front of their face is 12 times more sensitive than a human clitoris."
  },
  {
    "start": 575.76,
    "end": 584.96,
    "text": " Wow. I don't know what to say about that. And it's a lot easier to find as well."
  },
  {
    "start": 584.96,
    "end": 595.44,
    "text": " That's so good. Oh, so, mole-catching. I'm sure you guys have been reading about the massive"
  },
  {
    "start": 595.44,
    "end": 601.2,
    "text": " feud in the British mole-catching community. Okay. No, I don't like this. There are three"
  },
  {
    "start": 601.2,
    "end": 606.72,
    "text": " British bodies. It's so stereotypically British, devoted to catching moles. There's an association"
  },
  {
    "start": 606.72,
    "end": 610.88,
    "text": " of British mole-catchers, there's the British mole-catchers register, and there's the guild of"
  },
  {
    "start": 610.88,
    "end": 617.2,
    "text": " British mole-catchers. Splitters. Well, they had this huge feud in 2016 because Anne Chippendale,"
  },
  {
    "start": 617.2,
    "end": 623.84,
    "text": " which is the name of the woman who is in the association of pro-mole-catchers, she accused"
  },
  {
    "start": 623.84,
    "end": 629.44,
    "text": " Louise Chapman, who's the head of the British register of mole-catchers, of being an embarrassment,"
  },
  {
    "start": 629.44,
    "end": 633.28,
    "text": " in quotes. This all happened in the pages of the Wall Street Journal for no good reason."
  },
  {
    "start": 633.28,
    "end": 636.64,
    "text": " No idea why. Not the Mole Street Journal."
  },
  {
    "start": 636.64,
    "end": 641.6,
    "text": " Why? I think I've got better things to report on. Clearly, they just wanted a bit of sort of"
  },
  {
    "start": 641.6,
    "end": 645.76,
    "text": " exotic colour from weird backwards Britain, and so they just wrote about this mad feud they were"
  },
  {
    "start": 645.76,
    "end": 650.24,
    "text": " all having. And there's this huge debate about whether you should check a mole trap every day,"
  },
  {
    "start": 650.24,
    "end": 653.92,
    "text": " because that's more humane, or whether you should check it only a few days, which is, you know,"
  },
  {
    "start": 653.92,
    "end": 657.52,
    "text": " could leave a mole in distress, but might also, you know, you've got to drive 50 miles to get"
  },
  {
    "start": 657.52,
    "end": 663.6,
    "text": " to your next bloody trap. And so there are there are ructions in official pro-mole-catching circles"
  },
  {
    "start": 663.6,
    "end": 669.52,
    "text": " at the moment. Wow. Yeah. Wow. I'm not actually a member of any of those. I prefer the underground"
  },
  {
    "start": 669.52,
    "end": 679.36,
    "text": " stuff. Well, you are going for it, James. Look, I've been away for a week. I feel like if I don't,"
  },
  {
    "start": 679.36,
    "end": 685.12,
    "text": " then you guys are going to replace me with Jamie full-time. Speaking of Anne said earlier that"
  },
  {
    "start": 685.12,
    "end": 690.88,
    "text": " they had really good reactions. And that's why we have the thing called Whack-a-Mole. That game,"
  },
  {
    "start": 690.88,
    "end": 697.04,
    "text": " you know, where the moles kind of pop up and then you whack them. So this was invented in Japan in"
  },
  {
    "start": 697.04,
    "end": 706.16,
    "text": " the 1970s. It was called Magura Taiji in Japan. And in 1976 and 1977, it was the second highest"
  },
  {
    "start": 706.16,
    "end": 711.84,
    "text": " grossing mechanical arcade game in both of those years. It was absolutely massive. It was huge."
  },
  {
    "start": 711.84,
    "end": 716.4,
    "text": " Really? And for people who don't know it, the moles pop up like these little furry things,"
  },
  {
    "start": 716.4,
    "end": 720.24,
    "text": " then you hit them with a mallet. And every time you hit them, you get a point and then they drop"
  },
  {
    "start": 720.24,
    "end": 727.92,
    "text": " back down into their holes. But a lot of people in video game academic circles refer to Whack-a-Mole"
  },
  {
    "start": 727.92,
    "end": 734.16,
    "text": " as the first violent video game, basically. So, you know, when you're talking about how maybe"
  },
  {
    "start": 734.16,
    "end": 739.12,
    "text": " Grand Theft Auto is turning us all into, you know, carjackers and stuff, they really can"
  },
  {
    "start": 739.12,
    "end": 742.72,
    "text": " shake it all the way back to Whack-a-Mole, which was the first of these games."
  },
  {
    "start": 742.72,
    "end": 746,
    "text": " Right. That's really interesting. I've played Whack-a-Mole like at a seaside,"
  },
  {
    "start": 746,
    "end": 751.04,
    "text": " fairly recently, obviously not in the last year or so. But it wasn't moles. It's always like sort of"
  },
  {
    "start": 751.04,
    "end": 754.88,
    "text": " cylinders that sort of pop up. So maybe that was an attempt to sort of separate it from"
  },
  {
    "start": 754.88,
    "end": 757.84,
    "text": " cruelly bashing the moles, even though it's still called Whack-a-Mole."
  },
  {
    "start": 757.84,
    "end": 762.56,
    "text": " I think maybe it was. Because if you think about it, like, you know, Whacking moles,"
  },
  {
    "start": 762.56,
    "end": 768.32,
    "text": " people say, oh, video games, they don't make you do that. But there are three societies in Britain"
  },
  {
    "start": 768.32,
    "end": 772.56,
    "text": " dedicated to catching moles. So that's evidence for you straight away."
  },
  {
    "start": 772.56,
    "end": 775.6,
    "text": " I think we need a follow-up of which arcades they visited as children."
  },
  {
    "start": 775.6,
    "end": 782.32,
    "text": " But yeah, there are some others like Whack-a-Banker and Whack-a-warden, kind of like new versions"
  },
  {
    "start": 782.32,
    "end": 787.28,
    "text": " of them where you can attack some people with unpopular jobs in the future."
  },
  {
    "start": 787.28,
    "end": 795.84,
    "text": " Right. The Versailles Palace in France, famously, has its own mole catcher and it has had for 330"
  },
  {
    "start": 795.84,
    "end": 801.84,
    "text": " years. Okay. Well, they certainly had in 2012, which was when I read an interview with the Versailles"
  },
  {
    "start": 801.84,
    "end": 807.12,
    "text": " catcher, Jerome Dormion. And he signs off all his text messages with 'Mole Catcher to the King',"
  },
  {
    "start": 807.12,
    "end": 812.24,
    "text": " completely ignoring the fact France no longer has kings. They literally dealt with that situation."
  },
  {
    "start": 812.24,
    "end": 816.48,
    "text": " But basically, Versailles obviously is so neat. The gardens are so pristine and the"
  },
  {
    "start": 816.48,
    "end": 820.48,
    "text": " lawns are so gorgeous that he has to keep 2,000 acres free of moles."
  },
  {
    "start": 820.48,
    "end": 823.44,
    "text": " How does he do it? Does he have like a little mole guillotine or?"
  },
  {
    "start": 823.44,
    "end": 826.48,
    "text": " Genuinely, he uses a guillotine style trap. No."
  },
  {
    "start": 826.48,
    "end": 828.88,
    "text": " Genuinely, he actually does. Wow."
  },
  {
    "start": 828.88,
    "end": 833.36,
    "text": " And he is very lucky to be in his work because in the old days, he wouldn't have had a chance"
  },
  {
    "start": 833.36,
    "end": 838.88,
    "text": " because from the 1600s until 1812, all the mole catchers came from the Liard family,"
  },
  {
    "start": 838.88,
    "end": 844.08,
    "text": " all the royal mole catchers. And there's a story that the last one was a bit of a rake,"
  },
  {
    "start": 844.08,
    "end": 849.04,
    "text": " bit of a scallywag and basically turned the official mole catchers residence at Versailles"
  },
  {
    "start": 849.04,
    "end": 855.44,
    "text": " into, you know, a knocking shop. It was a brothel. And one day, as Napoleon was walking in the"
  },
  {
    "start": 855.44,
    "end": 861.84,
    "text": " gardens at Versailles, a prostitute came out of the mole catcher's house and propositioned him"
  },
  {
    "start": 861.84,
    "end": 866.88,
    "text": " and said, \"All right, bone apart, fancy a good time.\" And as a result, the family was stripped"
  },
  {
    "start": 866.88,
    "end": 870.96,
    "text": " of its ancient privilege after 150 years of mole catching. Wow."
  },
  {
    "start": 870.96,
    "end": 874.96,
    "text": " Yeah. What a rollercoaster. What a mole coaster."
  },
  {
    "start": 876.24,
    "end": 881.84,
    "text": " What a way to lose your family inheritance of so many years though, just one prostitute."
  },
  {
    "start": 881.84,
    "end": 885.04,
    "text": " Every time someone asked you to repeat the story as well, you'd get the full name. It was something"
  },
  {
    "start": 885.04,
    "end": 890.32,
    "text": " cooler. So I really love reading about moles, but also obviously there's moles in the human"
  },
  {
    "start": 890.32,
    "end": 894.64,
    "text": " world. But in terms of the word mole, meaning a double agent, that pretty much comes from John"
  },
  {
    "start": 894.64,
    "end": 900,
    "text": " Le Carré's books. And he has sort of said like some of the words he took from the world of espionage"
  },
  {
    "start": 900,
    "end": 903.36,
    "text": " and some of them he made up himself. And there's a bit of confusion over which ones are which,"
  },
  {
    "start": 903.36,
    "end": 906,
    "text": " because obviously things are secret and which things are coincidences and which"
  },
  {
    "start": 906,
    "end": 910.4,
    "text": " things are definite. But according to the Oxford English Dictionary, they basically say it was"
  },
  {
    "start": 910.4,
    "end": 915.44,
    "text": " very rare to use it. I mean espionage before the Cold War saw writings and they cite John"
  },
  {
    "start": 915.44,
    "end": 920.72,
    "text": " Le Carré as one of the very first people to use that. And as well as coming up with the word"
  },
  {
    "start": 920.72,
    "end": 925.44,
    "text": " mole, he also came up with honey trap that came from Le Carré. That wasn't something we used"
  },
  {
    "start": 925.44,
    "end": 930.48,
    "text": " before. And he also had to run the past any character names, had to run them past the foreign"
  },
  {
    "start": 930.48,
    "end": 934.8,
    "text": " office to make sure he didn't accidentally dobbin any real active agents, which I thought was"
  },
  {
    "start": 934.8,
    "end": 937.92,
    "text": " kind of cool. And then in the BBC interview, they asked him if he did the same thing with"
  },
  {
    "start": 937.92,
    "end": 942.8,
    "text": " Dragan and he was sort of like, no, but I try and you know, I have more fun making up my own words."
  },
  {
    "start": 942.8,
    "end": 949.04,
    "text": " Well, so Anne, you've written a couple of kids books about espionage in the animal world. Did"
  },
  {
    "start": 949.04,
    "end": 953.52,
    "text": " you have to run and you've got friends in GCHQ, I know that happened to know that. So did you have"
  },
  {
    "start": 953.52,
    "end": 960.16,
    "text": " to run those names past the? I'm not allowed to comment on that. And is there a honey trap in"
  },
  {
    "start": 960.16,
    "end": 966.72,
    "text": " your book? No, there is not. It's for children. Okay, cool. It could be an actual trap of honey."
  },
  {
    "start": 966.72,
    "end": 977.84,
    "text": " If you're trying to trap Winnie the Pooh, for example. Okay, it is time for fact number two,"
  },
  {
    "start": 977.84,
    "end": 984.8,
    "text": " and that is Andy. My fact is that in 1800, a wig maker in London patented mechanical whiskers."
  },
  {
    "start": 986,
    "end": 993.12,
    "text": " Great. Yeah, amazing. Are we talking cat or human? Human, which is nice. Oh, yeah, not the cat food."
  },
  {
    "start": 993.12,
    "end": 999.2,
    "text": " No, not the cat food. God, this is a semantic nightmare, this one. Basically, this is from an"
  },
  {
    "start": 999.2,
    "end": 1006.24,
    "text": " article by an expert on beard and wig history, a guy called Alan Withey, who discovered in his"
  },
  {
    "start": 1006.24,
    "end": 1014.08,
    "text": " researches a patent that a London wig maker had taken out. And it was in a time when beards were"
  },
  {
    "start": 1014.08,
    "end": 1018.16,
    "text": " reasonably fashionable. They hadn't had huge heights, which was later on in Victorian times,"
  },
  {
    "start": 1018.16,
    "end": 1022.48,
    "text": " you know, the mid-19th century. This is the year 1800. But there was a London wig maker who had"
  },
  {
    "start": 1022.48,
    "end": 1027.28,
    "text": " made a contraption, or patented at least, a contraption, which had fastenings made of a certain"
  },
  {
    "start": 1027.28,
    "end": 1033.12,
    "text": " elastic compressed steel or springs. It was basically so you could attach a beard to your face with"
  },
  {
    "start": 1033.12,
    "end": 1039.36,
    "text": " metal and make it look really convincing. Yeah, it would make it kind of almost flap a little bit"
  },
  {
    "start": 1039.36,
    "end": 1046.16,
    "text": " in the weather. Well, that was the worry, wasn't it? Because people who were obsessing with trying"
  },
  {
    "start": 1046.16,
    "end": 1050.32,
    "text": " to wear fake beards were taping them to their face or gluing them. And if a big gust came,"
  },
  {
    "start": 1050.32,
    "end": 1056.4,
    "text": " their beard would fly off mid chat and suddenly a naked face would be talking to everyone. And"
  },
  {
    "start": 1056.4,
    "end": 1063.52,
    "text": " that would not be seen as a good thing. I spoke to Dr. Withey this morning and what a great guy he is."
  },
  {
    "start": 1063.52,
    "end": 1068.16,
    "text": " And he said that it was almost like you could buy this wig and then it came with like optional"
  },
  {
    "start": 1068.16,
    "end": 1074.48,
    "text": " extras. And so he said that the mechanical whiskers were almost like the go-faster stripes of the"
  },
  {
    "start": 1074.48,
    "end": 1079.6,
    "text": " wig world. So you would buy your normal car, but you would add the go-faster stripes or you'd buy"
  },
  {
    "start": 1079.6,
    "end": 1084.96,
    "text": " your normal wig and you would get these extras that went alongside it. Cool, right. That's so cool."
  },
  {
    "start": 1084.96,
    "end": 1089.52,
    "text": " He's an amazing guy. I'm so excited that you got to talk to him because his website,"
  },
  {
    "start": 1089.52,
    "end": 1094.32,
    "text": " his blog on beards, and he's got a book out as well. It's just fantastic. And one of the best"
  },
  {
    "start": 1094.32,
    "end": 1101.04,
    "text": " things about him is a man obsessed with beards. He doesn't have a beard. Well done. I spoke to him"
  },
  {
    "start": 1101.04,
    "end": 1105.84,
    "text": " on FaceTime today and I can tell you that he does have a beard though. Well, he's buckled then."
  },
  {
    "start": 1105.84,
    "end": 1112.48,
    "text": " He's buckled. Well, during lockdown, decided to grow a little beard. Fair and nice. Looks very cool."
  },
  {
    "start": 1112.48,
    "end": 1118.08,
    "text": " What kind has he got James? Well, for him, like during lockdown, the rest of his hair kind of fell"
  },
  {
    "start": 1118.08,
    "end": 1123.92,
    "text": " out. He doesn't know why, but the one, the bit that's left is kind of a mustache with a goatee"
  },
  {
    "start": 1123.92,
    "end": 1131.44,
    "text": " beard at the bottom. Okay. By the way, his website, we should just say it is Dr. Allen. It's Allen"
  },
  {
    "start": 1131.44,
    "end": 1138.24,
    "text": " spelled the Welsh way. So that's A-L-U-N-D-R-A-L-U-N dot wordpress.com. And like Dan said, it is an"
  },
  {
    "start": 1138.24,
    "end": 1142.88,
    "text": " amazing website with everything you would ever want to know about beards. It's incredible. Yes."
  },
  {
    "start": 1142.88,
    "end": 1148.64,
    "text": " So does he have his beard if it's a mustache with just the goatee bit at the bottom? Is that a bit"
  },
  {
    "start": 1148.64,
    "end": 1154.4,
    "text": " like Iron Man's, you know, Robert Downey Jr. Is it like that? So not like yours, James, connected."
  },
  {
    "start": 1154.4,
    "end": 1159.6,
    "text": " Yeah, I think that's right, although I can't obviously remember people's faces."
  },
  {
    "start": 1159.6,
    "end": 1165.6,
    "text": " James has a, for the listener, James can't remember any faces. So I'm questioning this whole"
  },
  {
    "start": 1165.6,
    "end": 1169.76,
    "text": " Dan, you're just like, because you've been scooped on your return."
  },
  {
    "start": 1169.76,
    "end": 1178.24,
    "text": " But that's supposedly called an anchor, that type of beard. And I think James, you have a goatee"
  },
  {
    "start": 1178.24,
    "end": 1183.6,
    "text": " which the way you have it, that might be a circle called the circle beard. Is that right? Yeah,"
  },
  {
    "start": 1183.6,
    "end": 1188.48,
    "text": " there's so many different types. And he brings up all these old types from the 19th century,"
  },
  {
    "start": 1188.48,
    "end": 1194.08,
    "text": " particularly, you know, some beards were called soup strainers and others thai ticklers and the"
  },
  {
    "start": 1194.08,
    "end": 1199.52,
    "text": " Piccadilly weepers. But I obviously, I don't know if you can tell this is a video call. I currently"
  },
  {
    "start": 1199.52,
    "end": 1203.6,
    "text": " have not got a beard, but apparently in the 1800s, it was also quite fashionable for women to fasten"
  },
  {
    "start": 1203.6,
    "end": 1208,
    "text": " their hair under their chin to imitate the look. So I might try that next time I'm hitting shops,"
  },
  {
    "start": 1208,
    "end": 1212.96,
    "text": " see if it goes down well. Exactly. I spoke to Alan with you about this and he said that he found a"
  },
  {
    "start": 1212.96,
    "end": 1220.32,
    "text": " few kind of advertisements for women to buy hair products for their beards, but they were usually"
  },
  {
    "start": 1220.32,
    "end": 1225.6,
    "text": " like, you got ringlets instead of sideburns, they would kind of get those growing down or sometimes"
  },
  {
    "start": 1225.6,
    "end": 1231.04,
    "text": " would even draw whiskers onto their faces because they wanted to follow the latest fashion. I mean,"
  },
  {
    "start": 1231.04,
    "end": 1236.16,
    "text": " it must have been an amazing time, maybe the best time ever for beard owners, the 19th century,"
  },
  {
    "start": 1236.16,
    "end": 1242.48,
    "text": " because people just went tonto for them. So the really big era of beard fashion was kind of that"
  },
  {
    "start": 1242.48,
    "end": 1247.12,
    "text": " middle of the century. And supposedly, it was starting with Crimea, the Crimean War, soldiers"
  },
  {
    "start": 1247.12,
    "end": 1252.88,
    "text": " grew beards, because it was very, very cold. And he just wanted a little bit of, you know, facial"
  },
  {
    "start": 1252.88,
    "end": 1258.64,
    "text": " protection. So that then all the obviously 1856 Crimean war ends, soldiers come home, they're"
  },
  {
    "start": 1258.64,
    "end": 1262.8,
    "text": " conquering here. Well, I can't remember who won the Crimean War. Anyway, soldiers go home,"
  },
  {
    "start": 1262.8,
    "end": 1269.6,
    "text": " that's the main point. And they've all got beards. And that's an argument. There's a book from 1854"
  },
  {
    "start": 1269.6,
    "end": 1276.4,
    "text": " actually called The Philosophy of Beards, which said that beards could keel sore throats, or that"
  },
  {
    "start": 1276.4,
    "end": 1280.08,
    "text": " if you shaved off a beard, you might get rheumatism and lots of other ailments because you don't"
  },
  {
    "start": 1280.08,
    "end": 1286.88,
    "text": " have this protection anymore. I read that book for a little while. And it's not the whole thing."
  },
  {
    "start": 1287.52,
    "end": 1291.68,
    "text": " Alan with these read the whole thing, I'm sure. And the author of this book says,"
  },
  {
    "start": 1291.68,
    "end": 1297.44,
    "text": " you might be thinking, why don't women have beards? If beards are so great, and the author is saying"
  },
  {
    "start": 1297.44,
    "end": 1302.32,
    "text": " beards are really, really great. Yeah. And he wrote, well, look, women naturally have longer hair,"
  },
  {
    "start": 1302.32,
    "end": 1307.92,
    "text": " but also women were never intended to be exposed to the hardships and difficulties men are called"
  },
  {
    "start": 1307.92,
    "end": 1313.84,
    "text": " upon to undergo. So I think the idea is that, you know, the men are out hunting mastodonts or whatever"
  },
  {
    "start": 1313.84,
    "end": 1317.36,
    "text": " it is, men are out hunting. And you need a beard to hide behind if there's no bushes or anything."
  },
  {
    "start": 1317.36,
    "end": 1321.28,
    "text": " Exactly. Exactly. Love this as a man who clearly hasn't heard of a scar."
  },
  {
    "start": 1321.28,
    "end": 1328.48,
    "text": " There is a theory that came out quite recently, isn't there, that beards evolved so that if people"
  },
  {
    "start": 1328.48,
    "end": 1336.48,
    "text": " punch you, it kind of lessens the force. Do you see that? That's amazing. So this was quite a recent"
  },
  {
    "start": 1336.48,
    "end": 1342.4,
    "text": " study. And the scientists, what they did was they took a skull. And obviously you can't get a skull"
  },
  {
    "start": 1342.4,
    "end": 1346.96,
    "text": " with a beard because it's a bit late for growing a beard by the time you're a skull. You can't"
  },
  {
    "start": 1346.96,
    "end": 1351.92,
    "text": " really do it. And so what they did was they took a load of hair from a sheep and then wrapped it"
  },
  {
    "start": 1351.92,
    "end": 1359.68,
    "text": " around the skull to kind of be almost as if it's a bit like a beard. And then they pummeled the skull"
  },
  {
    "start": 1359.68,
    "end": 1365.52,
    "text": " with this iron rod dropping down with different weights to work out how much of a force it could"
  },
  {
    "start": 1365.52,
    "end": 1373.28,
    "text": " take. And they worked out that actually the one which had the sheep's fur on it could take a lot"
  },
  {
    "start": 1373.28,
    "end": 1378.88,
    "text": " more force than the one without. Right. I mean, that's an amazing experiment. But also, what a"
  },
  {
    "start": 1378.88,
    "end": 1386.08,
    "text": " bunch of weird perverts these sites are pummeling a skull wrapped in hair with a rod. Also, you don't"
  },
  {
    "start": 1386.08,
    "end": 1392,
    "text": " see many boxers with beards, right? Like, you figure this new research would change literally the face"
  },
  {
    "start": 1392,
    "end": 1395.6,
    "text": " of sport. I wonder if it's in their rules. Like, you know, they're very sort of like what kind of"
  },
  {
    "start": 1395.6,
    "end": 1398.8,
    "text": " things you can have if you're a cyclist, if you're a boxer, maybe it's like you can't wear a beard."
  },
  {
    "start": 1398.8,
    "end": 1403.04,
    "text": " It's like, oh yeah, or maybe it's like a real woossy thing. There's not all the good in with his beard"
  },
  {
    "start": 1403.04,
    "end": 1408.32,
    "text": " softening the punches. Like giant six foot beard. That's a cushion all the flow. Well, that was the"
  },
  {
    "start": 1408.32,
    "end": 1413.44,
    "text": " thing with beards, wasn't it? It was like that they were supposed to be like a side of manliness."
  },
  {
    "start": 1413.44,
    "end": 1421.2,
    "text": " And apparently that was because they were almost seen as a waste product, a beard. It was like the"
  },
  {
    "start": 1421.2,
    "end": 1427.92,
    "text": " exhaust pipe of sperm production. So if a man was making lots of sperm, then this was almost like a"
  },
  {
    "start": 1427.92,
    "end": 1433.12,
    "text": " waste products of the sperm making would be the beard that came out. And that was the theory behind"
  },
  {
    "start": 1433.12,
    "end": 1439.36,
    "text": " why, you know, the more masculine men would have beards. Well, I didn't think you would say anything"
  },
  {
    "start": 1439.36,
    "end": 1446.4,
    "text": " of this podcast more disgusting than your weird sheep experiment. The exhaust pipe of sperm production"
  },
  {
    "start": 1446.4,
    "end": 1452.64,
    "text": " is pure nightmare. For me, it was the stardnosed clitoris earlier."
  },
  {
    "start": 1452.64,
    "end": 1458.96,
    "text": " But back to sort of spies and espionage, I read a really good thing. There's an argument that"
  },
  {
    "start": 1458.96,
    "end": 1462.96,
    "text": " prisoners shouldn't be allowed to have beards because if you escape and you've got a beard,"
  },
  {
    "start": 1462.96,
    "end": 1466.8,
    "text": " if you shave it off, it's a pretty good disguise. But if you're a clean shaven, to make yourself"
  },
  {
    "start": 1466.8,
    "end": 1470.96,
    "text": " look different is much more elaborate. It would take much longer. Wait a minute, can you not just"
  },
  {
    "start": 1470.96,
    "end": 1474.48,
    "text": " grow a beard then the other way around? You'd have to be hidden for quite a while, I think,"
  },
  {
    "start": 1474.48,
    "end": 1477.6,
    "text": " if you escaped and you come in with your beard. They catch you 10 minutes later,"
  },
  {
    "start": 1477.6,
    "end": 1481.2,
    "text": " unless you're making a lot of testosterone. Yeah, you can't just go into a phone box and"
  },
  {
    "start": 1481.2,
    "end": 1488.88,
    "text": " wait in there for a week and then come out. Famous convicts, Burmy Pete, actually managed to"
  },
  {
    "start": 1488.88,
    "end": 1493.36,
    "text": " avoid recapture every time he escaped. So one really interesting thing, actually, on that,"
  },
  {
    "start": 1493.36,
    "end": 1500.32,
    "text": " which Dr Withie said to me, which is that it's quite easy to know about posh people's beards"
  },
  {
    "start": 1500.32,
    "end": 1505.12,
    "text": " from the olden days because lots of people had paintings and stuff like that. But what did normal"
  },
  {
    "start": 1505.12,
    "end": 1509.92,
    "text": " people have in their beards? Did they wear beards? Did they have different styles and stuff like that?"
  },
  {
    "start": 1509.92,
    "end": 1514.8,
    "text": " No one really knew because we don't have those kind of records. But what Dr Withie decided to do"
  },
  {
    "start": 1514.8,
    "end": 1521.2,
    "text": " was to look at prison photographs, which they did have from the 19th century. And what he found was"
  },
  {
    "start": 1521.2,
    "end": 1526.64,
    "text": " that they kind of like to have this beard that you don't really see anymore, which is almost"
  },
  {
    "start": 1526.64,
    "end": 1532.32,
    "text": " like a chin strap. So it comes down the sideburns. It goes down the bottom of the chin, underneath"
  },
  {
    "start": 1532.32,
    "end": 1537.6,
    "text": " the chin. And there's no mustache or anything like that and nothing on the cheeks. I tried to"
  },
  {
    "start": 1537.6,
    "end": 1543.44,
    "text": " look at other people who had it. I think Henry Thoreau, maybe, or Stormzy, if you can think of"
  },
  {
    "start": 1543.44,
    "end": 1547.92,
    "text": " either of those two people. Yes. It's that kind of beard. But you don't really see it around anymore."
  },
  {
    "start": 1547.92,
    "end": 1552.32,
    "text": " But that was really, if you look at the prisoner photographs from that time, they all had this"
  },
  {
    "start": 1552.32,
    "end": 1556.88,
    "text": " kind of beard. So it seems like if you're a lower class person, that's the beard you would have had."
  },
  {
    "start": 1556.88,
    "end": 1561.68,
    "text": " But if it's really thin lines, that means presumably it's quite a lot of upkeep to have"
  },
  {
    "start": 1561.68,
    "end": 1564.96,
    "text": " that. So you would probably have taken quite pride in that. It's not just like you just let it grow"
  },
  {
    "start": 1564.96,
    "end": 1570.08,
    "text": " and it became bushy. That's deliberate. That's kind of what Dr Withie was saying. It is strange"
  },
  {
    "start": 1570.08,
    "end": 1574.88,
    "text": " because you actually have to work at that. You can't just let it grow and that's what it does."
  },
  {
    "start": 1574.88,
    "end": 1579.12,
    "text": " You actually have to put some effort behind it. So yeah, it must have been a fashion."
  },
  {
    "start": 1579.12,
    "end": 1584,
    "text": " That to me seems a bit also like protection because you know that fact about cravats"
  },
  {
    "start": 1584,
    "end": 1589.12,
    "text": " coming about as a result of wearing a bit of scarf around your neck might disguise where your"
  },
  {
    "start": 1589.12,
    "end": 1594.72,
    "text": " actual neck is in war and if a knife was coming. Imagine if you had a very bushy beard just in"
  },
  {
    "start": 1594.72,
    "end": 1599.92,
    "text": " front of your neck if you're in prison. That's almost like where's his neck begin. You'd be"
  },
  {
    "start": 1599.92,
    "end": 1605.28,
    "text": " slashing with a knife and you might just trim the guy as opposed to cutting his neck."
  },
  {
    "start": 1605.28,
    "end": 1610.96,
    "text": " Did he manage to cut his throat? I don't know."
  },
  {
    "start": 1610.96,
    "end": 1620.88,
    "text": " Okay, it is time for fact number three and that is my fact. My fact is we know who the most"
  },
  {
    "start": 1620.88,
    "end": 1627.36,
    "text": " significant male actor currently working in German speaking theatre is because he wears a special"
  },
  {
    "start": 1627.36,
    "end": 1634.32,
    "text": " best actor ring. The most significant male actor in the German speaking which is let's be honest"
  },
  {
    "start": 1634.32,
    "end": 1641.84,
    "text": " Germany and Austria. He must like walk into a party with you know like when someone just gets"
  },
  {
    "start": 1641.84,
    "end": 1646.48,
    "text": " engaged and they kind of have the hand in front of the face the whole time so everyone can see the"
  },
  {
    "start": 1646.48,
    "end": 1652.24,
    "text": " ring. He must do that his whole life. He must right and it's a real sparkly ring. It's got 28"
  },
  {
    "start": 1652.24,
    "end": 1658.56,
    "text": " diamonds on it so it's a real fashion piece and the story behind this is that it's called the"
  },
  {
    "start": 1658.56,
    "end": 1665.6,
    "text": " Ifland ring and this was in dedication to a great German actor from the late 18th century called"
  },
  {
    "start": 1665.6,
    "end": 1672.16,
    "text": " August Wilhelm Ifland who was a brilliant director dramatist. He was a theatre director. He sort of"
  },
  {
    "start": 1672.16,
    "end": 1678.64,
    "text": " ran most of the theatres in Germany at one point and the story goes because it is a bit of a murky"
  },
  {
    "start": 1678.64,
    "end": 1685.68,
    "text": " story that this ring was created and was to be handed on to the next person who the previous owner"
  },
  {
    "start": 1685.68,
    "end": 1692.96,
    "text": " deemed to be the most worthy actor working in German theatre that day. So you would receive"
  },
  {
    "start": 1692.96,
    "end": 1698.4,
    "text": " the ring upon the death of the previous owner of the ring and once you got this ring you had"
  },
  {
    "start": 1698.4,
    "end": 1702.64,
    "text": " three months to make your decision about who would be the next person to inherit it. Now they"
  },
  {
    "start": 1702.64,
    "end": 1707.84,
    "text": " wouldn't get it until you yourself died but they would then once you died open a vault where inside"
  },
  {
    "start": 1707.84,
    "end": 1712.24,
    "text": " on a bit of paper you will have written who you think that your successor is and they get given the"
  },
  {
    "start": 1712.24,
    "end": 1717.76,
    "text": " ring. But what happens if you're one of those actors who has a couple of really good movies at"
  },
  {
    "start": 1717.76,
    "end": 1723.12,
    "text": " the start like who's the guy who we talked about the other week who became a wrestler who was in"
  },
  {
    "start": 1723.12,
    "end": 1728.24,
    "text": " Scream and Courtney Cox. David Arquette. Well if you're like David Arquette you're like well"
  },
  {
    "start": 1728.24,
    "end": 1732.72,
    "text": " what a great actor he is and then he goes downhill very quickly. You're right it's absolutely mad"
  },
  {
    "start": 1732.72,
    "end": 1737.52,
    "text": " that it's you pick the most significant person working within three months of you getting the"
  },
  {
    "start": 1737.52,
    "end": 1743.04,
    "text": " award when if you're young you might be living for decades. Yeah what if it was like Macaulay"
  },
  {
    "start": 1743.04,
    "end": 1749.2,
    "text": " Culkin for instance. Like they the guy got his ring let's pretend Macaulay Culkin is a German"
  },
  {
    "start": 1749.2,
    "end": 1754.56,
    "text": " but they got the ring and then they thought Home Alone and Home Alone 2 are killer movies he's the"
  },
  {
    "start": 1754.56,
    "end": 1760.16,
    "text": " best actor he obviously is in the world let's give it to him and then 30 years later you die and it's"
  },
  {
    "start": 1760.16,
    "end": 1765.28,
    "text": " just this guy who's living with Pete Doctey. But do they have a backup plan because if you get it"
  },
  {
    "start": 1765.28,
    "end": 1769.04,
    "text": " and it doesn't pass on until you die there you know you can't guarantee that you unless you pick"
  },
  {
    "start": 1769.04,
    "end": 1773.04,
    "text": " someone like Macaulay Culkin who was young then you can't guarantee that you'll outlive them."
  },
  {
    "start": 1773.04,
    "end": 1777.84,
    "text": " Well it's like a list like a sort of um like a line of succession for if your choice isn't"
  },
  {
    "start": 1777.84,
    "end": 1783.2,
    "text": " available. It sometimes happens you're right so the the previous holder before the the current one"
  },
  {
    "start": 1783.2,
    "end": 1789.52,
    "text": " was Bruno Gantz who played Hitler in Downfall that was maybe his most famous role in the English"
  },
  {
    "start": 1789.52,
    "end": 1796.32,
    "text": " speaking world and he intended an act called Gert Wost to get it but Wost died in 2014 when Gantz"
  },
  {
    "start": 1796.32,
    "end": 1802.4,
    "text": " was still alive so he had to change his mind and and re-nominate and as a result he he nominated"
  },
  {
    "start": 1802.4,
    "end": 1806.24,
    "text": " the new family. Yeah and that's that's happened a few times by the way Gantz when we say Hitler in"
  },
  {
    "start": 1806.24,
    "end": 1810.64,
    "text": " Downfall for anyone who hasn't seen that movie you probably have seen a very iconic scene from it"
  },
  {
    "start": 1810.64,
    "end": 1817.04,
    "text": " because it's become one of the most memed movie scenes possible where the subtitles are changed"
  },
  {
    "start": 1817.04,
    "end": 1822.72,
    "text": " with Hitler having a meltdown if you can picture that great meme that's from that and that's from"
  },
  {
    "start": 1822.72,
    "end": 1828,
    "text": " the great uh most significant German actor of his time one person ago. You think that's what got"
  },
  {
    "start": 1828,
    "end": 1832.88,
    "text": " him the nomination it was the meme you're like this is just such an impact all around the world"
  },
  {
    "start": 1832.88,
    "end": 1838.56,
    "text": " but it has to be you. But I mean so you know that that has happened before Gantz had that happen"
  },
  {
    "start": 1838.56,
    "end": 1844.88,
    "text": " there was a guy called Albert Baserman who was given the ring in 1908 and he really didn't want it"
  },
  {
    "start": 1844.88,
    "end": 1851.36,
    "text": " and he named three successors and all of them died before he actually died himself so he thought it"
  },
  {
    "start": 1851.36,
    "end": 1857.44,
    "text": " was cursed and he wanted to give it away so he actually didn't nominate his successor it was"
  },
  {
    "start": 1857.44,
    "end": 1862.96,
    "text": " done by a team an Austrian team who decided who the next actor was but he was he was quite a cool"
  },
  {
    "start": 1862.96,
    "end": 1868.72,
    "text": " actor Baserman he was nominated for his role in an Alfred Hitchcock movie that was made in 1940"
  },
  {
    "start": 1868.72,
    "end": 1874.8,
    "text": " called Foreign Correspondent and during the filming he had to have his dialogue spelt out to him"
  },
  {
    "start": 1874.8,
    "end": 1880.96,
    "text": " phonetically because he spoke virtually no English so he was memorizing his lines from a"
  },
  {
    "start": 1880.96,
    "end": 1885.6,
    "text": " phonetic translation and he memorized them and delivered them so well he was nominated for best"
  },
  {
    "start": 1885.6,
    "end": 1892.96,
    "text": " supporting actor. That's very cool. Baserman tried to destroy the ring by throwing it into a fire."
  },
  {
    "start": 1892.96,
    "end": 1900.08,
    "text": " It's a volcano. Well this is insane. It was at the funeral of the third person he'd nominated who"
  },
  {
    "start": 1900.08,
    "end": 1907.36,
    "text": " had subsequently died who was Alexander Moises I don't know how that's pronounced exactly but"
  },
  {
    "start": 1907.36,
    "end": 1912.56,
    "text": " the story goes that he threw it onto the coffin of Moises at the cremation and it was sinking into"
  },
  {
    "start": 1912.56,
    "end": 1917.2,
    "text": " the flames when the director of the Viennese theatre reached in and grabbed it and he said this"
  },
  {
    "start": 1917.2,
    "end": 1923.28,
    "text": " ring belongs with a living actor not a dead one so as a result there was a kind of a vote he gave"
  },
  {
    "start": 1923.28,
    "end": 1926.72,
    "text": " it to the Austrian you know federal theatre body and they had to they had to pick because he said"
  },
  {
    "start": 1926.72,
    "end": 1930.56,
    "text": " I'm not picking anyone more. It's so incredibly Lord of the Rings though and I also read that the"
  },
  {
    "start": 1930.56,
    "end": 1937.6,
    "text": " Ilford ring was one of a set of seven originally which definitely adds to this and then I started"
  },
  {
    "start": 1937.6,
    "end": 1943.12,
    "text": " looking into the Lord of the Rings I just found this um potential Aryan story I think it's not"
  },
  {
    "start": 1943.12,
    "end": 1947.36,
    "text": " completely it's well I'll tell you the story because I blew my mind and I hadn't heard it before"
  },
  {
    "start": 1947.36,
    "end": 1952,
    "text": " which is there is a ring um a place called the Vienn Hampshire it's a national trust property"
  },
  {
    "start": 1952,
    "end": 1956.72,
    "text": " and it's a matter of chunky gold ring it's so big it can only be worn on a gloved thumb it's"
  },
  {
    "start": 1956.72,
    "end": 1962.4,
    "text": " ginormous and it's inscribed with Latin that says \"Sinicianus live well in God\" so they found this"
  },
  {
    "start": 1962.4,
    "end": 1968.16,
    "text": " in the field in 1785 it's a ring it went in the display but then a few decades later they found"
  },
  {
    "start": 1968.16,
    "end": 1975.04,
    "text": " a um tablet a sighting gloss to show a little little way away and this one contained a tablet"
  },
  {
    "start": 1975.04,
    "end": 1980.64,
    "text": " which said that a Roman wanted to um let them know someone had stolen his ring and he wanted it back"
  },
  {
    "start": 1980.64,
    "end": 1986,
    "text": " and the tablet said \"Among those who bear the name Sinicianus to none grant health until he brings"
  },
  {
    "start": 1986,
    "end": 1990.96,
    "text": " back the ring to the temple of Nodans\" and the book that makes this really exciting is they"
  },
  {
    "start": 1990.96,
    "end": 1995.76,
    "text": " contacted a professor of Anglo-Saxon at Oxford University to help them work out who this god was"
  },
  {
    "start": 1995.76,
    "end": 2002.8,
    "text": " and that was one J.R.R. Tolkien which I thought was so cool so you can see that ring one of another"
  },
  {
    "start": 2002.8,
    "end": 2006.56,
    "text": " mysterious rings um at the national trust property although they do say it's not completely sure it"
  },
  {
    "start": 2006.56,
    "end": 2010.96,
    "text": " was connected to the tablet they were a long way away but the story if that's true sounds like it"
  },
  {
    "start": 2010.96,
    "end": 2015.68,
    "text": " sounds very good that's such a great lord of the rings connection and they do think of the of the"
  },
  {
    "start": 2015.68,
    "end": 2021.2,
    "text": " seven two do still exist so we've got the one that sits on the most significant actor's hand"
  },
  {
    "start": 2021.2,
    "end": 2026.24,
    "text": " and a second one is in a private collection but it's suggested that that's either been lost or"
  },
  {
    "start": 2026.24,
    "end": 2031.76,
    "text": " destroyed so we could be down to the last ring and someone tried to throw it into a fire and this"
  },
  {
    "start": 2031.76,
    "end": 2035.92,
    "text": " is definitely lord of the rings you know it's a shame I think Bassamon would have rather it had"
  },
  {
    "start": 2035.92,
    "end": 2042.16,
    "text": " burnt in that fire because the successor that they picked would have absolutely devastated him"
  },
  {
    "start": 2042.16,
    "end": 2049.2,
    "text": " because Bassamon was married to um his wife who was called Elsa and she was Jewish and during"
  },
  {
    "start": 2049.2,
    "end": 2055.76,
    "text": " the height of Nazism he was told that he would need to divorce her um if he wanted to continue"
  },
  {
    "start": 2055.76,
    "end": 2060.4,
    "text": " performing in Germany he said absolutely not and he and Elsa went away to Switzerland to live"
  },
  {
    "start": 2060.4,
    "end": 2065.6,
    "text": " instead um he was very against it so it would have killed him for the fact that the ring was"
  },
  {
    "start": 2065.6,
    "end": 2071.6,
    "text": " passed on to Werner Kraus who was part of what is seen as the worst propaganda movie that Nazi"
  },
  {
    "start": 2071.6,
    "end": 2078.88,
    "text": " Germany ever made about Jewish people uh that was the successor of the ring really just horrible"
  },
  {
    "start": 2078.88,
    "end": 2083.84,
    "text": " yeah actually you were just saying about Switzerland um and Andy said that basically"
  },
  {
    "start": 2083.84,
    "end": 2088.48,
    "text": " the only German speaking places are Germany and Austria well of course you did forget about"
  },
  {
    "start": 2088.48,
    "end": 2095.2,
    "text": " Switzerland oh no which is where Bruno Gantz is from who played Hitler he's Swiss and in"
  },
  {
    "start": 2095.2,
    "end": 2100.64,
    "text": " Switzerland they have their own ring they have the Heinz Reinhardt ring and that is for whoever's"
  },
  {
    "start": 2100.64,
    "end": 2108.08,
    "text": " the best Swiss actor and actually in 1991 Bruno Gantz won that as well so for a short amount of"
  },
  {
    "start": 2108.08,
    "end": 2113.92,
    "text": " time he had both the best actor in Switzerland ring and the best actor in Germany what"
  },
  {
    "start": 2113.92,
    "end": 2119.52,
    "text": " incredible oh my god yeah he wasn't you know he was in he was meant to be the lead role of pretty"
  },
  {
    "start": 2119.52,
    "end": 2125.04,
    "text": " woman he was meant to be Richard Geer what the Julia Roberts yeah sorry yeah i've been a very"
  },
  {
    "start": 2125.04,
    "end": 2133.28,
    "text": " different movie wasn't it Richard Geer court Hitler um but actually you know this guy that"
  },
  {
    "start": 2133.28,
    "end": 2140.64,
    "text": " i just mentioned the Nazi Kraus he actually tried to be the first person to give the ring to a lady"
  },
  {
    "start": 2140.64,
    "end": 2146.56,
    "text": " because he thought this shouldn't be just male dominated and the lady um that he wanted to give"
  },
  {
    "start": 2146.56,
    "end": 2153.28,
    "text": " it to was Alma Seidler who is a brilliant actor at the time and they said no because she was a woman"
  },
  {
    "start": 2153.28,
    "end": 2160.72,
    "text": " and so as a result since the 1970s a new ring has been created which is the Alma Seidler ring"
  },
  {
    "start": 2161.28,
    "end": 2166.88,
    "text": " which is given to the most significant female actor in German speaking theater and we're on"
  },
  {
    "start": 2166.88,
    "end": 2173.2,
    "text": " our third most significant actor as of this year to hold the ring yeah there's a suggestion that"
  },
  {
    "start": 2173.2,
    "end": 2177.04,
    "text": " jens hauser who's the current holder of the ifland ring might give it to a woman isn't"
  },
  {
    "start": 2177.04,
    "end": 2183.28,
    "text": " yeah he better do we don't know yeah he's really suggested he will so i hope he does because otherwise"
  },
  {
    "start": 2183.28,
    "end": 2189.6,
    "text": " that's just all talk isn't it yeah and actually the ring has been with a woman for the last few years"
  },
  {
    "start": 2189.6,
    "end": 2195.44,
    "text": " at least because jens hauser um apparently keeps it in his daughter's underwear draw does he for"
  },
  {
    "start": 2195.44,
    "end": 2201.68,
    "text": " safekeeping yeah it feels like a small victory for feminism it doesn't feel like safekeeping if"
  },
  {
    "start": 2201.68,
    "end": 2206.8,
    "text": " you've told everyone exactly where you keep it and you've put it in your poor daughter's bedroom"
  },
  {
    "start": 2206.8,
    "end": 2213.2,
    "text": " a 28 diamond ring can i just say for any for any criminals listening because i know you do"
  },
  {
    "start": 2213.2,
    "end": 2218.16,
    "text": " listen to this podcast um we know what you look like you've got that little beard going around"
  },
  {
    "start": 2218.16,
    "end": 2223.6,
    "text": " um for any criminals listening um he has moved it from the daughter's underwear draw now it's"
  },
  {
    "start": 2223.6,
    "end": 2227.6,
    "text": " not there anymore it's somewhere else well that's what you would say that's exactly what you would"
  },
  {
    "start": 2227.6,
    "end": 2238.88,
    "text": " say if you hadn't moved it from your daughter's underwear okay it is time for our final fact"
  },
  {
    "start": 2238.88,
    "end": 2246,
    "text": " to the show and that is james okay my fact this week is that countries can now send propaganda"
  },
  {
    "start": 2246,
    "end": 2253.2,
    "text": " to individual enemy soldiers on the front line by text message every time they turn on their phones"
  },
  {
    "start": 2253.2,
    "end": 2257.6,
    "text": " wow i'm bad and by countries i mean russia"
  },
  {
    "start": 2257.6,
    "end": 2264.24,
    "text": " although i suppose anyone could do it but this is an article in The Economist uh from the last"
  },
  {
    "start": 2264.24,
    "end": 2270,
    "text": " couple of weeks and it is about a thing called pinpoint propaganda uh and it is something that's"
  },
  {
    "start": 2270,
    "end": 2275.68,
    "text": " happening on the front between russia and ukraine and apparently a ukrainian soldier might turn on"
  },
  {
    "start": 2275.68,
    "end": 2281.52,
    "text": " their phone and they'll get a message saying who is robbing your family while you are paid pennies"
  },
  {
    "start": 2281.52,
    "end": 2287.92,
    "text": " waiting for your bullet that kind of thing i'm settling it's pretty direct then it's not subtly"
  },
  {
    "start": 2287.92,
    "end": 2296.4,
    "text": " saying hey have you maybe considered retraining i think in warfare probably direct is generally"
  },
  {
    "start": 2296.4,
    "end": 2302.24,
    "text": " the way to go well they really do go for it so this has been happening for a few years i think it"
  },
  {
    "start": 2302.24,
    "end": 2307.44,
    "text": " was 2017 at the first examples were received by ukrainian soldiers and they they said things like"
  },
  {
    "start": 2307.44,
    "end": 2312.72,
    "text": " they'll find your bodies when the snow melts or nobody needs your kids to become orphans and"
  },
  {
    "start": 2312.72,
    "end": 2318.8,
    "text": " they also they look like they're coming from your comrades sometimes which is very creepy uh yeah"
  },
  {
    "start": 2318.8,
    "end": 2322.72,
    "text": " except you could quickly ask them why'd you send me that weird thing about my wife and kids"
  },
  {
    "start": 2322.72,
    "end": 2330.24,
    "text": " i got one from you so i sent one back and this article basically was all about um how mobile"
  },
  {
    "start": 2330.24,
    "end": 2336.32,
    "text": " phones are a problem in warfare so for instance if you're a country and that you know you there's a"
  },
  {
    "start": 2336.32,
    "end": 2342.24,
    "text": " front in between you and another country and you want to know where soldiers are you can scan and"
  },
  {
    "start": 2342.24,
    "end": 2347.04,
    "text": " you can look for mobile phone signals and people might be told to turn the phone off um but there"
  },
  {
    "start": 2347.04,
    "end": 2353.12,
    "text": " was a quote by lieutenant colonel roovin habel um who is in charge of nato troops in lithuania and"
  },
  {
    "start": 2353.12,
    "end": 2358.72,
    "text": " he says that it's um just turning on your phone is like a fire in the dark it's basically it just"
  },
  {
    "start": 2358.72,
    "end": 2365.28,
    "text": " lights you up exactly where you are and they'll know where to attack that's so interesting is that's"
  },
  {
    "start": 2365.28,
    "end": 2369.76,
    "text": " like just like the equivalent isn't it a first world war having a glowing cigarette which can be"
  },
  {
    "start": 2369.76,
    "end": 2374,
    "text": " seen from a really long way away at night i guess interestingly though if you got a text message"
  },
  {
    "start": 2374,
    "end": 2378.96,
    "text": " you would report that to your superior and say we got to get out of here they know exactly where we"
  },
  {
    "start": 2378.96,
    "end": 2383.04,
    "text": " are yeah but what if you what if you're defending your own territory you can't then say we got to"
  },
  {
    "start": 2383.04,
    "end": 2388.88,
    "text": " get out of here yeah that's that's uh why i should not be put in charge of we can't do this commander"
  },
  {
    "start": 2388.88,
    "end": 2394.32,
    "text": " schreiber we just can't do it no no guys let's just get out of here they know where we are"
  },
  {
    "start": 2394.32,
    "end": 2401.28,
    "text": " they've heard about england we've got to go all of us now yeah but phones but phones are such a huge"
  },
  {
    "start": 2401.28,
    "end": 2406.8,
    "text": " security beach because yeah there's geo tagging on stuff the um the army had to deny a case recently"
  },
  {
    "start": 2406.8,
    "end": 2410.48,
    "text": " that somebody gave away information because someone on tinder was asking them too many questions"
  },
  {
    "start": 2410.48,
    "end": 2414.64,
    "text": " and they gave away information about planes they completely denied it and also there's things like"
  },
  {
    "start": 2414.64,
    "end": 2418.96,
    "text": " you know if you send a photo to somebody well that can be geo tagged even if even if you've"
  },
  {
    "start": 2418.96,
    "end": 2423.76,
    "text": " turned off the geo tagging if there's a timestamp on the photo and you can sort of tell by the light"
  },
  {
    "start": 2423.76,
    "end": 2426.96,
    "text": " you can sort of work out where you are in the world so you can also work out where trips are"
  },
  {
    "start": 2426.96,
    "end": 2431.68,
    "text": " moving so there's tons of these risks that sit on phones and obviously the really big one is um"
  },
  {
    "start": 2431.68,
    "end": 2436.56,
    "text": " location trackers and there was that really problematic story recently where fitness trackers"
  },
  {
    "start": 2436.56,
    "end": 2439.84,
    "text": " got well they didn't even get hacked they released a heat map showing where the people who use fitness"
  },
  {
    "start": 2439.84,
    "end": 2443.84,
    "text": " trackers were and a lot of them were in us bases abroad and a lot of them ran around their base"
  },
  {
    "start": 2443.84,
    "end": 2448.16,
    "text": " for their exercise so basically lit up all these areas in deserts and they're like oh wow wonder"
  },
  {
    "start": 2448.16,
    "end": 2454.56,
    "text": " what's there literally drawing a ring around the the base that's amazing wow well what if you were"
  },
  {
    "start": 2454.56,
    "end": 2460.88,
    "text": " smart what you would do is like you know in world war two they would um make fake cities wouldn't they"
  },
  {
    "start": 2460.88,
    "end": 2465.76,
    "text": " so they would set fires and put lights just outside the city so the bombers would come over and bomb"
  },
  {
    "start": 2465.76,
    "end": 2471.6,
    "text": " the wrong place what you would do is you get your soldiers to run a kilometer away in a shape a bit"
  },
  {
    "start": 2471.6,
    "end": 2477.76,
    "text": " like a military base and then trick them yes and then all call home with like sort of some elaborate"
  },
  {
    "start": 2477.76,
    "end": 2481.6,
    "text": " lighting setups it's a different time of day and like completely throw everyone off where you actually"
  },
  {
    "start": 2481.6,
    "end": 2489.12,
    "text": " are and what you're doing yeah um james you you got this fact from the economist didn't you and um I"
  },
  {
    "start": 2489.12,
    "end": 2493.52,
    "text": " was reading an article about propaganda in the economist might might very well have been the"
  },
  {
    "start": 2493.52,
    "end": 2498.64,
    "text": " same article this was an article about all the different terms that have emerged in modern day"
  },
  {
    "start": 2498.64,
    "end": 2506.48,
    "text": " related to propaganda so in russia for example there's a term which is propagandan which is"
  },
  {
    "start": 2506.48,
    "end": 2512.8,
    "text": " basically a propaganda condom it's an insult to journalists in russia who are elastic with the"
  },
  {
    "start": 2512.8,
    "end": 2519.44,
    "text": " truth and it's a portmanteau of of propaganda and the russian word for condom which is sort of"
  },
  {
    "start": 2519.44,
    "end": 2524.48,
    "text": " derived from the english word for condom but it's gandon so propaganda and gandon together"
  },
  {
    "start": 2524.48,
    "end": 2529.92,
    "text": " propagandon so you would say of the journalists there who are just peddling basically state"
  },
  {
    "start": 2529.92,
    "end": 2536.48,
    "text": " propaganda that they are a propagandon the propaganda condom wait are they the they the condom"
  },
  {
    "start": 2536.48,
    "end": 2542.64,
    "text": " or are they the they're the condom so what what is the penis if they are the condom no no no it's"
  },
  {
    "start": 2542.64,
    "end": 2548.32,
    "text": " not really it's well i suppose the elastic with the truth is kind of a thing but it's like condom"
  },
  {
    "start": 2548.32,
    "end": 2555.04,
    "text": " is just like a silly insult that but they are the barrier between i guess the truth so the penis is"
  },
  {
    "start": 2555.04,
    "end": 2559.28,
    "text": " the penis or possibly the sperm cells are the truth and they're preventing the truth from getting"
  },
  {
    "start": 2559.28,
    "end": 2564.08,
    "text": " through to the people if you imagine like a sperm exhaust and then there's a barrier"
  },
  {
    "start": 2564.08,
    "end": 2573.76,
    "text": " who's the beard okay propagandon that's great yeah if you want to use that this is all come a very"
  },
  {
    "start": 2573.76,
    "end": 2578.8,
    "text": " very long way from early propaganda techniques i didn't know this thing which is that during the"
  },
  {
    "start": 2578.8,
    "end": 2584,
    "text": " first world war germany and britain both had their own propaganda newspapers which were in"
  },
  {
    "start": 2584,
    "end": 2590.64,
    "text": " french so if you see what i mean they were for people who spoke french and occupied belgium and"
  },
  {
    "start": 2590.64,
    "end": 2595.2,
    "text": " occupied france and and french-speaking prisoners of war so the german one was called the desert"
  },
  {
    "start": 2595.2,
    "end": 2601.84,
    "text": " then but the british one le courier de laire was a floating newspaper it was distributed"
  },
  {
    "start": 2601.84,
    "end": 2608.24,
    "text": " as a leaflet from hydrogen filled balloons and it was just released to drift across the battlefields"
  },
  {
    "start": 2608.24,
    "end": 2613.6,
    "text": " and slowly release bundles of papers as it went so there was a really clever fuse which burnt down"
  },
  {
    "start": 2613.6,
    "end": 2618.96,
    "text": " and every five minutes it burnt down another notch and it released another bundle yeah i think i think"
  },
  {
    "start": 2618.96,
    "end": 2622.72,
    "text": " they invented that because it used to be people dropping them out of planes and then two people"
  },
  {
    "start": 2622.72,
    "end": 2626.8,
    "text": " two people got caught with a lot of propaganda leaflets and then sentenced to hard labor and"
  },
  {
    "start": 2626.8,
    "end": 2631.12,
    "text": " they're like okay well this is risky so then they developed the balloons to just you'll do it without"
  },
  {
    "start": 2631.12,
    "end": 2635.76,
    "text": " people and they can completely deny it and be like oh it just floated into your land sorry there's"
  },
  {
    "start": 2635.76,
    "end": 2640.8,
    "text": " no one obviously operating it it's a bit more difficult to know exactly where your papers are"
  },
  {
    "start": 2640.8,
    "end": 2645.84,
    "text": " going to end up though right than if people are actually like if i'm a paper boy like i used to be"
  },
  {
    "start": 2645.84,
    "end": 2651.52,
    "text": " i couldn't use this as my technique for delivering newspapers in bolton could i know exactly and in"
  },
  {
    "start": 2651.52,
    "end": 2657.92,
    "text": " fact james you're so right because they had to have a weatherman in the early days to consult"
  },
  {
    "start": 2657.92,
    "end": 2662.16,
    "text": " and if the if the wind was blowing towards france you tied the newspaper and if it was"
  },
  {
    "start": 2662.16,
    "end": 2666.56,
    "text": " blowing towards germany you attached just out and out propaganda sheets for enemy soldiers so"
  },
  {
    "start": 2666.56,
    "end": 2669.92,
    "text": " they had to they had two different bundles and they had to pick which but what if you said the"
  },
  {
    "start": 2669.92,
    "end": 2675.04,
    "text": " wrong one's the wrong way and you like radicalized the wrong group you'd be like yeah problem we've"
  },
  {
    "start": 2675.04,
    "end": 2681.04,
    "text": " accidentally turned all the french into german soldiers the nightmare propaganda much older"
  },
  {
    "start": 2681.04,
    "end": 2687.2,
    "text": " even the 20th century during the civil war in england there was quite a lot of it against the"
  },
  {
    "start": 2687.2,
    "end": 2693.12,
    "text": " cromwells and actually a bit afterwards they were still really bad mouthing the cromwells after"
  },
  {
    "start": 2693.12,
    "end": 2699.6,
    "text": " the monarchy came back in and there was a book called the court and kitchen of elizabeth commonly"
  },
  {
    "start": 2699.6,
    "end": 2707.44,
    "text": " called jone cromwell the wife of the late usurper and this was a propaganda cookbook and it kind of"
  },
  {
    "start": 2707.44,
    "end": 2714.56,
    "text": " looked on the outside that it was jone cromwell's cooking recipes but actually in between all of"
  },
  {
    "start": 2714.56,
    "end": 2719.76,
    "text": " the recipes there was just a load of like sexual slander about the cromwells and what they used"
  },
  {
    "start": 2719.76,
    "end": 2727.12,
    "text": " to get up to and all that kind of stuff and stewart oren who is the cromwell museum's curator i read"
  },
  {
    "start": 2727.12,
    "end": 2732.32,
    "text": " this on atlas obscura he said that it would be a bit like today if you were to buy a cookery book"
  },
  {
    "start": 2732.32,
    "end": 2738,
    "text": " that was supposedly written by michelle obama but the first third of it was an essay by donald trump"
  },
  {
    "start": 2738,
    "end": 2745.36,
    "text": " saying how awful barack obama was oh don't give him ideas because trump will do that now but what's"
  },
  {
    "start": 2745.36,
    "end": 2749.12,
    "text": " so great though is that especially americans are very bad for this they're writing recipes where"
  },
  {
    "start": 2749.12,
    "end": 2752.96,
    "text": " there's like a really long backstory before they tell you the recipe so a lot people skip over those"
  },
  {
    "start": 2752.96,
    "end": 2755.84,
    "text": " sections it's probably the best place to hide something because everyone's like where's the"
  },
  {
    "start": 2755.84,
    "end": 2760.72,
    "text": " ingredients for brownies i don't want to know yeah you're right you need to you need to put the"
  },
  {
    "start": 2760.72,
    "end": 2765.68,
    "text": " propaganda in a place that someone's going to read so it's like first set your oven to"
  },
  {
    "start": 2765.68,
    "end": 2773.6,
    "text": " olive and cromwell was a shanger 270 degrees pick your moments yeah i i read a little bit about"
  },
  {
    "start": 2773.6,
    "end": 2778,
    "text": " that james and the other thing that i really like was that all the recipes in it were even they were"
  },
  {
    "start": 2778,
    "end": 2783.04,
    "text": " picked to target the cromwells they were quite basic recipes if i can put it that way designed to"
  },
  {
    "start": 2783.04,
    "end": 2789.84,
    "text": " say that all the cromwells would had been terribly common you know eel pies come on guys um sorry"
  },
  {
    "start": 2789.84,
    "end": 2795.6,
    "text": " that's not rhyming slang for eel pies but you know they were just kind of scuzzy recipes and not"
  },
  {
    "start": 2795.6,
    "end": 2799.52,
    "text": " for classic people i think that jela lawson does a recipe a day on twitter and i'm pretty sure the"
  },
  {
    "start": 2799.52,
    "end": 2803.76,
    "text": " day trump left her recipe of the day was bitter orange tart which is very well played i feel like"
  },
  {
    "start": 2803.76,
    "end": 2812.08,
    "text": " it would fit into this it's everywhere nice um joseph starlin of russian fame one point of starlin"
  },
  {
    "start": 2812.08,
    "end": 2817.04,
    "text": " fame i would say you've absolutely right he had a plane which was used pretty much solely for"
  },
  {
    "start": 2817.04,
    "end": 2824.08,
    "text": " propaganda purposes it was called the maxim gorky named after the famous writer and um it was an"
  },
  {
    "start": 2824.08,
    "end": 2829.04,
    "text": " incredible machine it was one of the largest planes in the world in fact in the 1930s it was"
  },
  {
    "start": 2829.04,
    "end": 2835.12,
    "text": " the largest plane in the world there were only two built for that specific model and get this it had"
  },
  {
    "start": 2835.12,
    "end": 2840.4,
    "text": " a cinema on board a library it was exclusively used for propaganda this plane well no no it seems"
  },
  {
    "start": 2840.4,
    "end": 2845.36,
    "text": " like it was often used for watching movies as well and reading books we don't know what movies"
  },
  {
    "start": 2845.36,
    "end": 2849.92,
    "text": " were played and we don't know what books you could borrow from the library but no come on andy right so"
  },
  {
    "start": 2849.92,
    "end": 2855.44,
    "text": " starlin doesn't need the propaganda you're not going to talk starlin into going for communism"
  },
  {
    "start": 2855.44,
    "end": 2860.16,
    "text": " by playing him a video you need to get the propaganda to the people outside the plane"
  },
  {
    "start": 2860.16,
    "end": 2866.16,
    "text": " okay i'd say 60 to 70 percent of its function was for propaganda it had some leisure center"
  },
  {
    "start": 2866.16,
    "end": 2871.68,
    "text": " facilities attached it also had its own leaflet printing and dropping capacity so it could print"
  },
  {
    "start": 2871.68,
    "end": 2877.36,
    "text": " them in the air pretty cool and it also had a this is what i read it had a giant radio attached to it"
  },
  {
    "start": 2877.36,
    "end": 2881.6,
    "text": " so it could just blare out propaganda as it flew overhead how long was this plane flying"
  },
  {
    "start": 2881.6,
    "end": 2888.08,
    "text": " it did fly pretty low because it did these cool flying exercises and that actually tragically led"
  },
  {
    "start": 2888.08,
    "end": 2892.56,
    "text": " to it crashing because it was flying with several other planes tiny ones which were designed to"
  },
  {
    "start": 2892.56,
    "end": 2897.68,
    "text": " point out how big the maxim gulfy was and then you know they would do cool maneuvers around it"
  },
  {
    "start": 2897.68,
    "end": 2902.24,
    "text": " and unfortunately one of them crashed into it and then it crashed that is terrible but the idea of"
  },
  {
    "start": 2902.24,
    "end": 2907.36,
    "text": " having really tiny planes next to your plane to make it look bigger is quite amazing it's like"
  },
  {
    "start": 2907.36,
    "end": 2910.88,
    "text": " those crabs that stand next to the ones with small claws to make their claws look bigger but"
  },
  {
    "start": 2910.88,
    "end": 2917.12,
    "text": " like you know have you guys heard of the sexual deviance pamphlets get out of them dad i've been"
  },
  {
    "start": 2917.12,
    "end": 2924.24,
    "text": " riding them for five years who made you the head of hr at qi i don't have to answer these questions"
  },
  {
    "start": 2924.24,
    "end": 2930,
    "text": " these are these reviews during world war two and it was basically one of the"
  },
  {
    "start": 2930,
    "end": 2936.24,
    "text": " ways to promote propaganda and change the mood of soldiers is that you would suggest that the"
  },
  {
    "start": 2936.24,
    "end": 2944.08,
    "text": " wives and partners and and husbands and so on of people back home were sleeping with other people"
  },
  {
    "start": 2944.08,
    "end": 2950.64,
    "text": " so yeah so you know one batch was dropped on the french front which had images of british soldiers"
  },
  {
    "start": 2950.64,
    "end": 2954.64,
    "text": " taking advantage of all the french women while they were there so they'd suddenly be like those"
  },
  {
    "start": 2954.64,
    "end": 2960.64,
    "text": " british bastards and then other leaflets had the french draft dodgers doing the same thing but to"
  },
  {
    "start": 2960.64,
    "end": 2965.52,
    "text": " french women while you know the hard working soldiers were out there they weren't the actual"
  },
  {
    "start": 2965.52,
    "end": 2969.92,
    "text": " that you know it wasn't the actual people right it was imagine a leaflet with your wife"
  },
  {
    "start": 2969.92,
    "end": 2974.32,
    "text": " darling that could be anyone's exhaust"
  },
  {
    "start": 2981.44,
    "end": 2986,
    "text": " okay that's it that is all of our facts thank you so much for listening if you'd like to"
  },
  {
    "start": 2986,
    "end": 2989.92,
    "text": " get in contact with any of us about the things that we have said over the course of this podcast"
  },
  {
    "start": 2989.92,
    "end": 2995.28,
    "text": " we can be found on our twitter accounts i'm on at schreiberland andy at andrew hunter m"
  },
  {
    "start": 2995.28,
    "end": 3001.36,
    "text": " james at james harkin and an at miller underscore and and you can also get us on our group account"
  },
  {
    "start": 3001.36,
    "end": 3007.04,
    "text": " which is at no such thing or you can go to our website no such thing as a fish dot com all of"
  },
  {
    "start": 3007.04,
    "end": 3012.56,
    "text": " our previous episodes are there do check them out go and check out our tour dates our 2021 tour"
  },
  {
    "start": 3012.56,
    "end": 3017.6,
    "text": " dates we are back on the road see if we're coming to a town near you and come see us live and also"
  },
  {
    "start": 3017.6,
    "end": 3024.24,
    "text": " most importantly get and new book mickey and the trouble with malls it's out now you can buy it in"
  },
  {
    "start": 3024.24,
    "end": 3029.28,
    "text": " all good bookshops as well as online it's part of the mickey and the animal spy series guaranteed"
  },
  {
    "start": 3029.28,
    "end": 3036.48,
    "text": " absolutely no honey traps in the book at all it is absolutely brilliant get it now all right guys"
  },
  {
    "start": 3036.48,
    "end": 3050.48,
    "text": " we'll be back again next week with another episode we'll see you then goodbye"
  }
]