[
  {
    "start": 0,
    "end": 4.64,
    "text": " We run it on qi a few years ago. Yeah. Which was there's no such thing as a fish."
  },
  {
    "start": 4.64,
    "end": 9.92,
    "text": " No, seriously, it's in the Oxford Dictionary of Underwater Life."
  },
  {
    "start": 9.92,
    "end": 12.64,
    "text": " He says it right there, first paragraph. No such thing as a fish."
  },
  {
    "start": 12.64,
    "end": 22.96,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast"
  },
  {
    "start": 22.96,
    "end": 27.28,
    "text": " coming to you from the qi offices in Covenant Garden. My name is Dan Schreiber and sitting here"
  },
  {
    "start": 27.28,
    "end": 32.48,
    "text": " with Anna Chazinski, Andy Murray and James Harkin and once again we've gathered around the microphone"
  },
  {
    "start": 32.48,
    "end": 36.88,
    "text": " with our four favorite facts from the last seven days and in no particular order, here we go."
  },
  {
    "start": 36.88,
    "end": 46.4,
    "text": " Starting with fact number one and that is Chazinski. Yeah, my fact this week is that in 1874 there was"
  },
  {
    "start": 46.4,
    "end": 51.92,
    "text": " a plan to transport dead bodies from all over Europe to mount Vesuvius and throw them in."
  },
  {
    "start": 52.88,
    "end": 58,
    "text": " Was this the plan of a supervillain? Well, maybe, maybe. So it's reported in a couple of"
  },
  {
    "start": 58,
    "end": 62.08,
    "text": " newspaper articles from the time there's one article in the Daily Gazette for Middlesbrough"
  },
  {
    "start": 62.08,
    "end": 71.12,
    "text": " which describes how an American company has got some capital to erect railways or"
  },
  {
    "start": 71.12,
    "end": 75.44,
    "text": " like have trains running all over Europe and it takes people who have died who want to be"
  },
  {
    "start": 75.44,
    "end": 80.32,
    "text": " cremated in Mount Vesuvius and it runs them up Mount Vesuvius and then it tosses them into the"
  },
  {
    "start": 80.32,
    "end": 88.88,
    "text": " burning lava below. And this, so I can't find any proof of the history. I can't find that the"
  },
  {
    "start": 88.88,
    "end": 93.28,
    "text": " company ever happened but seems strange that it would only be reported in the Middlesbrough Gazette."
  },
  {
    "start": 93.28,
    "end": 99.68,
    "text": " It's also reported in the New York Times in the same year. Okay, so it just tilts you in"
  },
  {
    "start": 99.68,
    "end": 105.04,
    "text": " as the train passes, it just sort of tips the carriages over the edge and then they tilt back on."
  },
  {
    "start": 105.04,
    "end": 108.32,
    "text": " Well, I think the train probably stops at the top because the other article it mentions that there"
  },
  {
    "start": 108.32,
    "end": 112.4,
    "text": " would be some sort of a chapel built at the top of Mount Vesuvius where you could have a small"
  },
  {
    "start": 112.4,
    "end": 117.92,
    "text": " funeral service before you. Oh yeah. Reward tipping your family member into the. Be better if the"
  },
  {
    "start": 117.92,
    "end": 123.12,
    "text": " tracks went actually over the Caldera and then just tip them out as it was. Or just like the if the"
  },
  {
    "start": 123.12,
    "end": 128,
    "text": " bottom just opened up, you just dropped them out. Is there always lava at the bottom? No, there's not."
  },
  {
    "start": 128,
    "end": 131.84,
    "text": " See, that's, that's a weird thing that they always say with throwing people into volcanoes."
  },
  {
    "start": 131.84,
    "end": 136.56,
    "text": " I like that. This is what they always say. It's what they always say. If there's an active volcano,"
  },
  {
    "start": 136.56,
    "end": 142.16,
    "text": " yeah, the fumes from a volcano are enough to kill you. So anyone trying to throw someone into a volcano"
  },
  {
    "start": 142.16,
    "end": 146.56,
    "text": " would die immediately purely just off the back of the view. No, no, you could do it at a certain point."
  },
  {
    "start": 146.56,
    "end": 151.6,
    "text": " So there was one more source, which from 1878, which was just before Vesuvius had an eruption,"
  },
  {
    "start": 151.6,
    "end": 160.16,
    "text": " I think, and it was like Vesuvius was getting ready. The West Lothian butte. It was very European,"
  },
  {
    "start": 160.16,
    "end": 165.28,
    "text": " the local vapors. And I think it was sort of bubbling and waiting to erupt. And that's the ideal"
  },
  {
    "start": 165.28,
    "end": 169.12,
    "text": " moment. That's when you want to catch it. There's a really funny letter that was written to"
  },
  {
    "start": 169.12,
    "end": 176.32,
    "text": " the New York Times around this time about this idea. And it says it's recently occurred to"
  },
  {
    "start": 176.32,
    "end": 180.8,
    "text": " certain thoughtful and genius persons that the constant fire maintained in the crater of Vesuvius"
  },
  {
    "start": 180.8,
    "end": 185.28,
    "text": " generates an enormous amount of heat, which is wholly wasted. Occasionally, a native Italian has"
  },
  {
    "start": 185.28,
    "end": 190.64,
    "text": " inadvertently slipped into the volcano and has vanished so suddenly and completely that not even"
  },
  {
    "start": 190.64,
    "end": 197.04,
    "text": " a trace of garlic could be sent in the air. And nothing but a silent hand organ and a brave monkey"
  },
  {
    "start": 197.04,
    "end": 202.72,
    "text": " remained to recall the fact that a citizen of free Italy has flashed into flame and dissipated"
  },
  {
    "start": 202.72,
    "end": 207.68,
    "text": " in the gases. And it goes on because it's not just racist against the Italians. This is the New York"
  },
  {
    "start": 207.68,
    "end": 212.72,
    "text": " Times. Even the stoutist British tourist who has toppled into the crater while searching for a good"
  },
  {
    "start": 212.72,
    "end": 217.92,
    "text": " place to boil a tea kettle has disappeared before he could fairly mention his purpose of writing to"
  },
  {
    "start": 217.92,
    "end": 222.08,
    "text": " the Times newspaper and denouncing the neglect of the local authorities to rail in the crater."
  },
  {
    "start": 222.08,
    "end": 224.72,
    "text": " Well, to be fair, they've got us to a tea, haven't they? Yeah."
  },
  {
    "start": 224.72,
    "end": 230.88,
    "text": " You've nailed us, yeah. Tea drinking and whining. I know sometimes we think journalism's always"
  },
  {
    "start": 230.88,
    "end": 235.76,
    "text": " getting worse, but I think there we have definite proof that it sometimes gets better as well."
  },
  {
    "start": 235.76,
    "end": 241.92,
    "text": " I don't know. I think it's quite amusingly reported. Garlic has been an Italian trope, an Italian"
  },
  {
    "start": 241.92,
    "end": 247.84,
    "text": " felon and not even his baguette and stripy jersey remain on the outside. I thought his trademark"
  },
  {
    "start": 247.84,
    "end": 251.66,
    "text": " beret. And there's just one more part from this letter which is good and which the New"
  },
  {
    "start": 251.66,
    "end": 256.16,
    "text": " Saper article reports as well, which is one of the advantages of this service, this funeral service,"
  },
  {
    "start": 256.16,
    "end": 261.52,
    "text": " is that mornas have seen the remains of their loved ones comfortably cremated in the finest"
  },
  {
    "start": 261.52,
    "end": 265.92,
    "text": " natural furnace in Europe can straight away distract their minds and delay their grief by enjoying"
  },
  {
    "start": 265.92,
    "end": 269.76,
    "text": " the view from the summit of the mountain and making a subsequent visit to all points of interest"
  },
  {
    "start": 269.76,
    "end": 275.36,
    "text": " in Naples and the vicinity. And the news paper actually reports that you'd get the train ride would"
  },
  {
    "start": 275.36,
    "end": 281.28,
    "text": " come with a voucher to spend in Naples once you got out. I think this is really cool speaking of"
  },
  {
    "start": 281.28,
    "end": 285.28,
    "text": " magma. So there's a new project to drill. See if we can drill further than we've drilled before"
  },
  {
    "start": 285.28,
    "end": 292.72,
    "text": " into the earth and see if we can get basically to where the magma starts. And isn't it weird that"
  },
  {
    "start": 292.72,
    "end": 298.48,
    "text": " the furthest we've ever sent an object away from this earth is 20 billion miles. So now I think"
  },
  {
    "start": 298.48,
    "end": 302.16,
    "text": " it's the Voyager wasn't it. There was sent out in the 70s. It's now 20 billion miles away."
  },
  {
    "start": 302.16,
    "end": 307.12,
    "text": " The furthest we've ever got into the earth and it's not for want of trying is 12 kilometers."
  },
  {
    "start": 307.12,
    "end": 312.88,
    "text": " It's really hot down there. I mean it's really cold in space. Yeah. It's just as there's stuff there"
  },
  {
    "start": 312.88,
    "end": 316.96,
    "text": " though. The geologist is just saying in space you got no stuff. People like it's such a big deal,"
  },
  {
    "start": 316.96,
    "end": 321.36,
    "text": " but actually it's mostly space. There are a couple of molecules per cubic meter in space. That's"
  },
  {
    "start": 321.36,
    "end": 327.28,
    "text": " true. But that's much much fewer than in the ground. Where there are loads of molecules literally"
  },
  {
    "start": 327.28,
    "end": 334.56,
    "text": " every centimeter. That's more than you'll probably know. The Slates.com official explainer question of"
  },
  {
    "start": 334.56,
    "end": 341.2,
    "text": " the year for 2007 was why don't we drop medical waste and nuclear waste into active volcanoes."
  },
  {
    "start": 341.2,
    "end": 345.44,
    "text": " Okay. And what was the answer? They'll blow up nuclear waste all over southern Italy."
  },
  {
    "start": 345.44,
    "end": 350.64,
    "text": " Oh, it will wrap it. It's basically put it in. It wouldn't. It's not hot enough to start"
  },
  {
    "start": 350.64,
    "end": 355.12,
    "text": " pit from being radioactive, but it would just kind of fire it straight back into the atmosphere."
  },
  {
    "start": 355.12,
    "end": 359.28,
    "text": " So we don't have a nuclear volcanic eruption. Sorry, and I got a question of the year."
  },
  {
    "start": 359.28,
    "end": 364.96,
    "text": " I think that's one of the silliest questions I've ever heard. I read though that one of the issues"
  },
  {
    "start": 364.96,
    "end": 370.32,
    "text": " with a volcano eruption is that obviously over the months after it, lava can just still travel"
  },
  {
    "start": 370.32,
    "end": 374.08,
    "text": " towards towns and they don't know how to stop it. They don't know what to do. Right. One of the things"
  },
  {
    "start": 374.08,
    "end": 380.48,
    "text": " that they tried back long time ago was they bombed the lava. So they literally bombed the area"
  },
  {
    "start": 380.48,
    "end": 384.96,
    "text": " of where the lava was going into. Oh wow. George Patton did that. The idea was to divert"
  },
  {
    "start": 384.96,
    "end": 390.72,
    "text": " the direction of the. If you can get it all in a channel. Yeah. So he launched a bombing attack"
  },
  {
    "start": 390.72,
    "end": 396.72,
    "text": " on lava. Wow. There's a volcanic island called Ferdinandia, which is off the coast of Sicily."
  },
  {
    "start": 396.72,
    "end": 402.72,
    "text": " And it is only above sea level when it's erupting. So normally it's not. So it's not on very many maps."
  },
  {
    "start": 402.72,
    "end": 410,
    "text": " And so in 1986, the US Air Force flew over and bombed it thinking it was a Libyan submarine."
  },
  {
    "start": 410,
    "end": 416.4,
    "text": " Oh really? Yeah. There's that volcano in Tanzania, isn't there? The erupt's black lava."
  },
  {
    "start": 416.4,
    "end": 420.88,
    "text": " Oh yeah. It's the only example of of volcano erupting that substance in the world. And it's just"
  },
  {
    "start": 420.88,
    "end": 426.24,
    "text": " because it's made of a carbon and titan instead of silicate silicate materials. But yeah, the lava is"
  },
  {
    "start": 426.24,
    "end": 431.2,
    "text": " right. So it's called a very normal lava. Exactly. It can run at about 500 degrees Celsius, which is"
  },
  {
    "start": 431.2,
    "end": 437.2,
    "text": " much cooler than normal lava. This is really cool. Sicilians used to use the slopes of Mount Etna to"
  },
  {
    "start": 437.2,
    "end": 443.44,
    "text": " keep their food cold. Okay. Because there's snow all over the slopes of Mount Etna. So they used the"
  },
  {
    "start": 443.44,
    "end": 447.92,
    "text": " caves in the side of the mountain to keep fruit cold and things like that in lemons. And yeah."
  },
  {
    "start": 447.92,
    "end": 452.24,
    "text": " Didn't Nero take snow down there and make like an ice cream kind of thing? He probably took credit"
  },
  {
    "start": 452.24,
    "end": 458.08,
    "text": " for it, isn't he? You know Nero. He tramples over intellectual property rights of others."
  },
  {
    "start": 460.88,
    "end": 468.64,
    "text": " The land speed record on a bicycle was set on a, on a volcano. Was it? Yeah. It was on Ciro Negro,"
  },
  {
    "start": 468.64,
    "end": 474.4,
    "text": " which is in Nicaragua, I think. And it's like a really steep slope. And so people go down there"
  },
  {
    "start": 474.4,
    "end": 480.64,
    "text": " quite often for fun. And this was done by a Frenchman called Eric Baron, known as the Red Baron."
  },
  {
    "start": 480.64,
    "end": 485.84,
    "text": " And he reached 107 miles per hour before his carbon fiber mountain bike snapped into,"
  },
  {
    "start": 485.84,
    "end": 490.16,
    "text": " sending him tumbling down the last section of the mountain. He broke five ribs."
  },
  {
    "start": 490.16,
    "end": 495.36,
    "text": " This locates a shoulder and tall muscles in his hands. Oh. But got the record."
  },
  {
    "start": 495.36,
    "end": 500.08,
    "text": " The record worth it. Do we know? Yeah. The thing I always see is when people are trying to break"
  },
  {
    "start": 500.08,
    "end": 504.48,
    "text": " speed records and that, for example, cycling, you cycle along, but you cycle along with an enormous"
  },
  {
    "start": 504.48,
    "end": 509.68,
    "text": " truck driving ahead of you really, and you're really close behind it. So you have to assess the speed"
  },
  {
    "start": 509.68,
    "end": 513.36,
    "text": " quite carefully. And it's to get rid of the air resistance and all that. So that's if you're,"
  },
  {
    "start": 513.36,
    "end": 517.6,
    "text": " if you're peddling, whereas this guy's just going down a massive mountain. It's a free railing. Yeah,"
  },
  {
    "start": 517.6,
    "end": 522.4,
    "text": " it's more like plummeting really. Yeah, yeah. It feels like cheating as well. It's true. I was actually"
  },
  {
    "start": 522.4,
    "end": 526.88,
    "text": " going to say this factful later in the podcast because my facts about running, but running is easier."
  },
  {
    "start": 526.88,
    "end": 533.52,
    "text": " Supposedly, I read this earlier today. I can believe it. Running is easier at about 20 degrees Celsius"
  },
  {
    "start": 533.52,
    "end": 538.16,
    "text": " when the air temperature is there or higher, because there are fewer molecules to get in your way"
  },
  {
    "start": 538.16,
    "end": 542.72,
    "text": " as you run much easier in space, much more difficult when you're going through the"
  },
  {
    "start": 545.12,
    "end": 549.2,
    "text": " I don't believe that much different. I only lost that one because I think there are a lot of"
  },
  {
    "start": 549.2,
    "end": 553.2,
    "text": " molecules out today. Yeah, my lane was full of molecules to be fair."
  },
  {
    "start": 553.2,
    "end": 564,
    "text": " Okay, time for back number two and that is Harkin. Okay, my fact this week is that in 2010, an"
  },
  {
    "start": 564,
    "end": 570.96,
    "text": " abandoned wastewater treatment plant in Baltimore was found to be home to an estimated 107 million"
  },
  {
    "start": 570.96,
    "end": 579.52,
    "text": " spiders with a density of 35,176 spiders per cubic meter. I just feel sorry for the work experience boy"
  },
  {
    "start": 579.52,
    "end": 586,
    "text": " who had to count them. He didn't have a fear of spiders before, but he does now. Yeah, it wasn't"
  },
  {
    "start": 586,
    "end": 591.04,
    "text": " estimated number and then they've kind of extrapolated that to get the number. And they were all alive."
  },
  {
    "start": 591.04,
    "end": 594.8,
    "text": " They're all alive, yeah. They are great though. Some of them can catch and eat fish. I think they've"
  },
  {
    "start": 594.8,
    "end": 600.08,
    "text": " just found out. They found spiders can. They found out there are at least five species of spider,"
  },
  {
    "start": 600.08,
    "end": 605.28,
    "text": " which one of them is the Dolomedy spider, which can catch fish. The fish are on average twice their"
  },
  {
    "start": 605.28,
    "end": 611.12,
    "text": " size and they anchor their hind legs to like a stone in a lake or a river and then they grab the fish"
  },
  {
    "start": 611.12,
    "end": 616,
    "text": " with their front legs. That's amazing. It's pretty impressive. Yeah, that is really cool. I read that"
  },
  {
    "start": 616,
    "end": 622.64,
    "text": " they found not too long ago the oldest spider web ever. Okay, and it was in it was in East Sussex, I"
  },
  {
    "start": 622.64,
    "end": 628.48,
    "text": " think, and it was in it was in amber. Oh yeah, it was like from dinosaur days and they they were"
  },
  {
    "start": 628.48,
    "end": 635.2,
    "text": " studying it. Can I ask a definitely very stupid question? By all means. Yeah, all right, cool. Yeah,"
  },
  {
    "start": 635.2,
    "end": 640.88,
    "text": " I'm learning to ask now. Why are we not for the things that we want to preserve, let's say for"
  },
  {
    "start": 640.88,
    "end": 644.64,
    "text": " a long time in the future, just coating it in amber? You know, like imagine if dinosaurs"
  },
  {
    "start": 644.64,
    "end": 649.2,
    "text": " cover themselves in amber, we might have a full dinosaur. No, no, I actually think that's brilliant."
  },
  {
    "start": 649.2,
    "end": 655.12,
    "text": " Do you? Yeah. I don't know. I don't know where we would get enough amber because obviously it's"
  },
  {
    "start": 655.12,
    "end": 659.76,
    "text": " low quantities. I'm sure we have better ways of keeping things like I'm sure I just I'm"
  },
  {
    "start": 659.76,
    "end": 664.48,
    "text": " older. But just from history, the only things that have survived through that are in a perfect"
  },
  {
    "start": 664.48,
    "end": 670.56,
    "text": " state are things in amber. Yeah. And that just seems like an obvious time capsule of a thing."
  },
  {
    "start": 670.56,
    "end": 678.24,
    "text": " Okay, cool. Hey, yeah, I'm completely told. So why do spiders not get stuck on their own"
  },
  {
    "start": 678.24,
    "end": 683.92,
    "text": " webs? Do you know that? Do they have some kind of lubrication around their legs? Well, nobody is"
  },
  {
    "start": 683.92,
    "end": 690.88,
    "text": " at 100% sure, but what it seems like is that they leave their glue on the webs in only little blobs"
  },
  {
    "start": 690.88,
    "end": 695.36,
    "text": " all the way around, and they just simply tip to around it so they don't stand on their own bits of"
  },
  {
    "start": 695.36,
    "end": 700.08,
    "text": " glue. And if they do stand on it, then it's a little bit of a pain like getting, you know, chewing gum"
  },
  {
    "start": 700.08,
    "end": 704.96,
    "text": " on your shoe or whatever, but it's not that bad. But when a fly comes into it, he hits like 50 blobs"
  },
  {
    "start": 704.96,
    "end": 710.08,
    "text": " at once. And so that's what makes them stuck. Oh, I think it's such a big amount. So it's kind of like"
  },
  {
    "start": 710.08,
    "end": 714.24,
    "text": " in a Bond film or something where you have to avoid all the lasers if you're a fly. Like Catherine"
  },
  {
    "start": 714.24,
    "end": 721.52,
    "text": " Zeta Jones in that film has to creep around them. Amazing glue. Entrapment. Yeah. Maybe great film. Yeah."
  },
  {
    "start": 721.52,
    "end": 725.12,
    "text": " So the Ogreface spider called as such because it has massive eyes, which means it can't go out in"
  },
  {
    "start": 725.12,
    "end": 730.16,
    "text": " daylight because it's much too bright for it. But anyway, it is pretty ugly and it does this really"
  },
  {
    "start": 730.16,
    "end": 734.24,
    "text": " clever thing. So you reminded me when you said the spiders dropped little droplets on their web."
  },
  {
    "start": 734.24,
    "end": 740,
    "text": " First of all, it spins a web between its front legs. So acts as a sort of like a fly catcher."
  },
  {
    "start": 740,
    "end": 745.76,
    "text": " So it will hang down from its back legs above wherever it wants to stay to catch the flies. And then"
  },
  {
    "start": 745.76,
    "end": 750.96,
    "text": " it swings this web or net that it's made between its front legs at its prey and catches them. And"
  },
  {
    "start": 750.96,
    "end": 757.52,
    "text": " the way that it knows when to swing is it creates a target by doing a little white poo on the ground."
  },
  {
    "start": 757.52,
    "end": 761.68,
    "text": " And it leaves a little white blob of feces as a target. And as soon as it's in the dark, as soon as"
  },
  {
    "start": 761.68,
    "end": 767.36,
    "text": " it sees an insect of some sort, cross this bit of poo, drops down upon it, gets it in its net. Wow."
  },
  {
    "start": 767.36,
    "end": 775.04,
    "text": " It consumes it. Very clever. What do you reckon the lifespan of a spider is 10 years?"
  },
  {
    "start": 775.04,
    "end": 782.8,
    "text": " So I don't know the answer. What I do know is I know the, as so far as we know, the oldest living"
  },
  {
    "start": 782.8,
    "end": 789.12,
    "text": " spider. So the spider with the longest lifespan. Okay. 28 years. It's in Mexico. They had one that was"
  },
  {
    "start": 789.12,
    "end": 796.16,
    "text": " captured in 1935. It's the world's oldest spider. And it's 28. And what's its secret? Does it drink a lot of"
  },
  {
    "start": 796.16,
    "end": 802.24,
    "text": " milk or bird eating? Bird eating. Okay. I eat birds. I smoke twenty cigarettes a day. I don't"
  },
  {
    "start": 802.24,
    "end": 808.88,
    "text": " exercise. I don't know how I do it. There was, I was reading about the oldest recorded person"
  },
  {
    "start": 808.88,
    "end": 815.6,
    "text": " who lived to be 122nd star in 1997. Yeah. I'll there. Yeah. And she quit smoking I think five years"
  },
  {
    "start": 815.6,
    "end": 821.2,
    "text": " before she died. So she was 117. She went, okay, come on, this has been enough. But I quite enjoyed,"
  },
  {
    "start": 821.2,
    "end": 826.08,
    "text": " I put dip at this on Twitter the other day. She was born in the year that Edison made the first"
  },
  {
    "start": 826.08,
    "end": 833.44,
    "text": " sound transmission. And she died in the year that Hanson released... Was that what did for her in"
  },
  {
    "start": 833.44,
    "end": 838,
    "text": " the end? Yep. But she was the one who said that I only have one wrinkle and I'm sitting on it."
  },
  {
    "start": 838,
    "end": 843.84,
    "text": " Yeah. Oh, that's for her. She was cracking. So just put the original fact in context, which is that"
  },
  {
    "start": 843.84,
    "end": 852.16,
    "text": " there were 107 million spiders here with a density of 35,000 per cubic meter. The standard amount"
  },
  {
    "start": 852.16,
    "end": 858.16,
    "text": " of spiders that we think are in like a British field would be about 49 per square meter."
  },
  {
    "start": 858.16,
    "end": 863.6,
    "text": " That's quite a lot though. It's still quite a lot. It turns. Yeah. That was a study done in 1958"
  },
  {
    "start": 863.6,
    "end": 868.88,
    "text": " in Sussex, Meadow. In the 1950s, if you look at photos, they were actually overwhelmed with spiders"
  },
  {
    "start": 868.88,
    "end": 874.32,
    "text": " all those films. That's why everyone's got their mouths shut in early photographs is to stop the"
  },
  {
    "start": 874.32,
    "end": 881.84,
    "text": " spiders getting in. So is this a case of, you know, when they say if you leave rats and they"
  },
  {
    "start": 881.84,
    "end": 888.32,
    "text": " breed in the root or any, is this a case of just a total isolated sort of spider farm? I think they're"
  },
  {
    "start": 888.32,
    "end": 895.76,
    "text": " just... Oh, the Baltimore one. Yeah. Yeah, that's basically it. They had no predators there. They were"
  },
  {
    "start": 895.76,
    "end": 900.48,
    "text": " allowed to just create as much as they wanted and eventually there was a hundred and seven million of them."
  },
  {
    "start": 900.48,
    "end": 906.16,
    "text": " It's extraordinary. You need a massive class. Wouldn't you to put that out? Yeah. Big shoe. What have"
  },
  {
    "start": 906.16,
    "end": 910.16,
    "text": " they done with it? Do we know? The way it was worded, I think, I glanced at our article. They said"
  },
  {
    "start": 911.12,
    "end": 916.08,
    "text": " the people at the Baltimore waste water treatment plant put out a call for extreme spider help."
  },
  {
    "start": 916.08,
    "end": 923.04,
    "text": " There's an understatement. I think the grammar's different. Stream spider, semi-colon help."
  },
  {
    "start": 923.04,
    "end": 927.92,
    "text": " Do you think spider-bad ever got any false calls of people wanting him to just get rid of the spider?"
  },
  {
    "start": 927.92,
    "end": 933.76,
    "text": " Guys, I'm dealing with some proper growing here. Batman, bat, same thing. That's true. Yeah."
  },
  {
    "start": 933.76,
    "end": 943.84,
    "text": " Catwoman are still not married. Okay, time for fact number three and that's my fact. My fact this week"
  },
  {
    "start": 943.84,
    "end": 948.72,
    "text": " is that according to the Vatican, the greatest pop album of all time is revolver by the Beatles."
  },
  {
    "start": 948.72,
    "end": 955.92,
    "text": " I would have thought they would choose Abbey Road, personally, but treasurer I know. Oh, yeah, yeah, yeah."
  },
  {
    "start": 958.96,
    "end": 965.68,
    "text": " It's greeted with the devotional hum. What, according to the Vatican? Well, it's the Vatican newspaper"
  },
  {
    "start": 965.68,
    "end": 972.16,
    "text": " who did a, they published a list of what they consider to be the best albums of all time. Is the Vatican"
  },
  {
    "start": 972.16,
    "end": 980.4,
    "text": " newspaper called the Prairie Mail? It's called Losevatar Romano, I can't pronounce it. Which is a very"
  },
  {
    "start": 980.4,
    "end": 987.92,
    "text": " funny pun in Italian. The weird thing is, first off, the Beatles were the ones who were more famous"
  },
  {
    "start": 987.92,
    "end": 993.12,
    "text": " than any band in the world for having an association with a fight with the church when John Lennon said"
  },
  {
    "start": 993.12,
    "end": 997.6,
    "text": " that the Beatles were bigger than Christianity. Oh, he's a bigger than Jesus, but I thought he said it."
  },
  {
    "start": 997.6,
    "end": 1002.72,
    "text": " Sorry, then Jesus. But he also said Christianity would shrink and fade away in that very same"
  },
  {
    "start": 1002.72,
    "end": 1006.88,
    "text": " piece. But I thought he said it despairingly. I think it wasn't, I didn't think he was"
  },
  {
    "start": 1006.88,
    "end": 1010.96,
    "text": " celebrating the fact that they're bigger than Jesus. He was just talking about it. It was the very"
  },
  {
    "start": 1010.96,
    "end": 1015.52,
    "text": " notion of what he said. I mean, it led to people were burning their records in the streets throwing"
  },
  {
    "start": 1015.52,
    "end": 1019.68,
    "text": " all their merchandise. It was a huge backlash. Huge backlash. It was one of the biggest"
  },
  {
    "start": 1019.68,
    "end": 1023.92,
    "text": " sort of moments of their career that they had to recover from. Wow. But so it's interesting. They"
  },
  {
    "start": 1023.92,
    "end": 1028.64,
    "text": " given him a pardon now. They've pardoned him for saying what he said. They said the Beatles were"
  },
  {
    "start": 1028.64,
    "end": 1033.84,
    "text": " satanic music. But the list is just, I mean, it's pretty, it's just a mismatch. You don't expect the"
  },
  {
    "start": 1033.84,
    "end": 1040.88,
    "text": " Vatican to be saying the Beatles, David Crosby, Pink Floyd, Fleetwood Mac, Donald Fagan. Donald Fagan"
  },
  {
    "start": 1040.88,
    "end": 1045.84,
    "text": " is the lead singer, Steeley Dan. So not even a Steeley Dan album. A solo work. Yeah, spin-off."
  },
  {
    "start": 1045.84,
    "end": 1050.88,
    "text": " Yeah, spin-off. It's like the equivalent of like nominating a John Bon Jovi solo album and not a"
  },
  {
    "start": 1050.88,
    "end": 1056.48,
    "text": " Bon Jovi album. Like it's just a very obscure choice. So I think this newspaper is trying to"
  },
  {
    "start": 1056.48,
    "end": 1061.76,
    "text": " hip up, isn't it? I've read the Vatican thought it was getting a bit dated. All this, we still"
  },
  {
    "start": 1061.76,
    "end": 1068,
    "text": " love the hymns. We like our big long robes and our cross necklaces. I think there was a movement"
  },
  {
    "start": 1068,
    "end": 1072.72,
    "text": " in within this newspaper to say, look, we're with it, guys. And so now they report, they so they"
  },
  {
    "start": 1072.72,
    "end": 1077.12,
    "text": " review Harry Potter, which is again, that has had issues with the church. And they said that the"
  },
  {
    "start": 1077.12,
    "end": 1082.08,
    "text": " Half Blood Prince was good because it showed a clear line of demarcation between good and evil."
  },
  {
    "start": 1082.08,
    "end": 1088.64,
    "text": " That's interesting, because the Vatican's exorcist really didn't like it. He came out here. No, he says"
  },
  {
    "start": 1088.64,
    "end": 1095.2,
    "text": " it's satanic. Yeah. He also thinks that yoga is satanic. I think he needs to, he needs to get with it."
  },
  {
    "start": 1095.2,
    "end": 1103.68,
    "text": " He's 89. There was a big feature about this paper in the Guardian, and it said that until 2007,"
  },
  {
    "start": 1103.68,
    "end": 1110.08,
    "text": " this was kind of the old days for Lose Vittore, there were two kinds of articles. The first one was"
  },
  {
    "start": 1110.08,
    "end": 1115.44,
    "text": " those in which a Vatican department had definitely directly intervened in. And they had a code for"
  },
  {
    "start": 1115.44,
    "end": 1121.52,
    "text": " that, which was three asterisks placed above or near the article. But the other kind,"
  },
  {
    "start": 1121.52,
    "end": 1126,
    "text": " the Comich didn't have the asterisks on, with those which have been written by Lose Vittore's stuff."
  },
  {
    "start": 1126,
    "end": 1130.16,
    "text": " But they were so careful not to embarrass anyone that these articles were totally unreadably boring."
  },
  {
    "start": 1130.16,
    "end": 1135.76,
    "text": " You got a choice of reading either propaganda or tedium. But that's kind of changed now. I believe"
  },
  {
    "start": 1135.76,
    "end": 1140.4,
    "text": " they've shaken it up a bit. But it's not the, it's not exactly the official voice of the church,"
  },
  {
    "start": 1140.4,
    "end": 1145.52,
    "text": " is it? It's in a weird place between yeah, official and unofficial. It's allowed, it's allowed in"
  },
  {
    "start": 1145.52,
    "end": 1150.88,
    "text": " the Vatican. It's a paper that's kind of seen as a daily paper there. Yeah. And it seems to have a"
  },
  {
    "start": 1150.88,
    "end": 1155.28,
    "text": " lot of, it's, it's the place where if the Pope had something to say, there'll be the people to publish it."
  },
  {
    "start": 1155.28,
    "end": 1162.4,
    "text": " Very much the Middlesbrough Gazette. Do you guys know about the Apostolic Penitentiary system?"
  },
  {
    "start": 1162.4,
    "end": 1167.2,
    "text": " Been through it mate. Yeah. That's on the title of our spin-off podcast."
  },
  {
    "start": 1167.2,
    "end": 1174.48,
    "text": " 20 years in. No, what is it? So it's this tribunal. It's the oldest,"
  },
  {
    "start": 1174.48,
    "end": 1180.72,
    "text": " it's the oldest established body of the Holy See. It's existence 1179. And it's where you go when"
  },
  {
    "start": 1180.72,
    "end": 1184.56,
    "text": " you've committed a sin that's too heinous to be forgiven by a priest. So if you've got to confess"
  },
  {
    "start": 1184.56,
    "end": 1190.24,
    "text": " something, you go to confession, the priest is like, whoa, out of my pay grade. Then you go to the"
  },
  {
    "start": 1190.24,
    "end": 1196,
    "text": " Apostolic Penitentiary Tribunal and there are five sins that are too evil. Should we guess what they are?"
  },
  {
    "start": 1196,
    "end": 1200.8,
    "text": " Yeah, go on. I'll go for murder. Oh no, murder is easy. Genocide even is, you can get genocide"
  },
  {
    "start": 1200.8,
    "end": 1207.52,
    "text": " forgiven by a standard priest. Yeah. What? Yeah. What your local, how many Hail Mary's do you have to"
  },
  {
    "start": 1207.52,
    "end": 1212.56,
    "text": " say for that? Look, it takes a couple of weeks, reciting in your roots. So three of them are."
  },
  {
    "start": 1212.56,
    "end": 1217.12,
    "text": " Cushing the Pope. What's Cushing in? Putting your finger up his bum."
  },
  {
    "start": 1217.12,
    "end": 1227.84,
    "text": " Defacing his ring. So most of the same, killing the Pope, you can't kill the Pope. That is understandable."
  },
  {
    "start": 1227.84,
    "end": 1231.92,
    "text": " Yeah. So there are three which just apply to people who want to work for the church. So if you're"
  },
  {
    "start": 1231.92,
    "end": 1235.36,
    "text": " a priest and you've been in any way involved in an abortion, then you have to go here to confess it."
  },
  {
    "start": 1235.36,
    "end": 1240.4,
    "text": " Right. To directly to the Pope. And if you're a priest who's been confessed to and then you've broken"
  },
  {
    "start": 1240.4,
    "end": 1245.2,
    "text": " your oath not to share your confession. And then the only other one that normal people like us can"
  },
  {
    "start": 1245.2,
    "end": 1251.28,
    "text": " commit and we'd have to be sent to the Vatican is if we deface the Eucharist. What you mean at local"
  },
  {
    "start": 1251.28,
    "end": 1257.2,
    "text": " church, if I get body of Christ and I drop it, I think dropping it is right. You can play the five second rule"
  },
  {
    "start": 1257.2,
    "end": 1264.16,
    "text": " on it. That's probably the three-day rule of gaffling church. So it's more if you're doing it"
  },
  {
    "start": 1264.16,
    "end": 1268.24,
    "text": " intentionally. There was a scientist in America recently, for instance, who drove a rusty nail"
  },
  {
    "start": 1268.24,
    "end": 1272.08,
    "text": " through a bit of communion wafer. And I think the church was pretty pissed off with him about that."
  },
  {
    "start": 1272.08,
    "end": 1277.2,
    "text": " I like that. I just like the idea of the Pope listening to pop music. I don't think he does. It's"
  },
  {
    "start": 1277.2,
    "end": 1281.28,
    "text": " obviously just this paper that's saying it. But there are a lot of, I like when you read about people"
  },
  {
    "start": 1281.28,
    "end": 1288,
    "text": " who are in high power of positions and they admit to liking certain things. So the Dalai Lama is"
  },
  {
    "start": 1288,
    "end": 1292.48,
    "text": " very good mates with the Red Hot Chili Peppers and the Beastie Boys, which is just such a weird"
  },
  {
    "start": 1292.48,
    "end": 1297.68,
    "text": " mismatch, but he recognized that he could put free Tibet concerts on, use the power of these pop stars."
  },
  {
    "start": 1297.68,
    "end": 1301.84,
    "text": " And he realized that the people who spoke to people, so he became very good mates with them. David"
  },
  {
    "start": 1301.84,
    "end": 1307.04,
    "text": " Cameron, do you know what his favorite album is? Coldplay? Coldplay album? No, he said that it was"
  },
  {
    "start": 1307.04,
    "end": 1312.64,
    "text": " \"Dark Side of the Moon\" by Paul Floyd. But everyone knows that that's a lie because everyone knows"
  },
  {
    "start": 1312.64,
    "end": 1317.2,
    "text": " that his favorite album is \"The Queen is Dead\" by The Smiths. But he can't say that now that he's"
  },
  {
    "start": 1317.2,
    "end": 1322.48,
    "text": " prime minister, though he had constantly said that before becoming prime minister. Then when he did say"
  },
  {
    "start": 1322.48,
    "end": 1328.32,
    "text": " he loves the Smith, both Marcy and Johnny Marr came out saying, \"You are not allowed to like us.\""
  },
  {
    "start": 1328.32,
    "end": 1333.28,
    "text": " Like, \"Band, David Cameron.\" Yeah, that's ridiculous. It's not really up to them. I know, I just like"
  },
  {
    "start": 1333.28,
    "end": 1337.6,
    "text": " them coming out and saying, \"It's ours. You're not allowed to like this.\" All musicians come out and"
  },
  {
    "start": 1337.6,
    "end": 1341.28,
    "text": " band politicians from liking their music. After a certain age, you shouldn't have a favorite album,"
  },
  {
    "start": 1341.28,
    "end": 1345.52,
    "text": " you should have a favorite. I don't know. Symphony. What's your favorite symphony, Andy? I haven't"
  },
  {
    "start": 1345.52,
    "end": 1350.4,
    "text": " reached that age yet. It's my favorite album. It's my favorite album."
  },
  {
    "start": 1350.4,
    "end": 1360.88,
    "text": " On niche newspapers, can I tell you about my favorite one, which is \"Jail Mail,\" which is a"
  },
  {
    "start": 1360.88,
    "end": 1365.36,
    "text": " relatively new magazine, and it's for everyone in the prison system. There are two others which"
  },
  {
    "start": 1365.36,
    "end": 1372.08,
    "text": " are called \"Inside Time and Converse,\" as in \"Convict and Verse,\" so \"Converse.\" I think the daily"
  },
  {
    "start": 1372.08,
    "end": 1380,
    "text": " jail would have been better, but I'm not going to. I think it's a weekly anyway. Anyway, it was hugely"
  },
  {
    "start": 1380,
    "end": 1388,
    "text": " popular. It's had to double its print run for its next edition. It has advice on what to do"
  },
  {
    "start": 1388,
    "end": 1392.96,
    "text": " when you're up before the governor and details of reading projects and how to find employment."
  },
  {
    "start": 1392.96,
    "end": 1397.04,
    "text": " Is it written by people in by prisoners? I think a lot of it is, yeah."
  },
  {
    "start": 1397.04,
    "end": 1406.08,
    "text": " Form and use of the world. I just think that's cool. Can I just on the Beatles? I didn't realise"
  },
  {
    "start": 1406.08,
    "end": 1411.28,
    "text": " that apparently their concerts all just smelled of urine, and if you looked around the aisles,"
  },
  {
    "start": 1411.28,
    "end": 1416,
    "text": " you saw women's P and Bob Geldof as tested to this. This is a room because women used to turn up"
  },
  {
    "start": 1416,
    "end": 1420.48,
    "text": " and wet themselves so excited to make. These days of Rolling Stones gig smell of urine, but that's the"
  },
  {
    "start": 1420.48,
    "end": 1429.36,
    "text": " act that's nothing. Okay, let's move on to our final fact, and that is Andrew Hunter Murray. My fact is"
  },
  {
    "start": 1429.36,
    "end": 1435.6,
    "text": " that for the first 50 years of the Olympics, the only event was the 200-meter sprint, which must have"
  },
  {
    "start": 1435.6,
    "end": 1440.72,
    "text": " made the two weeks of the competition extremely boring in the most part. It's just the modern Olympics."
  },
  {
    "start": 1440.72,
    "end": 1445.36,
    "text": " No, this is the ancient Greek Olympics. All right, so this is from a book I've just got called"
  },
  {
    "start": 1445.36,
    "end": 1448.88,
    "text": " Eureka. Everything you always wanted to know about the ancient Greeks, but were afraid to ask"
  },
  {
    "start": 1448.88,
    "end": 1454.24,
    "text": " by a guy called Peter Jones, and it looks like it's full of good things, and it basically says,"
  },
  {
    "start": 1454.24,
    "end": 1458.8,
    "text": " for the first 50 years, it was the Olympic game, not the Olympic games, which is a nice way of putting"
  },
  {
    "start": 1458.8,
    "end": 1463.52,
    "text": " it. And then after 50 years there, did the 400-meter race. But the cool thing is, if you want it,"
  },
  {
    "start": 1463.52,
    "end": 1467.52,
    "text": " the entire Olympiad was named after you for the next four years, so it would become the Kevin"
  },
  {
    "start": 1467.52,
    "end": 1471.28,
    "text": " Olympics or whatever that was, instead of the Athens Olympics. It's not great. It's really cool."
  },
  {
    "start": 1471.28,
    "end": 1475.68,
    "text": " The Usain Bolt Olympics. Yeah, and then they started adding funcier things later, like boxing,"
  },
  {
    "start": 1475.68,
    "end": 1480.56,
    "text": " wrestling, and chariot racing. After a couple, after 200 years, they added a racing armor."
  },
  {
    "start": 1480.56,
    "end": 1486.32,
    "text": " Oh, that sounds good. Yeah, that's great. I read that that was the racing armor. The only body"
  },
  {
    "start": 1486.32,
    "end": 1491.28,
    "text": " coverings was a helmet and shin guards. Wow. That was what the race and the rest of it was completely"
  },
  {
    "start": 1491.28,
    "end": 1496.16,
    "text": " naked. Okay, I wasn't imagining that at all. I was thinking big heavy plates of armor, so it's"
  },
  {
    "start": 1496.16,
    "end": 1500.24,
    "text": " a challenge, like American football or whatever. But the 200 meters wasn't even 200 meters, was it?"
  },
  {
    "start": 1500.24,
    "end": 1506.08,
    "text": " I think it was 192. Yeah, that's true. Did they call it the 200 meters, if we just called it that?"
  },
  {
    "start": 1506.08,
    "end": 1511.68,
    "text": " We've said approximation. It was called a stadium, which is where we get the word stadium from,"
  },
  {
    "start": 1511.68,
    "end": 1516.16,
    "text": " and there was a measurement of a stage based on that. Okay, cool. And there were other games as well."
  },
  {
    "start": 1516.16,
    "end": 1520.08,
    "text": " I didn't realize this. There was the Pythian Games in Delphi. It was really short games."
  },
  {
    "start": 1520.08,
    "end": 1528,
    "text": " And the Nomean Games. And if you wanted the games at Delphi, you got Laurel, obviously at the"
  },
  {
    "start": 1528,
    "end": 1532.96,
    "text": " Olympics, you got Olive, at the ISP3 in Games, you got Pine. And at the Nomean Games, it was Celery,"
  },
  {
    "start": 1532.96,
    "end": 1538.4,
    "text": " which you won, which I find very pleasing. Where the Olympics were held in 2012 in London,"
  },
  {
    "start": 1538.4,
    "end": 1544.96,
    "text": " that Burra Newham is the most physically in active Burra in the whole of the UK. Wow. That's good."
  },
  {
    "start": 1544.96,
    "end": 1551.04,
    "text": " Yeah. That's where I live. Is it? Yeah. I live in Hackney, but I'm literally, I'm 10 minutes away"
  },
  {
    "start": 1551.04,
    "end": 1557.76,
    "text": " from Stratford. 39.17% of people in Newham take no exercise at all. Where's Newham?"
  },
  {
    "start": 1557.76,
    "end": 1562.08,
    "text": " Stratford. It's time it's away from where you live. Yeah, but I've never heard anything. He could be"
  },
  {
    "start": 1562.08,
    "end": 1570.8,
    "text": " asked to go there. In the 1932 Olympics, 3,000 meter steeple chase, it was actually run over 3,400 meters"
  },
  {
    "start": 1570.8,
    "end": 1576.96,
    "text": " because an official lost count of the number of laps. That's so good. That's so good. Yeah."
  },
  {
    "start": 1576.96,
    "end": 1583.36,
    "text": " And you'd be, you'd realize soon after you'd forgotten, I don't know how many they've done."
  },
  {
    "start": 1584.56,
    "end": 1589.6,
    "text": " And you'd wonder if anyone else would spot you. Yeah. Oh, the poor guy. Well, the runners,"
  },
  {
    "start": 1589.6,
    "end": 1592.8,
    "text": " is they coming in? Is they going to the final? Yeah. Well, he wasn't looking at you and you're not"
  },
  {
    "start": 1592.8,
    "end": 1597.2,
    "text": " saying anything. You're like, why? And another one? Well, you just try and bluff it out, wouldn't you?"
  },
  {
    "start": 1597.2,
    "end": 1601.04,
    "text": " Because you'd know if you stop them too early, you think, I definitely don't want to stop them too early,"
  },
  {
    "start": 1601.04,
    "end": 1604.96,
    "text": " because they'll really know. But if I make them do another lap, it'll look like it's their fault"
  },
  {
    "start": 1604.96,
    "end": 1610,
    "text": " for being slow. Yeah. Was the one, the person who crossed the boundary at the right time,"
  },
  {
    "start": 1610,
    "end": 1613.52,
    "text": " or the person who finished at the wrong end time? I think it was the same person, but it would have"
  },
  {
    "start": 1613.52,
    "end": 1617.76,
    "text": " been at the end when... Oh, my gosh. Because you must start. And everyone must have put on a real bus"
  },
  {
    "start": 1617.76,
    "end": 1624.96,
    "text": " to get to the finishing line, and then no whistle, no crowds cheering, just... That would be a great"
  },
  {
    "start": 1624.96,
    "end": 1632.16,
    "text": " Olympic race, though we're not telling you how many laps. That's really a lot. Sometimes it's one,"
  },
  {
    "start": 1632.16,
    "end": 1637.36,
    "text": " sometimes it's 95. Yeah, that's a really good idea. Okay, so that... I'm the torture. And then we put"
  },
  {
    "start": 1637.36,
    "end": 1645.04,
    "text": " them all in amber at the end. It's a really good idea. So there's no adequate training for it. Yeah,"
  },
  {
    "start": 1645.04,
    "end": 1650.24,
    "text": " cool. Well, that is the spirit of amateurism, which they would want. They wouldn't, they weren't,"
  },
  {
    "start": 1650.24,
    "end": 1653.36,
    "text": " they weren't amateurs from the start in the Olympic race. No, they weren't. They got loads of money,"
  },
  {
    "start": 1653.36,
    "end": 1656.48,
    "text": " didn't they? Yeah. In their engine Greek limits. I think someone's worked out that,"
  },
  {
    "start": 1656.48,
    "end": 1661.92,
    "text": " Gaius Appelius Diocles was extremely good at winning money, I think, in his Olympic games,"
  },
  {
    "start": 1661.92,
    "end": 1666,
    "text": " and he won a lot of events. And it's been worked out that he won what would be the equivalent today"
  },
  {
    "start": 1666,
    "end": 1671.76,
    "text": " of over 15 billion dollars in modern day cash. Wow, 15 billion. Just been winning in"
  },
  {
    "start": 1671.76,
    "end": 1677.28,
    "text": " under the Olympic events. I think they work out on the percentage against, like, say, for instance,"
  },
  {
    "start": 1677.28,
    "end": 1682.88,
    "text": " someone in the army, or something that we can... Yes. It's really hard, though. It's so hard doing that."
  },
  {
    "start": 1682.88,
    "end": 1687.84,
    "text": " There are three or four different ways of calculating it. Anyway, sorry, it was enough to... So he earned"
  },
  {
    "start": 1687.84,
    "end": 1692.24,
    "text": " enough to pay the entire salary of the whole Roman army for more than two months, so they were like,"
  },
  {
    "start": 1692.24,
    "end": 1697.04,
    "text": " \"Wow, which he didn't do.\" They got... They asked him in the classic, \"What are you going to do with all your"
  },
  {
    "start": 1697.04,
    "end": 1705.2,
    "text": " money?\" \"What are you going to do?\" Do you want to hear an Olympic-steamed joke? Yes, please."
  },
  {
    "start": 1705.2,
    "end": 1710.72,
    "text": " Marcus was so slow in the races that the groundsman locked him in for the night because he thought he"
  },
  {
    "start": 1710.72,
    "end": 1721.44,
    "text": " was a statue. Isn't that good? Is that from... That's an ancient athletics joke. Yeah, yeah."
  },
  {
    "start": 1721.44,
    "end": 1726.16,
    "text": " Oh, I was going to say, in 1908, when we hosted the London Olympics. First of all, we did... So that was"
  },
  {
    "start": 1726.16,
    "end": 1730.4,
    "text": " obviously the first time we hosted it, and we weren't supposed to host it. The reason, in fact,"
  },
  {
    "start": 1730.4,
    "end": 1735.28,
    "text": " fitting me in this podcast that we didn't was because I think somewhere in Italy was supposed to host"
  },
  {
    "start": 1735.28,
    "end": 1739.92,
    "text": " it, and Vesuvius erupted in 1906, so they couldn't... So we stepped in like the heroes that we are. We"
  },
  {
    "start": 1739.92,
    "end": 1745.44,
    "text": " then copped it up in a number of ways. So we included... We had all the flags up on polls around the stadium,"
  },
  {
    "start": 1745.44,
    "end": 1749.44,
    "text": " as you do. That was the first year that became tradition. We had the Chinese and Japanese flag up,"
  },
  {
    "start": 1749.44,
    "end": 1754.56,
    "text": " neither of which countries competed. We forgot to include the Swedish and American flags, which"
  },
  {
    "start": 1754.56,
    "end": 1758.48,
    "text": " were competing. So obviously the Swedes were really polite about that, and we're like, oh no,"
  },
  {
    "start": 1758.48,
    "end": 1763.68,
    "text": " don't worry about it. So we'll just never mind. And America brought their own flag and their own poll,"
  },
  {
    "start": 1763.68,
    "end": 1769.28,
    "text": " and hoisted it up themselves. Of course they did. It was sponsored by Oxo, by the way,"
  },
  {
    "start": 1769.28,
    "end": 1773.36,
    "text": " for 1908 Olympic Games. Yeah, it was actually sponsored by Oxo, Indian foot powder,"
  },
  {
    "start": 1773.36,
    "end": 1780,
    "text": " an old doll mouthwash. Fantastic things to be sponsored by. Was that Oxo, comma, Indian foot powder?"
  },
  {
    "start": 1780,
    "end": 1784.24,
    "text": " I don't think it was used for that. Oxo was originally used to cure athletes."
  },
  {
    "start": 1784.24,
    "end": 1792.64,
    "text": " No. And we are announcing actually that today is our first podcast that's sponsored by Oxo Indian"
  },
  {
    "start": 1792.64,
    "end": 1800.16,
    "text": " foot powder. In India they have a thing called the Rural Olympics, and they have three types of"
  },
  {
    "start": 1800.16,
    "end": 1805.2,
    "text": " competitions in there. They have rural games, such as Kabadi or wrestling, modern sports,"
  },
  {
    "start": 1805.2,
    "end": 1811.36,
    "text": " such as athletics and football, and performing sports, such as acrobatics, twisting an iron rod"
  },
  {
    "start": 1811.36,
    "end": 1817.44,
    "text": " by placing it on the other example, passing a tractor over the rib cage, and cracking a big stone"
  },
  {
    "start": 1817.44,
    "end": 1822.4,
    "text": " by placing it on the chest, etc. Would you mean letting a tractor go over your chest?"
  },
  {
    "start": 1822.4,
    "end": 1826.64,
    "text": " Yeah, that's just one of the sports. How can you win at letting something happen?"
  },
  {
    "start": 1829.12,
    "end": 1833.84,
    "text": " It's more of not losing. It's more of a disappointment after the tractor drives over your chest,"
  },
  {
    "start": 1833.84,
    "end": 1836.08,
    "text": " and you look up and you see a judge giving you a five. Five?"
  },
  {
    "start": 1836.08,
    "end": 1841.76,
    "text": " My lungs have collapsed. Come on. That's why you got a five."
  },
  {
    "start": 1841.76,
    "end": 1849.68,
    "text": " I have a fact, this is really fun. They think that the starting position for running races"
  },
  {
    "start": 1849.68,
    "end": 1854.24,
    "text": " at the ancient Greek Olympics was just standing up next to each other, and with your arms stretched"
  },
  {
    "start": 1854.24,
    "end": 1860.24,
    "text": " out in front of you, as opposed to the crunching. What a funny way of starting a race, it's not brilliant."
  },
  {
    "start": 1860.24,
    "end": 1864.48,
    "text": " Well, it might work if you then push your arms backwards, and it might give you some momentum."
  },
  {
    "start": 1864.48,
    "end": 1867.68,
    "text": " Yeah, it's a good point. It's the greatest."
  },
  {
    "start": 1867.68,
    "end": 1875.44,
    "text": " Okay, that's it. That's all of our facts. Thanks so much for listening everyone."
  },
  {
    "start": 1875.44,
    "end": 1879.12,
    "text": " If you want to get in contact with any of us about the things we've said over the course"
  },
  {
    "start": 1879.12,
    "end": 1884.8,
    "text": " of this podcast, we can all be got on Twitter, either at @QIPodcast or individually on"
  },
  {
    "start": 1884.8,
    "end": 1890.64,
    "text": " at Shriberland for me, James, Alex Hakes, Andy, and Andrew Hunter. And Anna can be got on"
  },
  {
    "start": 1890.64,
    "end": 1896.48,
    "text": " you can email podcast@QI.com. And if you go to nosuchthingasfish.com, we've got all of our previous"
  },
  {
    "start": 1896.48,
    "end": 1901.2,
    "text": " episodes there, and we'll be back again next week with another episode. We'll see you then. Good bye."
  },
  {
    "start": 1901.2,
    "end": 1924.8,
    "text": " [Music]"
  }
]