[
  {
    "start": 0.96,
    "end": 4.4,
    "text": " Hi everyone and welcome to this week's episode of no such thing as a fish"
  },
  {
    "start": 4.4,
    "end": 10.64,
    "text": " Which is one of my favorite episodes that we did in the Soho theater in our summer run"
  },
  {
    "start": 10.64,
    "end": 16.82,
    "text": " No offense to our other guests who are all amazing as well, but I really really love this episode with Hannah Fry"
  },
  {
    "start": 16.82,
    "end": 22.76,
    "text": " Now you'll probably remember Hannah. She was on no such thing as a fish earlier this year. She's a mathematician"
  },
  {
    "start": 22.76,
    "end": 29.52,
    "text": " She's written a load of books that are definitely worth getting if you're even slightly into in fact whether you're interested in maths or not"
  },
  {
    "start": 29.52,
    "end": 33.3,
    "text": " She makes a subject come alive, but the very important thing"
  },
  {
    "start": 33.3,
    "end": 37.44,
    "text": " I also have to tell you is that Hannah has a new podcast. It's called"
  },
  {
    "start": 37.44,
    "end": 42.4,
    "text": " Uncharted and would you believe it it is a podcast about graphs?"
  },
  {
    "start": 42.4,
    "end": 48.12,
    "text": " You know those famously visual things in a very unvisual medium"
  },
  {
    "start": 48.12,
    "end": 53,
    "text": " But like everything that Hannah is involved in of course, it's absolutely brilliant"
  },
  {
    "start": 53,
    "end": 60.28,
    "text": " It's not just her reading out numbers or saying upbeat line downing line curly line all that kind of stuff"
  },
  {
    "start": 60.28,
    "end": 66.92,
    "text": " It's actually stories about human behavior. It's about discovery. It's just an absolutely brilliant podcast"
  },
  {
    "start": 66.92,
    "end": 73.08,
    "text": " I very very highly recommend you tune into that like I say called Uncharted and it's wherever you get your podcast"
  },
  {
    "start": 73.08,
    "end": 80.54,
    "text": " Anyway, very much. Hope you enjoy the show as much as we enjoyed making it all there is to say is on with the podcast"
  },
  {
    "start": 80.54,
    "end": 82.54,
    "text": " Oh"
  },
  {
    "start": 82.54,
    "end": 102.3,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast this week coming to you live from the Soho theater"
  },
  {
    "start": 107.22,
    "end": 114.26,
    "text": " My name is Dan Schreiber. I'm sitting here with James Harkin Andrew Hunter Murray and Hannah Frye and once again"
  },
  {
    "start": 114.26,
    "end": 120.54,
    "text": " We have gathered round the microphones with our four favorite facts from the last seven days and in no particular order here"
  },
  {
    "start": 120.54,
    "end": 124.7,
    "text": " We go starting with fact number one and that is Andy"
  },
  {
    "start": 124.7,
    "end": 131.7,
    "text": " My fact is that if this conversation had one extra person it would be substantially less funny. Oh"
  },
  {
    "start": 131.7,
    "end": 136.5,
    "text": " Which extra person are you thinking of?"
  },
  {
    "start": 136.82,
    "end": 143.3,
    "text": " Well this no anyone that's a thing. Yeah, so really any any extra person even if it was"
  },
  {
    "start": 143.3,
    "end": 145.82,
    "text": " Alan Carr"
  },
  {
    "start": 145.82,
    "end": 151.06,
    "text": " Like even someone as funny even Alan Carr right wouldn't make this conversation"
  },
  {
    "start": 151.06,
    "end": 156.42,
    "text": " The original chatty man. Yeah, that's interesting. You said just think just think of someone's funny"
  },
  {
    "start": 156.42,
    "end": 159.98,
    "text": " And he would say hit there. He was a funny guy. He's funny guy. Well, he wouldn't be if he was here"
  },
  {
    "start": 159.98,
    "end": 167.12,
    "text": " So that's or he would but we wouldn't basically this is a this is a theory about the maximum number of people who can have a good conversation"
  },
  {
    "start": 167.12,
    "end": 171.82,
    "text": " So it's about it's a it's about when you're out or you're so you're with friends or family or whoever"
  },
  {
    "start": 171.82,
    "end": 177.98,
    "text": " And it's a theory by Robin Dunbar. Who's an anthropologist and he's an evolutionary psychologist"
  },
  {
    "start": 177.98,
    "end": 180.34,
    "text": " He's best known for the idea of Dunbar's number"
  },
  {
    "start": 180.34,
    "end": 183.94,
    "text": " Which is that most people have a social circle of about 150 people"
  },
  {
    "start": 184.3,
    "end": 189.5,
    "text": " And he has been working on this idea and he says if the if five people are in a conversation"
  },
  {
    "start": 189.5,
    "end": 194.1,
    "text": " Or if there are four people at a fifth joins the amount of laughter drops dramatically, right? Wow"
  },
  {
    "start": 194.1,
    "end": 198.58,
    "text": " And obviously this is a slightly artificial. Well, it's very quiet when no one laughs"
  },
  {
    "start": 198.58,
    "end": 203.02,
    "text": " But basically it's if what if there's what if there's 200 people"
  },
  {
    "start": 203.02,
    "end": 209.58,
    "text": " Yeah, if a fifth person joins a group either it becomes two conversations almost immediately"
  },
  {
    "start": 209.58,
    "end": 213.18,
    "text": " Yeah, you get this one person starts monologuing bit like now and"
  },
  {
    "start": 213.9,
    "end": 216.26,
    "text": " And that that also doesn't lead to love it"
  },
  {
    "start": 216.26,
    "end": 219.38,
    "text": " It's really interesting because he said that like four is the right number"
  },
  {
    "start": 219.38,
    "end": 222.54,
    "text": " But if you have a dinner party, then it's kind of okay to have eight people"
  },
  {
    "start": 222.54,
    "end": 228.06,
    "text": " You kind of want to stay in those four eight twelve and that made me think the last supper"
  },
  {
    "start": 228.06,
    "end": 230.38,
    "text": " 13"
  },
  {
    "start": 230.38,
    "end": 235.62,
    "text": " Is that what was happening Judas was just sat there couldn't make any conversation. He's like fuck this. I'm going"
  },
  {
    "start": 235.62,
    "end": 240.34,
    "text": " Oh, do you think he made it like a real killer joke and no one laughed. Oh, okay. Fuck this. I'm killing that guy"
  },
  {
    "start": 241.3,
    "end": 246.78,
    "text": " Does that mean so six is wrong, right? You don't you don't want six people. I guess I'm funny for six. That's good"
  },
  {
    "start": 246.78,
    "end": 249.9,
    "text": " I get yeah, yeah, how many are in Monty Python again? Oh"
  },
  {
    "start": 249.9,
    "end": 254.74,
    "text": " Yeah, true. Yeah, I just have strong opinions about Dunbar. Oh, okay"
  },
  {
    "start": 254.74,
    "end": 262.98,
    "text": " This maybe strong is too strongly stated, but I I I'm raising an internal eyebrow about this"
  },
  {
    "start": 262.98,
    "end": 264.98,
    "text": " I think great make it an external eyebrow"
  },
  {
    "start": 264.98,
    "end": 270.04,
    "text": " Wait, wait, tell us more about your internal eyebrows"
  },
  {
    "start": 270.32,
    "end": 272.32,
    "text": " I"
  },
  {
    "start": 272.32,
    "end": 278.56,
    "text": " Just outwardly I look calm inwardly. Yeah, I'm quizzical, but yeah, go okay the hundred and fifty number"
  },
  {
    "start": 278.56,
    "end": 284.62,
    "text": " That he's famous for so the way that they got that was that they looked at the social groups of primates"
  },
  {
    "start": 284.62,
    "end": 289.42,
    "text": " And then they looked at the size of brains measure the size of brains of the average human and the size of brains of primates"
  },
  {
    "start": 289.42,
    "end": 293.46,
    "text": " And then they just had loads of dots on a graph and they just drew a line through and were like hundred and fifty"
  },
  {
    "start": 293.46,
    "end": 295.8,
    "text": " Which is I would say not how you do science"
  },
  {
    "start": 299.12,
    "end": 303.52,
    "text": " So is he but is he respected in the field or is he someone that's sort of it's like, okay"
  },
  {
    "start": 303.52,
    "end": 308.52,
    "text": " You've called it a bit too early here. So I don't know that much about this four four five laughter thing"
  },
  {
    "start": 308.52,
    "end": 311.32,
    "text": " Yeah, tell me more about their research methods. Oh, wow, that was so"
  },
  {
    "start": 311.32,
    "end": 315.08,
    "text": " That was incredible. Oh god, I"
  },
  {
    "start": 315.08,
    "end": 321.64,
    "text": " Think it was I think they were observing people in the fields. They would observe groups of conversations happening"
  },
  {
    "start": 321.64,
    "end": 326.64,
    "text": " Yeah, I can't remember if they recruited them or if they know they did it just they they had like a party happening"
  },
  {
    "start": 326.64,
    "end": 328.64,
    "text": " They would kind of just scientists with a"
  },
  {
    "start": 328.64,
    "end": 331.68,
    "text": " Maybe that's why people weren't laughing so some creepy"
  },
  {
    "start": 331.68,
    "end": 336.24,
    "text": " the other thing they did is that they looked at lots of movies and"
  },
  {
    "start": 336.24,
    "end": 341.68,
    "text": " Lots of different things to see when you've got a movie how many people are in those conversations"
  },
  {
    "start": 341.68,
    "end": 344.96,
    "text": " So they looked at sex in the city love actually pride and prejudice"
  },
  {
    "start": 344.96,
    "end": 349.8,
    "text": " League of their own which apparently is a movie. I thought there was a sports paddle show"
  },
  {
    "start": 349.8,
    "end": 354,
    "text": " They were talking about but apparently is a movie Tom Hanks. Gina Davis. Sure. Yeah"
  },
  {
    "start": 355.2,
    "end": 363.44,
    "text": " Freddie, but they noticed that in those lots of people it was like just groups of four that were chatting all the time"
  },
  {
    "start": 363.44,
    "end": 364.8,
    "text": " And they looked at Shakespeare as well"
  },
  {
    "start": 364.8,
    "end": 366.04,
    "text": " And they found that in Shakespeare"
  },
  {
    "start": 366.04,
    "end": 371.36,
    "text": " It was never usually more than four and one thing that they also found is if you're gossiping about someone"
  },
  {
    "start": 371.36,
    "end": 373.72,
    "text": " Then actually it's better to be in a group of three"
  },
  {
    "start": 373.72,
    "end": 377.48,
    "text": " And the reason being that you only have the brain space to be in a group of four people"
  },
  {
    "start": 377.48,
    "end": 380.68,
    "text": " But if you're gossiping then that person is the fourth person"
  },
  {
    "start": 383.64,
    "end": 389.92,
    "text": " Again, that's what the study says whether that's true and I like that and the idea was that if you so all the four of us"
  },
  {
    "start": 389.92,
    "end": 393.4,
    "text": " We're talking and we're also trying to imagine what the other three are hearing"
  },
  {
    "start": 393.4,
    "end": 397.32,
    "text": " But we're also if we're listening we're also trying to understand what the other person's saying"
  },
  {
    "start": 397.32,
    "end": 400.64,
    "text": " Yeah, and it's harder to do that with five people than with four"
  },
  {
    "start": 400.64,
    "end": 406.92,
    "text": " Yeah, so for instance if you had the sentence James knew that Andy thought that Dan wanted ice cream"
  },
  {
    "start": 406.92,
    "end": 410.96,
    "text": " That's kind of a sentence as relatively easy to understand. Yeah"
  },
  {
    "start": 411.96,
    "end": 417.8,
    "text": " If you were to say that Hannah believed that James knew that Andy thought that Dan wanted ice cream"
  },
  {
    "start": 417.8,
    "end": 421.66,
    "text": " It suddenly becomes way more difficult to understand. Oh my god. Do you think you did though?"
  },
  {
    "start": 421.66,
    "end": 427.64,
    "text": " I could just ask that without I didn't understand that. Yeah, I didn't understand that at all. Any of it? No"
  },
  {
    "start": 427.64,
    "end": 433.24,
    "text": " And the other thing I suggested was that and I think this is where the research may be a bit stretched"
  },
  {
    "start": 433.24,
    "end": 439.44,
    "text": " Is that SAS patrols and surgical teams do best when there are four members of the team because that makes the communications easier"
  },
  {
    "start": 439.44,
    "end": 441.44,
    "text": " Although that's separate to the laughter thing as in"
  },
  {
    "start": 442.44,
    "end": 446.84,
    "text": " I don't know the SAS patrols laugh a lot. That would be me as an SAS guy"
  },
  {
    "start": 446.84,
    "end": 452.2,
    "text": " Heading into a building full of terrorists. Do you know what? There's actually four of you already. So I'm just gonna sit this one out guys"
  },
  {
    "start": 452.2,
    "end": 456.48,
    "text": " It'll go better trust me. I was reading a bit about conversations generally"
  },
  {
    "start": 456.48,
    "end": 459.98,
    "text": " Oh, yeah, and there's this amazing book watching the English by Kate Fox"
  },
  {
    "start": 459.98,
    "end": 464.44,
    "text": " Oh, yeah, she sort of walked around all of the UK just ease dropping in on conversations"
  },
  {
    "start": 464.44,
    "end": 470.96,
    "text": " And one of the bits of research that she discovered was that 94% of British respondents admit to having conversed about the weather"
  },
  {
    "start": 470.96,
    "end": 472.96,
    "text": " In the past six hours"
  },
  {
    "start": 472.96,
    "end": 479.08,
    "text": " Well, 38% said that they've had talked about it in the past 60 minutes"
  },
  {
    "start": 479.08,
    "end": 485.84,
    "text": " So she worked out that that means that almost any moment in this country at least a third of the population is either"
  },
  {
    "start": 485.84,
    "end": 490.52,
    "text": " Talking about the weather or has already done so and or is about to"
  },
  {
    "start": 490.52,
    "end": 496.72,
    "text": " I know you mean but it depends when she did her study because if it was just after it snowed for instance"
  },
  {
    "start": 496.72,
    "end": 499.92,
    "text": " And everyone's gonna be talking about the weather. Yeah, if it's in the middle of the night"
  },
  {
    "start": 499.92,
    "end": 501.92,
    "text": " I know there's weather in the night"
  },
  {
    "start": 501.92,
    "end": 505.96,
    "text": " But there is there is there is less. I think I'd say that yeah"
  },
  {
    "start": 505.96,
    "end": 509.08,
    "text": " But she she makes that point that in places like Finland"
  },
  {
    "start": 509.08,
    "end": 515.16,
    "text": " They just never talk about the weather if it's wintertime and you're snowed in so much that tunnels are actually dug to get you to the shops"
  },
  {
    "start": 515.16,
    "end": 520.24,
    "text": " What you actually do is just sit with someone just in silence because you're like we don't need to talk about the weather"
  },
  {
    "start": 520.24,
    "end": 522.24,
    "text": " We know what the fucking weather is like it's"
  },
  {
    "start": 522.24,
    "end": 526.56,
    "text": " Yeah, the rules according to Kate Fox there are rules about talking about the weather"
  },
  {
    "start": 526.88,
    "end": 532.42,
    "text": " The first rule is you always have to introduce the topic as a question like raining again"
  },
  {
    "start": 532.42,
    "end": 537.16,
    "text": " Yeah, yeah, yeah, that's a very Aussie way of talking as well"
  },
  {
    "start": 537.16,
    "end": 543.96,
    "text": " It is yeah like inflection just kind of gives you an opportunity for it to either be a question or a statement and the respondent"
  },
  {
    "start": 543.96,
    "end": 546.12,
    "text": " Can decide what it was?"
  },
  {
    "start": 546.12,
    "end": 552.52,
    "text": " Cricket again for instance. Yeah, but the other thing is that when people say that to you"
  },
  {
    "start": 552.52,
    "end": 554.52,
    "text": " You're not supposed to ever disagree"
  },
  {
    "start": 554.76,
    "end": 559.92,
    "text": " So if someone ever does a question about the weather to you, you should know it's really rude to say no, it's not raining"
  },
  {
    "start": 559.92,
    "end": 565.64,
    "text": " I do that all the time. I do that. I do that all the time. It's drizzling or"
  },
  {
    "start": 565.64,
    "end": 570.52,
    "text": " It's spitting. Yeah, it's not raining. I do that constantly"
  },
  {
    "start": 570.52,
    "end": 573.76,
    "text": " That's so weird because you are the most English person I know as well"
  },
  {
    "start": 573.76,
    "end": 579.28,
    "text": " Well, I have a strict categorization system in my head, but also I pride myself on not you know not giving up in the face of rain"
  },
  {
    "start": 579.28,
    "end": 580.96,
    "text": " So I will say"
  },
  {
    "start": 580.96,
    "end": 584.04,
    "text": " Sort of yeah, there was one really amazing study with a you know"
  },
  {
    "start": 584.04,
    "end": 586.44,
    "text": " If you're looking at the the weather forecast and it says oh tomorrow"
  },
  {
    "start": 586.44,
    "end": 590.52,
    "text": " There's a 40% chance of rain they went and actually asked people what they thought that that meant"
  },
  {
    "start": 590.52,
    "end": 593.56,
    "text": " Oh, yeah, and actually like so for me it seems like okay"
  },
  {
    "start": 593.56,
    "end": 597.8,
    "text": " Well, you know you really replay the day ten times and four times it will rain and six times it won't run"
  },
  {
    "start": 597.8,
    "end": 599.3,
    "text": " That's because it sort of seems quite obvious"
  },
  {
    "start": 599.3,
    "end": 602.08,
    "text": " But when they did this survey loads of people were like, okay"
  },
  {
    "start": 602.08,
    "end": 608.24,
    "text": " It means that 40% of the land is that's a you know, so if it's like London 40% of London will be covered in"
  },
  {
    "start": 609.76,
    "end": 615.68,
    "text": " As an alternative but then the most common response was that like it would be 40% rain"
  },
  {
    "start": 615.68,
    "end": 618.18,
    "text": " So is in like if a hundred was maximum rain"
  },
  {
    "start": 618.18,
    "end": 622.58,
    "text": " I feel like it's more like 25% rain"
  },
  {
    "start": 622.58,
    "end": 631.68,
    "text": " That's amazing and there is this thing about when conversations end and whether you want them to or not no, yeah"
  },
  {
    "start": 631.68,
    "end": 634.34,
    "text": " so there's a"
  },
  {
    "start": 634.34,
    "end": 636.88,
    "text": " Psychologist I think he's a researcher called Adam Mastroianni"
  },
  {
    "start": 636.88,
    "end": 641.16,
    "text": " And he was at a black-tide party and he looked around the room and he thought I wonder how many of these people are"
  },
  {
    "start": 641.16,
    "end": 644,
    "text": " In conversations. They just don't want to be in any more"
  },
  {
    "start": 644,
    "end": 649.16,
    "text": " Because it's hard to judge isn't it the end of a conversation, you know, you'll have a conversation one person will try to disengage"
  },
  {
    "start": 649.16,
    "end": 651.16,
    "text": " You're still talking and the yeah"
  },
  {
    "start": 651.16,
    "end": 654.08,
    "text": " God it's happening"
  },
  {
    "start": 654.08,
    "end": 658.96,
    "text": " And they said so he and his colleagues they surveyed hundreds of people they put them on a room with each other"
  },
  {
    "start": 658.96,
    "end": 663,
    "text": " They got to talk and said when the conversation ends you can leave"
  },
  {
    "start": 663,
    "end": 666.84,
    "text": " Yeah, but they didn't say I don't think they said this is when the conversation will end"
  },
  {
    "start": 666.84,
    "end": 672.32,
    "text": " Yeah, the conversation lengths weren't 50% longer than most people wanted them to be in general"
  },
  {
    "start": 672.32,
    "end": 678.6,
    "text": " Okay, and although 10% of people ended the conversations even though they wanted to keep talking, but they were worried about being boring"
  },
  {
    "start": 678.6,
    "end": 685.28,
    "text": " Everyone was having a nice time and they just thought I better so basically 98% of people don't think the conversations are the right length"
  },
  {
    "start": 685.28,
    "end": 687.84,
    "text": " Okay"
  },
  {
    "start": 689.52,
    "end": 695.32,
    "text": " Does that mean if I'm chatting to someone in a party I should stop early or I should carry on going"
  },
  {
    "start": 695.32,
    "end": 700.08,
    "text": " Depends what they're doing"
  },
  {
    "start": 700.08,
    "end": 702.84,
    "text": " Signals out there"
  },
  {
    "start": 702.84,
    "end": 708.08,
    "text": " They're looking at you. Are they sitting down? Are they slowly backing away?"
  },
  {
    "start": 708.08,
    "end": 713.24,
    "text": " Yawning yeah, and do you hear Hannah you've written books and"
  },
  {
    "start": 713.24,
    "end": 719.08,
    "text": " You've you've written about famous characters from history who we do know some of the voices of and some of that"
  },
  {
    "start": 719.08,
    "end": 723.2,
    "text": " We don't say like I don't know an old scientist like Robert Boyle or something like that"
  },
  {
    "start": 723.2,
    "end": 729.12,
    "text": " Do you hear their voices in your head when you're writing the dialogue you're copying out on the book?"
  },
  {
    "start": 729.12,
    "end": 734.16,
    "text": " Not for Boyle, but there is one person. Oh, I do do this for"
  },
  {
    "start": 734.16,
    "end": 739.16,
    "text": " Appropriate but I'm gonna do it anyway"
  },
  {
    "start": 739.16,
    "end": 744.76,
    "text": " It's that guy called Francis Galton. Oh, yeah, Galton. Yeah, yeah, Francis Galton. He"
  },
  {
    "start": 745.88,
    "end": 752.92,
    "text": " Was like, I mean an amazing statistician like loads of the work that we use now says comes from his thing regression to the mean"
  },
  {
    "start": 752.92,
    "end": 755.12,
    "text": " That was his idea loads of stuff about population stuff"
  },
  {
    "start": 755.12,
    "end": 762.36,
    "text": " And the thing is that Francis Galton was so intent on collecting statistics about the human body and about humans because he was a"
  },
  {
    "start": 762.36,
    "end": 768.12,
    "text": " Massive eugenicist. Yes. Yeah, and like total white supremacist like really just a not nice guy"
  },
  {
    "start": 768.12,
    "end": 771.44,
    "text": " The thing about him though is that he was from Birmingham"
  },
  {
    "start": 774.64,
    "end": 779.1,
    "text": " You have to imagine yeah, yeah, he's talking about white supremacy in a Bramley accent"
  },
  {
    "start": 779.1,
    "end": 788.08,
    "text": " We've mentioned him a few times so one of the eugenicist things he did was he did a beauty map of Britain"
  },
  {
    "start": 788.08,
    "end": 792.68,
    "text": " Didn't he where he went round sort of with a little clicker going? Oh hot hot hot"
  },
  {
    "start": 792.68,
    "end": 796.16,
    "text": " She's really nice. Yeah. Yeah, she's really fit"
  },
  {
    "start": 800.16,
    "end": 805.16,
    "text": " The word he has though for like ugly is horrible. I can't remember these it's like repugnant"
  },
  {
    "start": 805.16,
    "end": 813.02,
    "text": " And he had a hat that he designed that had a flap on it because he thought he was so clever"
  },
  {
    "start": 813.02,
    "end": 820.16,
    "text": " His head was overheating. So he was like better. Let's American. Yeah, that's great. Yeah, interesting guy"
  },
  {
    "start": 820.16,
    "end": 824.72,
    "text": " You haven't persuaded me about Dunbar's number, by the way, you know the hundred and fifty one neither of them"
  },
  {
    "start": 824.72,
    "end": 829,
    "text": " I'm not even the four. No, but aren't you enjoying so it means you're not joining this conversation, baby"
  },
  {
    "start": 829.16,
    "end": 832.4,
    "text": " You you really wish Alan car was here to learn things a bit"
  },
  {
    "start": 832.4,
    "end": 835.04,
    "text": " Well, you know, I think there's room for a fifth person"
  },
  {
    "start": 835.04,
    "end": 841.16,
    "text": " There are some really nice things about friendships though about connections. So especially when you look at the network that's created"
  },
  {
    "start": 841.16,
    "end": 844.98,
    "text": " So there was like a lot of work in this in the in the 90s"
  },
  {
    "start": 844.98,
    "end": 850.4,
    "text": " Something called the friendship paradox especially and it really came into being when social networks came back"
  },
  {
    "start": 850.4,
    "end": 856.56,
    "text": " You can actually test this out empirically. So the friendship paradox basically says that your friends are more popular than you"
  },
  {
    "start": 857,
    "end": 859,
    "text": " Okay, and that maybe"
  },
  {
    "start": 859,
    "end": 865.08,
    "text": " But this actually this works for everyone"
  },
  {
    "start": 865.08,
    "end": 872.2,
    "text": " 98% of people is that their friends are more popular than them. So yeah, how is how is that possible?"
  },
  {
    "start": 872.2,
    "end": 877.8,
    "text": " Yes, so it's possible in the same way that almost everybody on earth has an above average number of arms"
  },
  {
    "start": 877.8,
    "end": 884.64,
    "text": " Yes, yeah. Yeah. Yeah, right. So not like not by much not by much exactly not by much"
  },
  {
    "start": 884.64,
    "end": 891.16,
    "text": " But the thing about so if you look at like Twitter networks, for example, you get some people who have like a hundred million followers, right?"
  },
  {
    "start": 891.16,
    "end": 898.84,
    "text": " Whereas the vast majority of us have like, you know, very few and so when you kind of look at the mean like the average number of friends across"
  },
  {
    "start": 898.84,
    "end": 903.64,
    "text": " Everybody almost everyone is below that threshold because there are some people who really draw the numbers"
  },
  {
    "start": 903.64,
    "end": 908.12,
    "text": " But there's some really interesting things that happen when you look at how this plays out kind of in person"
  },
  {
    "start": 908.12,
    "end": 912.56,
    "text": " So not on a social network and there's a brilliant story about this company in Hungary"
  },
  {
    "start": 913.24,
    "end": 915.36,
    "text": " And this company were having all of these problems"
  },
  {
    "start": 915.36,
    "end": 920.32,
    "text": " They had these three different offices and they were having to downsize they were like gonna make loads of people redundant"
  },
  {
    "start": 920.32,
    "end": 925.4,
    "text": " So all these like horrible rumors flying around like vicious stuff about how many people gonna lose their jobs"
  },
  {
    "start": 925.4,
    "end": 933.32,
    "text": " And so the company decided to try and map out the friendship networks inside the company to see what was going on with these rumors"
  },
  {
    "start": 933.32,
    "end": 935.2,
    "text": " So they asked everybody"
  },
  {
    "start": 935.2,
    "end": 940.32,
    "text": " Oh, give me the name of one person who you go to but if you want advice or information giving them one person"
  },
  {
    "start": 940.32,
    "end": 944.12,
    "text": " Yeah, and then they're like map the network. And so in the same ways with social networks"
  },
  {
    "start": 944.12,
    "end": 952.84,
    "text": " There was like most people had hardly any friends, right? Like one or two, but there was one person who had like a huge number of connections"
  },
  {
    "start": 952.84,
    "end": 957.8,
    "text": " And it turned out this person was the safety officer for the company"
  },
  {
    "start": 957.8,
    "end": 962.88,
    "text": " He's got to be the CEO surely the directors and managers. No one cared what they had to say basically"
  },
  {
    "start": 962.88,
    "end": 966.96,
    "text": " But this safety officer so he was like going around to all of these different places"
  },
  {
    "start": 967.76,
    "end": 972.96,
    "text": " Training people on you know the rules and just bringing all the juicy gossip with him as he went"
  },
  {
    "start": 972.96,
    "end": 979.5,
    "text": " So do they sack him so that was the option right you can get rid of him and then cure the problem"
  },
  {
    "start": 979.5,
    "end": 982.68,
    "text": " Also, no more safety in the company"
  },
  {
    "start": 982.68,
    "end": 990.52,
    "text": " What they actually did which I think is much more clever is they gave him a pay rise and then used him to spread out the secrets that they wanted"
  },
  {
    "start": 993.12,
    "end": 999.24,
    "text": " That's a star's way of doing it, isn't it? Oh my god, we need to move on by the way to our next factor"
  },
  {
    "start": 999.24,
    "end": 1002.24,
    "text": " Okay, just a quick thing on going back to conversations"
  },
  {
    "start": 1002.24,
    "end": 1002.6,
    "text": " Yep"
  },
  {
    "start": 1002.6,
    "end": 1007.28,
    "text": " So there was some research done at the University of Rocklav in Poland"
  },
  {
    "start": 1007.28,
    "end": 1012.4,
    "text": " And they looked at loads of different people from different countries and they saw them in conversation"
  },
  {
    "start": 1012.4,
    "end": 1016.6,
    "text": " And they worked out the distance where people felt they were comfortable talking to someone"
  },
  {
    "start": 1016.6,
    "end": 1022.8,
    "text": " So how far away you are from someone when you're talking yeah, they found that in the UK at the preferred"
  },
  {
    "start": 1022.92,
    "end": 1029.32,
    "text": " Distance if you're talking to a stranger is 99 centimeters which is about the wingspan of a tourney owl"
  },
  {
    "start": 1029.32,
    "end": 1036.12,
    "text": " I was I was struggling to envisage 99 centimeters, but now you put it in owl terminology"
  },
  {
    "start": 1036.12,
    "end": 1044.12,
    "text": " Yeah, if you if you're from Argentina or Norway, they're the closest they like to hang out more close to each other when they're talking"
  },
  {
    "start": 1044.12,
    "end": 1049.08,
    "text": " Okay, they like to be about 40 centimeters between them. That's the wingspan of an arctic turn"
  },
  {
    "start": 1051.12,
    "end": 1056.52,
    "text": " And if you're in Romania, yeah, then they're the furthest away if you're speaking to someone in Romania"
  },
  {
    "start": 1056.52,
    "end": 1061.88,
    "text": " They want to be 140 centimeters between you and that's the same as a wingspan of a great skewer"
  },
  {
    "start": 1061.88,
    "end": 1070.56,
    "text": " It's just it's just facts. It's just like if you want to know the skewer the bird not the skewer there"
  },
  {
    "start": 1070.56,
    "end": 1073.72,
    "text": " Because that would be a great skewer"
  },
  {
    "start": 1073.72,
    "end": 1076.76,
    "text": " Imagine the kebab you can fit on that"
  },
  {
    "start": 1078.16,
    "end": 1084,
    "text": " Okay, what can I very quickly tell you one last thing one last thing we can start it and I'll let you know when I wanted to"
  },
  {
    "start": 1084,
    "end": 1093.08,
    "text": " Very recent this thing happened last year or so there was a guy on reddit who was you know"
  },
  {
    "start": 1093.08,
    "end": 1095.36,
    "text": " I'm ready you write to each other and you answer each other's questions"
  },
  {
    "start": 1095.36,
    "end": 1099.92,
    "text": " And it's like it's a very community-based and he was having a really hard time interacting with people"
  },
  {
    "start": 1099.92,
    "end": 1104.72,
    "text": " He spent about a year writing responses to other people's messages and he got nothing back"
  },
  {
    "start": 1104.72,
    "end": 1107.68,
    "text": " You know you get you get sort of points and scores and things like that"
  },
  {
    "start": 1107.68,
    "end": 1109.44,
    "text": " You got absolutely nothing back anyway"
  },
  {
    "start": 1109.44,
    "end": 1115.92,
    "text": " It turned out he discovered after a year that he had mistakenly been blocked and nobody else on reddit could see anything"
  },
  {
    "start": 1115.92,
    "end": 1118.42,
    "text": " He had written for a year"
  },
  {
    "start": 1118.42,
    "end": 1123.84,
    "text": " And he'd been answering incredibly specific questions. He answered someone's cry for help and"
  },
  {
    "start": 1123.84,
    "end": 1127.6,
    "text": " And he got absolutely no responses to it. He thought wow, okay"
  },
  {
    "start": 1127.6,
    "end": 1130.92,
    "text": " I was like that thing with the the Horniman Museum in South London"
  },
  {
    "start": 1130.92,
    "end": 1133.48,
    "text": " They weren't getting emails for ages"
  },
  {
    "start": 1133.48,
    "end": 1137.44,
    "text": " They had no idea why and it turned out that a new system had put on their computer system"
  },
  {
    "start": 1137.44,
    "end": 1140,
    "text": " And it was to filter out any rude words and the"
  },
  {
    "start": 1140,
    "end": 1148.08,
    "text": " Mistakened it for Horniman when that's not coming through"
  },
  {
    "start": 1148.08,
    "end": 1160.64,
    "text": " We need to move on to fact number two and that is Hannah. Oh, that's me. Okay fake diamond rings are better than real ones"
  },
  {
    "start": 1160.96,
    "end": 1167.82,
    "text": " Fact well my wife is in tonight and there's something fake diamond rings. Yeah, I think they're better"
  },
  {
    "start": 1167.82,
    "end": 1171.12,
    "text": " I think they're better. Oh, I think they're better. No, sorry dangerous subject"
  },
  {
    "start": 1171.12,
    "end": 1180.68,
    "text": " Something to say about this objectively okay, so here's the thing right you want diamonds, right? Why do people like diamonds?"
  },
  {
    "start": 1180.68,
    "end": 1186.28,
    "text": " They're sparkly sure they're rare sure they're expensive. They've got great thermal conductivity"
  },
  {
    "start": 1186.68,
    "end": 1188.68,
    "text": " And"
  },
  {
    "start": 1188.68,
    "end": 1195.84,
    "text": " That last one I accept they do have the highest level of productivity that I agree and the thing is on every metric"
  },
  {
    "start": 1195.84,
    "end": 1199.98,
    "text": " There's something else that does better, right? So sparkliness. There's another sort of"
  },
  {
    "start": 1199.98,
    "end": 1208.56,
    "text": " Substitute diamond called mossomite, right much sparklier interesting. Okay, you get like a greater display of the spectral colors and"
  },
  {
    "start": 1208.56,
    "end": 1214.16,
    "text": " Expensive right there is other things that are more expensive. Also, they artificially inflate the prices bit kind"
  },
  {
    "start": 1214.36,
    "end": 1216.36,
    "text": " be"
  },
  {
    "start": 1216.36,
    "end": 1221.4,
    "text": " Exactly and then sort of big you can grow grow them in the lab that makes better, right?"
  },
  {
    "start": 1221.4,
    "end": 1223.16,
    "text": " You know big ones, but the thing is right"
  },
  {
    "start": 1223.16,
    "end": 1230.56,
    "text": " So the real reason why I think that the other ones the fake ones are better is because there's this sort of diamond substitute called"
  },
  {
    "start": 1230.56,
    "end": 1236.52,
    "text": " Zircon right and there's like a lab-grown version of it called cubic zircona that you get in like Elizabeth Duke"
  },
  {
    "start": 1236.52,
    "end": 1243.48,
    "text": " And the thing about Zircon, that's so that's a shop. Oh, yeah, it's sorry. That's a do you not buy your jewelry in Argos?"
  },
  {
    "start": 1244.48,
    "end": 1246.48,
    "text": " I"
  },
  {
    "start": 1246.48,
    "end": 1252.48,
    "text": " Probably wondering why I brought you here today. Well great news open the catalogue"
  },
  {
    "start": 1252.48,
    "end": 1255.96,
    "text": " No, a cheaper page, please"
  },
  {
    "start": 1255.96,
    "end": 1263.44,
    "text": " Elizabeth Duke, sorry. Okay. All right, so I want you to imagine a sort of 1999 Elizabeth Duke ring"
  },
  {
    "start": 1263.44,
    "end": 1265.44,
    "text": " Okay, this is I think this I think is better"
  },
  {
    "start": 1265.44,
    "end": 1268,
    "text": " So Zircon"
  },
  {
    "start": 1268.44,
    "end": 1274.52,
    "text": " It is naturally occurring and the way that it naturally occurs is when it forms it makes like this jail"
  },
  {
    "start": 1274.52,
    "end": 1280.2,
    "text": " So this the crystal structure is like they're almost perfect cubes with a sort of stretched in one direction"
  },
  {
    "start": 1280.2,
    "end": 1285.84,
    "text": " All right, and they're formed in such a way that they can trap atoms of uranium inside them"
  },
  {
    "start": 1285.84,
    "end": 1291.64,
    "text": " Okay, like literally uranium inside a jail and the thing about uranium is that it decays okay decays interled"
  },
  {
    "start": 1291.64,
    "end": 1293.64,
    "text": " But it does it at a very"
  },
  {
    "start": 1294.16,
    "end": 1301.08,
    "text": " Predictable rate so if you find a lump of Zircon in the ground and you open up and you count you see that there's a certain number of"
  },
  {
    "start": 1301.08,
    "end": 1305.94,
    "text": " Uranium and certain number of lead inside you know how old that zircon is right cool"
  },
  {
    "start": 1305.94,
    "end": 1309.66,
    "text": " So there was some zircon that was created at the beginning of the earth"
  },
  {
    "start": 1309.66,
    "end": 1318.36,
    "text": " right 4.4 billion years ago and that is how we know how old the earth is because they found this really really old zircon in"
  },
  {
    "start": 1318.76,
    "end": 1325.32,
    "text": " These hills in Australia and then went through counted up how many lead atoms there were how many uranium and that's how we know"
  },
  {
    "start": 1325.32,
    "end": 1330.38,
    "text": " How old the earth is and that I think is much better than a sparkly rock. Can you get that one in August?"
  },
  {
    "start": 1330.38,
    "end": 1335.92,
    "text": " So I think you can get them in some joy shots like the they both contain zirconium"
  },
  {
    "start": 1335.92,
    "end": 1341.68,
    "text": " Cubic zircon and zircon, but the other thing is like the gold band so you can't make gold on earth"
  },
  {
    "start": 1341.68,
    "end": 1344.64,
    "text": " There's no way to like make gold. We just have what we have"
  },
  {
    "start": 1344.64,
    "end": 1348.24,
    "text": " We just have what we have it was forged in stars when they were colliding together"
  },
  {
    "start": 1348.68,
    "end": 1354,
    "text": " So I just I love the idea that you go in that nineteen ninety nine ring. It's like and that's where your engagement ring"
  },
  {
    "start": 1354,
    "end": 1356.48,
    "text": " Came in at 20 quid"
  },
  {
    "start": 1356.48,
    "end": 1357.6,
    "text": " No, you're right"
  },
  {
    "start": 1357.6,
    "end": 1363,
    "text": " You've got you've got a ring that is the birth of the solar system and so the the origins of earth which is extraordinary"
  },
  {
    "start": 1363,
    "end": 1365.52,
    "text": " When did diamonds come about then later?"
  },
  {
    "start": 1372.92,
    "end": 1379,
    "text": " Zircon's us zircon is that so hang on zircon is the mineral right and the metal is zirconium and"
  },
  {
    "start": 1379,
    "end": 1386.92,
    "text": " Zirconium is not well known and it's used in the nuclear industry and for a few other things and braces for your teeth and tennis rackets"
  },
  {
    "start": 1386.92,
    "end": 1390.42,
    "text": " Interestingly, some tennis rackets have a bit anyway"
  },
  {
    "start": 1390.42,
    "end": 1396.52,
    "text": " But zircon's almost they're indestructible aren't they and that's why yeah finding these incredibly ancient ones"
  },
  {
    "start": 1396.52,
    "end": 1402.44,
    "text": " So they can be washed down a whole river and they won't chip and they can be heated to sixteen hundred degrees Celsius and"
  },
  {
    "start": 1402.6,
    "end": 1406.76,
    "text": " Nothing happens to them and so that's why they're the sort of pieces of evidence for"
  },
  {
    "start": 1406.76,
    "end": 1413.04,
    "text": " 4.4 billion years ago. It's just we know they still exist in exactly the same form. That is don't really change"
  },
  {
    "start": 1413.04,
    "end": 1419.44,
    "text": " Yeah, there are some diamonds like so most diamonds are made in the earth in the middle of the earth right in these things called"
  },
  {
    "start": 1419.44,
    "end": 1422.76,
    "text": " Kimberlite pipes due to the pressure of the earth and they're created"
  },
  {
    "start": 1422.76,
    "end": 1428,
    "text": " But there are some diamonds like the largest one ever found which is called Sergio. I was found"
  },
  {
    "start": 1428.8,
    "end": 1430.8,
    "text": " Sorry"
  },
  {
    "start": 1430.8,
    "end": 1439.6,
    "text": " Named after a guy called Sergio boge's the Cavalio found it"
  },
  {
    "start": 1439.6,
    "end": 1443.84,
    "text": " It's basically not like the diamonds you have like on your rings and stuff like that"
  },
  {
    "start": 1443.84,
    "end": 1445.84,
    "text": " It's what's called a carbonado"
  },
  {
    "start": 1445.84,
    "end": 1453.16,
    "text": " But it is a diamond and we're not sure how it came about you find them in only two places really on earth in Brazil and the Central African Republic"
  },
  {
    "start": 1453.84,
    "end": 1459.48,
    "text": " Weird they're not near each other. The thing is they used to be near each other before all of the continents came about"
  },
  {
    "start": 1459.48,
    "end": 1464.72,
    "text": " So we think they might have landed on earth in this area before the continents split"
  },
  {
    "start": 1464.72,
    "end": 1468.6,
    "text": " And if that is true, then they might have been made in supernovas"
  },
  {
    "start": 1468.6,
    "end": 1474.76,
    "text": " They're pretty cool, but they're not very shiny. You can use them in like drill bits and stuff like that"
  },
  {
    "start": 1474.76,
    "end": 1476.76,
    "text": " But you can't really put them on two rings"
  },
  {
    "start": 1476.76,
    "end": 1482.84,
    "text": " A lot a lot of diamond is used for drill parts, right? Oh, yeah, most of it is found in construction sites"
  },
  {
    "start": 1483.8,
    "end": 1485.48,
    "text": " Conductivity, yeah, is that what it is?"
  },
  {
    "start": 1485.48,
    "end": 1488.96,
    "text": " Well partly yeah, because you want to like wick away the heat if you're drilling"
  },
  {
    "start": 1488.96,
    "end": 1494.28,
    "text": " So it so it gets hot as you're drilling and then it's yeah, but it like conducts it away and it conducts it away"
  },
  {
    "start": 1494.28,
    "end": 1501.88,
    "text": " Wow, because Robert Boyle we mentioned him before didn't he do a thing where he used to he attempted to basically turn diamonds into hot water bottles"
  },
  {
    "start": 1501.88,
    "end": 1506.66,
    "text": " At least that was one experiment that he don't raise your internal eyebrows at me"
  },
  {
    "start": 1507.6,
    "end": 1512.76,
    "text": " Would they not be not be more like cold water bottles if they're conducting"
  },
  {
    "start": 1512.76,
    "end": 1518.76,
    "text": " So, yeah, maybe it's a cold water bottle because he was trying to okay excellently raised eyebrows"
  },
  {
    "start": 1518.76,
    "end": 1524.76,
    "text": " He tried to yeah cool down a warm bit of his body and bed at night. He thought that that would be a way of"
  },
  {
    "start": 1524.76,
    "end": 1532.16,
    "text": " Expensive way to do it. Yeah, it is yeah, you can get a cheaper hot water bottle or a cold water bottle at Argos"
  },
  {
    "start": 1532.16,
    "end": 1533.64,
    "text": " I suppose"
  },
  {
    "start": 1533.64,
    "end": 1535.96,
    "text": " So this is just this is not a funny thing at all"
  },
  {
    "start": 1535.96,
    "end": 1541.24,
    "text": " It's just I find it interesting is that the reason earth is able to support life is partly because of plate tectonics"
  },
  {
    "start": 1541.24,
    "end": 1547.24,
    "text": " Which no other planet we've observed has right us because we haven't got very good details on many other planets partly"
  },
  {
    "start": 1547.24,
    "end": 1550.68,
    "text": " But basically earth has plates which move and they fracture and they collide"
  },
  {
    "start": 1550.68,
    "end": 1555.36,
    "text": " And it means that bits of the inside can get to the outside in the form of magma or whatever"
  },
  {
    "start": 1555.36,
    "end": 1559.92,
    "text": " It is and that means that you have oxygen forming or it means you have carbon dioxide in the atmosphere"
  },
  {
    "start": 1559.92,
    "end": 1563.48,
    "text": " You know, it's it's the relationship that makes it all possible for"
  },
  {
    "start": 1563.84,
    "end": 1566.08,
    "text": " Frost will be here thinking about that. Wow"
  },
  {
    "start": 1566.08,
    "end": 1575.8,
    "text": " That is very cool. Yeah, have the three of you heard of little oozy virt the wrapper. Yeah, is it really a wrapper? Yeah"
  },
  {
    "start": 1575.8,
    "end": 1582,
    "text": " Oh, why is a musician? Yeah. Yeah. Yeah, so he has a diamond which supposedly is worth 24 million dollars"
  },
  {
    "start": 1582,
    "end": 1587.6,
    "text": " Oh, yeah, so worried about it being burgled from him that he had it implanted into his forehead"
  },
  {
    "start": 1587.92,
    "end": 1595.12,
    "text": " Yeah, and if you look at photos online, no, honestly, it's there is about little oozy virt is he thinks his brain is so big that this"
  },
  {
    "start": 1595.12,
    "end": 1597.12,
    "text": " Just cools it down"
  },
  {
    "start": 1597.12,
    "end": 1604.92,
    "text": " But he if you see a photo, it's quite it's quite large and it's quite embedded as well in in his forehead"
  },
  {
    "start": 1604.92,
    "end": 1609.54,
    "text": " Come on. How I want to know the mechanics. I don't know because it was almost stolen from him at a gig"
  },
  {
    "start": 1609.54,
    "end": 1613.92,
    "text": " Oh, really when he went crowdsurfing because he made it a massive target in the middle of his forehead"
  },
  {
    "start": 1614.84,
    "end": 1617.24,
    "text": " But it's so just okay"
  },
  {
    "start": 1617.24,
    "end": 1623,
    "text": " It's just a brief tangent about diamond theft because okay, right the biggest diamond ever found was called the Cullen and the two"
  },
  {
    "start": 1623,
    "end": 1628.08,
    "text": " Cullen and Sakurai was dug up in 1905 in South Africa, and it was given to the Royal family the British Royal when you say given"
  },
  {
    "start": 1628.08,
    "end": 1630.08,
    "text": " We're talking about that"
  },
  {
    "start": 1630.08,
    "end": 1634.04,
    "text": " It ended up in the hands of the British Royal family"
  },
  {
    "start": 1634.04,
    "end": 1639.24,
    "text": " And it was huge right was 3000 carats is a bit"
  },
  {
    "start": 1639.24,
    "end": 1643.48,
    "text": " And it's it was so huge basically they had to find a way of getting it to the Royal family"
  },
  {
    "start": 1643.48,
    "end": 1645.48,
    "text": " So what they did was it could have just left it"
  },
  {
    "start": 1645.48,
    "end": 1649.68,
    "text": " They could have dismantled the monarchy. I know they didn't do any of these things"
  },
  {
    "start": 1649.68,
    "end": 1657.44,
    "text": " Yeah, we could all be leaving a more sensible life now, but we are where we are so"
  },
  {
    "start": 1657.44,
    "end": 1661.2,
    "text": " They got armed guards and they had a huge great escort for it for it"
  },
  {
    "start": 1661.2,
    "end": 1665.68,
    "text": " And they they put it you know they put in a big old sealed casket. Yeah, the casket on a train to Cape Town"
  },
  {
    "start": 1665.68,
    "end": 1672.8,
    "text": " Loaded onto a Royal Navy ship in a massive safe huge security everywhere ship sails back to the UK"
  },
  {
    "start": 1673,
    "end": 1679.02,
    "text": " That was a decoy and the real journey of the diamond was put in Princess Anne's head"
  },
  {
    "start": 1679.02,
    "end": 1698.84,
    "text": " The real the real thing is is amazing it was put in a normal box and just put by registered post"
  },
  {
    "start": 1698.84,
    "end": 1703.3,
    "text": " No, yeah, really. I know it doesn't that say a lot about the postal system. Hmm"
  },
  {
    "start": 1703.3,
    "end": 1709.28,
    "text": " They just sent a three put a three shilling stamp on this diamond and just put it in a box and posted it wow"
  },
  {
    "start": 1709.28,
    "end": 1714.22,
    "text": " They always ask you if there's anything worth anything in there. Yeah, right. Yeah, yeah"
  },
  {
    "start": 1714.22,
    "end": 1719.4,
    "text": " Yeah, they fit isn't that an incredible decoy. That's really only your friend had done that then"
  },
  {
    "start": 1719.4,
    "end": 1723.8,
    "text": " Well, yeah, and they took it out of his head during the crowdsurf and he managed to recover it"
  },
  {
    "start": 1723.8,
    "end": 1726.76,
    "text": " Imagine if if Charles had to have that put in his head"
  },
  {
    "start": 1727.68,
    "end": 1731.48,
    "text": " As part of the coronation would have livened up an otherwise dull ceremony. Yeah"
  },
  {
    "start": 1731.48,
    "end": 1743.28,
    "text": " Penny Mordant is using the sword"
  },
  {
    "start": 1743.28,
    "end": 1746.76,
    "text": " So gently in size"
  },
  {
    "start": 1746.76,
    "end": 1750.08,
    "text": " One way that you can make diamonds"
  },
  {
    "start": 1751.24,
    "end": 1759.8,
    "text": " These are nano diamonds and a guy called wu Zhong Zhou from St. Andrew's University has noticed that if you burn a candle"
  },
  {
    "start": 1759.8,
    "end": 1767.16,
    "text": " Then the carbon which is burning there makes these nano diamonds about 1.5 million of them every second"
  },
  {
    "start": 1767.16,
    "end": 1771.12,
    "text": " Right are made and obviously they're really really tiny. There's not what you could do about it"
  },
  {
    "start": 1771.12,
    "end": 1776.68,
    "text": " He wonders that maybe in the future we might be able to somehow get them to coalesce and make new diamonds whether we will or not"
  },
  {
    "start": 1776.68,
    "end": 1781.4,
    "text": " I don't know but I was reading about nano diamonds and there's an amazing thing that they've just done"
  },
  {
    "start": 1781.4,
    "end": 1788.64,
    "text": " They've made tiny thermometers using nano diamonds and they use quantum mechanics to be able to tell the temperature of something"
  },
  {
    "start": 1788.64,
    "end": 1792.62,
    "text": " And they managed to work out that nematode worm had a fever"
  },
  {
    "start": 1792.62,
    "end": 1795.12,
    "text": " Wow"
  },
  {
    "start": 1795.12,
    "end": 1801.2,
    "text": " He's one of these tiny diamonds isn't that amazing and then did they give it another tiny diamond as a hot water bottle?"
  },
  {
    "start": 1803.08,
    "end": 1808.52,
    "text": " Take the day off. It's incredible. It's like amazing the opposite though"
  },
  {
    "start": 1808.52,
    "end": 1812,
    "text": " I think it was no was yeah, but it's around and maybe it was like it's around the boil time"
  },
  {
    "start": 1812,
    "end": 1814.84,
    "text": " Okay, where they were just obsessed with burning stuff, right?"
  },
  {
    "start": 1814.84,
    "end": 1818.48,
    "text": " So I think this is like the whole kind of turning gold and you know all the alchemy stuff"
  },
  {
    "start": 1818.48,
    "end": 1823.12,
    "text": " And then they decided to burn a diamond right to see what what would happen?"
  },
  {
    "start": 1823.12,
    "end": 1828.76,
    "text": " And they successfully managed to make it disappear into thin air because basically it just went to carbon dioxide"
  },
  {
    "start": 1829.64,
    "end": 1835.8,
    "text": " Nothing else. Ah, so I've kind of destroyed it, but I can't the idea that you would do that burn a diamond next to a tree"
  },
  {
    "start": 1835.8,
    "end": 1840.08,
    "text": " The tree takes in all the carbon and then basically you've got yourself a diamond tree same carbon"
  },
  {
    "start": 1840.08,
    "end": 1843.88,
    "text": " So, you know"
  },
  {
    "start": 1843.88,
    "end": 1848.48,
    "text": " Swallowing diamonds is that a thing well not well. Yes, is it to smuggle them?"
  },
  {
    "start": 1848.48,
    "end": 1853,
    "text": " It's well that there are a few different reasons that people have swallowed them over the years basically"
  },
  {
    "start": 1853,
    "end": 1854.92,
    "text": " Sometimes it's to steal them"
  },
  {
    "start": 1854.92,
    "end": 1862.68,
    "text": " There was a rash of cases in the last few years of people just doing a quick switcheroo in a diamond shop and then swallowing the diamond and running away"
  },
  {
    "start": 1862.68,
    "end": 1866.64,
    "text": " Oh, wow being caught and you know, and they very rarely get away with it basically"
  },
  {
    "start": 1866.64,
    "end": 1870.76,
    "text": " But one thing happened to an American woman called Jenna Evans in 2019"
  },
  {
    "start": 1870.76,
    "end": 1874.8,
    "text": " She had just got engaged very exciting had a diamond ring very exciting"
  },
  {
    "start": 1874.8,
    "end": 1878.36,
    "text": " Then in her sleep she took the ring off and swallowed it"
  },
  {
    "start": 1878.36,
    "end": 1881.36,
    "text": " Because she was having a bad dream"
  },
  {
    "start": 1881.6,
    "end": 1886.08,
    "text": " About she said she was on a train and there were some bad guys on the train and she had to keep the ring safe"
  },
  {
    "start": 1886.08,
    "end": 1891.76,
    "text": " Oh, no in her sleep. She took the ring off and swallowed it. Wow. And did they retrieve it? They retrieved it"
  },
  {
    "start": 1891.76,
    "end": 1897.84,
    "text": " Yeah, they they went to hospital. They x-rayed her. It's a very clear x-ray of a really nice looking diamond ring"
  },
  {
    "start": 1897.84,
    "end": 1901.6,
    "text": " And they said it will be unwise to let this proceed and did she"
  },
  {
    "start": 1901.6,
    "end": 1907.24,
    "text": " Excrete it. No, I think they went in and I did they think they went in and got it because they said it will be unwise"
  },
  {
    "start": 1907.24,
    "end": 1910.24,
    "text": " To it would be unsafe to my damage the ring"
  },
  {
    "start": 1910.24,
    "end": 1912.24,
    "text": " Am I telling you?"
  },
  {
    "start": 1912.24,
    "end": 1930,
    "text": " It is time for fact number three and that is James. Okay, my fact this week is that in 16th century Italy"
  },
  {
    "start": 1930,
    "end": 1936.72,
    "text": " Jewels often took place where the chosen weapon was very hard maths questions"
  },
  {
    "start": 1936.72,
    "end": 1943.72,
    "text": " That is so good isn't that amazing? Yeah, and it's and it is totally true"
  },
  {
    "start": 1943.72,
    "end": 1949.44,
    "text": " So this was quite often it was people who were university professors professional mathematicians"
  },
  {
    "start": 1949.44,
    "end": 1956,
    "text": " You might say wasn't much job security in those days. You kind of had to kind of you know get jobs where you could"
  },
  {
    "start": 1956,
    "end": 1958.92,
    "text": " If you were in a job, you might not stay there for long"
  },
  {
    "start": 1958.92,
    "end": 1964.52,
    "text": " So one way to get your name out there was to publicly challenge a more famous mathematician to a duel"
  },
  {
    "start": 1965.12,
    "end": 1969.16,
    "text": " And you would go to a church or to a town hall square or something like that"
  },
  {
    "start": 1969.16,
    "end": 1974.6,
    "text": " And you'd have like 30 mass problems and they'd have 30 mass problems and there might be a crowd"
  },
  {
    "start": 1974.6,
    "end": 1981.12,
    "text": " Maybe a lot of people there and then you just sit there like the countdown numbers around just"
  },
  {
    "start": 1981.12,
    "end": 1987.8,
    "text": " 30 is such a big number. It's like an exam. They knew even bigger numbers than that"
  },
  {
    "start": 1992.16,
    "end": 1997.56,
    "text": " It sounds incredible it is incredible you couldn't you couldn't set something that you couldn't answer precisely"
  },
  {
    "start": 1997.56,
    "end": 2001.48,
    "text": " Yeah, because you wouldn't know if they got it right or so they challenge you they say this can't be done"
  },
  {
    "start": 2001.48,
    "end": 2005.84,
    "text": " And so quite often it would happen if a new person had worked out a new bit of maths"
  },
  {
    "start": 2005.84,
    "end": 2010.96,
    "text": " You would challenge someone knowing that there's no way they could work this out because you just worked it out yourself"
  },
  {
    "start": 2010.96,
    "end": 2013.2,
    "text": " And it would prove that you'd worked out and use bit of maths"
  },
  {
    "start": 2013.2,
    "end": 2018.2,
    "text": " But hang on so you're only allowed to challenge someone a question which you know the answer to yourself"
  },
  {
    "start": 2018.32,
    "end": 2023.08,
    "text": " That means that when you turn up at the duel you've basically already won. No, because you've got their 30 questions"
  },
  {
    "start": 2023.08,
    "end": 2025.12,
    "text": " So you say so you think you've sent it. Sorry"
  },
  {
    "start": 2025.12,
    "end": 2030.56,
    "text": " Jewels those two yeah, I thought both you both of you were sitting the same exam paper and you"
  },
  {
    "start": 2030.56,
    "end": 2037.56,
    "text": " Okay, but also though, there's no algebra at this point. There's no sort of like nice neat equation"
  },
  {
    "start": 2037.56,
    "end": 2044.2,
    "text": " So these they're set in words. So like, you know, there's horrendous math problems, which is like Jim and Joe have three"
  },
  {
    "start": 2044.76,
    "end": 2049.28,
    "text": " It's like it's like the worst version of that. It's like a train leaves Leo's station"
  },
  {
    "start": 2049.28,
    "end": 2055.92,
    "text": " This side did they ever use examples where the answer unfortunately had to be like your mama is a you know, like"
  },
  {
    "start": 2055.92,
    "end": 2061.08,
    "text": " The answer is my son is a dick"
  },
  {
    "start": 2061.08,
    "end": 2066,
    "text": " But you know that kind of thing if that if those existed then they haven't been kept in history"
  },
  {
    "start": 2066,
    "end": 2071.28,
    "text": " I'm sorry did they start with a few easy ones at the beginning just to get the crowd going like what is six times nine?"
  },
  {
    "start": 2071.28,
    "end": 2074.68,
    "text": " And then have to build up from there. You know what I bet they did"
  },
  {
    "start": 2074.68,
    "end": 2079.92,
    "text": " I don't know. How do you might know my vicious? I think that I went to town on each other"
  },
  {
    "start": 2079.92,
    "end": 2084.84,
    "text": " But there was it was it was cubics a lot like so as an equation where you have like a number cubed"
  },
  {
    "start": 2084.84,
    "end": 2089.02,
    "text": " Which were really valuable because I mean, there's no calculators right at this point"
  },
  {
    "start": 2089.02,
    "end": 2096.56,
    "text": " And so if you wanted to calculate interest rates, then you need these the solutions to these equations"
  },
  {
    "start": 2096.56,
    "end": 2103.08,
    "text": " But there was there was a few like very particularly famous characters. So there's a guy called Cardano who?"
  },
  {
    "start": 2104.44,
    "end": 2109.04,
    "text": " Had a like long-standing feud with another returning guy called Tartaglia"
  },
  {
    "start": 2109.04,
    "end": 2113.04,
    "text": " And Tartaglia got very annoyed with Cardano because he"
  },
  {
    "start": 2113.04,
    "end": 2118.2,
    "text": " Accused him of publishing an equation that Tartaglia had known the answer to"
  },
  {
    "start": 2118.2,
    "end": 2122.72,
    "text": " And so challenged him to a duel and I think Cardano refused didn't he well"
  },
  {
    "start": 2122.72,
    "end": 2128.44,
    "text": " I think Cardano he kind of refused but he had a second like one of his students and said well"
  },
  {
    "start": 2128.44,
    "end": 2132.24,
    "text": " One of my students could do it because Cardano was really famous at the time"
  },
  {
    "start": 2132.24,
    "end": 2137.52,
    "text": " He was a famous astrologer a bit later. He actually got put in prison for doing a horoscope of Jesus Christ"
  },
  {
    "start": 2137.52,
    "end": 2144.32,
    "text": " He was really really famous and he thought it wasn't really worth him. Sorry. I really reacted like that was a crazily"
  },
  {
    "start": 2144.32,
    "end": 2147.08,
    "text": " controversial thing to do now"
  },
  {
    "start": 2147.08,
    "end": 2153.16,
    "text": " Okay, yeah in the time it was yeah pretty amazing the other thing as well as"
  },
  {
    "start": 2153.16,
    "end": 2156.84,
    "text": " It was high stakes for these things because if you lost"
  },
  {
    "start": 2156.84,
    "end": 2162.2,
    "text": " Your reputation was damaged you were you were seen as someone who was not capable of doing great math"
  },
  {
    "start": 2162.2,
    "end": 2166.14,
    "text": " And it kind of just ruined you if you won there might be a monetary prize or"
  },
  {
    "start": 2166.14,
    "end": 2169.08,
    "text": " Alternatively the loser had to buy you dinner"
  },
  {
    "start": 2169.08,
    "end": 2174.96,
    "text": " 30 times for every every single one that you got right yeah in a local tavern"
  },
  {
    "start": 2174.96,
    "end": 2181.04,
    "text": " They'd have to foot the bill no matter what you order Tartaglia actually was famous at the time for he'd done a few of these"
  },
  {
    "start": 2181.04,
    "end": 2183.08,
    "text": " challenges and won them all and"
  },
  {
    "start": 2183.08,
    "end": 2188.2,
    "text": " He'd turned down the dinners like they'd offered him these 30 banquets and he said no, I don't need that"
  },
  {
    "start": 2188.2,
    "end": 2194.52,
    "text": " I just I'm happy to show them an amazing mathematician. That's pretty pretty cocky. It's pretty amazing. Um Cardano second though"
  },
  {
    "start": 2194.52,
    "end": 2197.28,
    "text": " Ferrara isn't it? He"
  },
  {
    "start": 2197.28,
    "end": 2201.12,
    "text": " He was like fine. Okay. You know what I'll see you I'll do I'll do your 30 questions"
  },
  {
    "start": 2201.12,
    "end": 2206.64,
    "text": " But by this time he'd worked out how to solve any equation to the power of four, right?"
  },
  {
    "start": 2206.64,
    "end": 2209.92,
    "text": " Hang on level up"
  },
  {
    "start": 2209.92,
    "end": 2214.64,
    "text": " So he just said all 30 questions as to the power for and I told you I had no idea how to solve them"
  },
  {
    "start": 2214.64,
    "end": 2219.92,
    "text": " So he got beaten it's so it must we're talking about it like it's it might kind of been very exciting to watch"
  },
  {
    "start": 2219.92,
    "end": 2224.12,
    "text": " But actually the idea of a duel where you have you could like your opponent might have invented a new kind of gun"
  },
  {
    "start": 2224.12,
    "end": 2226.52,
    "text": " Yeah"
  },
  {
    "start": 2226.52,
    "end": 2229.8,
    "text": " You have to have a new kind of gun and it's tomorrow and you know"
  },
  {
    "start": 2229.8,
    "end": 2234.96,
    "text": " I think we should bring it back. I think the next two potential Prime Minister candidates. They should"
  },
  {
    "start": 2234.96,
    "end": 2238.76,
    "text": " One end of damage"
  },
  {
    "start": 2238.76,
    "end": 2243.4,
    "text": " I would love to see Liz Truss tried to solve a cubic equation"
  },
  {
    "start": 2244.4,
    "end": 2250.24,
    "text": " Um, that's not the best math school though. The best story about a math school is about gal war. Um, do you know about gal?"
  },
  {
    "start": 2250.24,
    "end": 2258.2,
    "text": " Okay, so he's this really young French mathematician and he was absolutely amazing"
  },
  {
    "start": 2258.2,
    "end": 2262.48,
    "text": " He was what he was looking at Quintic so equations to the power of five level up"
  },
  {
    "start": 2262.48,
    "end": 2269.28,
    "text": " Anyway, he was absolutely amazing, but he was also a proper flirt. So he was"
  },
  {
    "start": 2270.4,
    "end": 2273.24,
    "text": " having an affair with this soldiers fiance"
  },
  {
    "start": 2273.24,
    "end": 2279.4,
    "text": " And in like the the the soldier came in and was like how dare you so go. I was like fine"
  },
  {
    "start": 2279.4,
    "end": 2284.16,
    "text": " I'll challenge you to a duel, but he really wanted to finish his theory like his math theory"
  },
  {
    "start": 2284.16,
    "end": 2287.12,
    "text": " So he went home that night. He's like 1920 years old"
  },
  {
    "start": 2287.12,
    "end": 2292.72,
    "text": " He went home that night and he stayed up all night trying to finish gal war theory and like writing on this piece of paper"
  },
  {
    "start": 2292.72,
    "end": 2295.48,
    "text": " And we still have the piece of paper and all the way through it's like this"
  },
  {
    "start": 2295.92,
    "end": 2299.74,
    "text": " Unbelievable mathematics that kind of still stands today is like the father of group theory"
  },
  {
    "start": 2299.74,
    "end": 2302.92,
    "text": " And and he finished right? He finished the theory, right?"
  },
  {
    "start": 2302.92,
    "end": 2306.48,
    "text": " He keeps going all the like the muffin muffin, right? And it's like oh in the morning"
  },
  {
    "start": 2306.48,
    "end": 2309.28,
    "text": " I will die and then he goes off me and he loses in the duel. Oh"
  },
  {
    "start": 2309.28,
    "end": 2315.52,
    "text": " Yeah, and honestly the math is like really good. That's also he wasn't he wasn't bluffing"
  },
  {
    "start": 2315.52,
    "end": 2318.56,
    "text": " We'll fill this bit in later after dual promise. It works"
  },
  {
    "start": 2321.52,
    "end": 2327.36,
    "text": " He was part of the revolution right and he thought that if he died in the duel"
  },
  {
    "start": 2327.36,
    "end": 2334.44,
    "text": " There would be a big funeral and all of his mates would use that funeral as chance to kind of rise up against the government"
  },
  {
    "start": 2334.44,
    "end": 2339.76,
    "text": " So sure enough he did die in the duel and everyone kind of got to the funeral and everyone was there very sad"
  },
  {
    "start": 2339.76,
    "end": 2341.76,
    "text": " And I like when are we gonna do it when are we gonna do it?"
  },
  {
    "start": 2341.76,
    "end": 2346.68,
    "text": " And then halfway through news was passed around that one of Napoleon's marshals had just died"
  },
  {
    "start": 2346.68,
    "end": 2351.8,
    "text": " And so next week there was going to be an even bigger funeral and so they went oh fuck it. Let's do it then"
  },
  {
    "start": 2351.8,
    "end": 2357.24,
    "text": " And did they do it did the French Revolution happen. Yeah"
  },
  {
    "start": 2357.24,
    "end": 2363.52,
    "text": " It's quite interesting question isn't it really when you think about it"
  },
  {
    "start": 2363.52,
    "end": 2370.4,
    "text": " Yeah, just on duels. Yeah, so the last duel to happen in France"
  },
  {
    "start": 2371.08,
    "end": 2378.96,
    "text": " Happened after the first seven Beatles albums were released. Really? Yeah, the guys who fought it two French politicians"
  },
  {
    "start": 2378.96,
    "end": 2384.48,
    "text": " There was a mayor of Marseille and another politician who was called Ren Riviera. It was in 1967. It was filmed"
  },
  {
    "start": 2384.48,
    "end": 2390.56,
    "text": " They they fought with swords in a private house. Wow, and they could have heard they could have heard revolver by that point"
  },
  {
    "start": 2390.56,
    "end": 2396.2,
    "text": " Stunning how much Sergeant Pepper which was out later. So who's at the eighth album? Yeah, Sergeant Pepper. Okay, good"
  },
  {
    "start": 2396.2,
    "end": 2400.32,
    "text": " Was it legal though for them to do it like if one of them had killed the other would they have gone to jail?"
  },
  {
    "start": 2400.32,
    "end": 2401.92,
    "text": " I think they were because"
  },
  {
    "start": 2401.92,
    "end": 2408.04,
    "text": " 1967 I think the reason I think they were fighting in a private house because it was probably a bit legally iffy by that point"
  },
  {
    "start": 2408.04,
    "end": 2414.84,
    "text": " Yeah, I think actually a bit earlier than that they outlawed Jules and yeah, probably yeah. Yeah, I'm speaking of the Beatles there was"
  },
  {
    "start": 2414.84,
    "end": 2421.28,
    "text": " You know so Patty Boyd Patty Boyd. Um, she was married to George Harrison"
  },
  {
    "start": 2421.28,
    "end": 2426.06,
    "text": " Thank you, and then she left George Harrison to be married to Eric Clapton and"
  },
  {
    "start": 2426.8,
    "end": 2433.52,
    "text": " They had an affair and it was a big it was a big thing and he wrote George Harrison wrote something about Patty Boyd that song something"
  },
  {
    "start": 2433.52,
    "end": 2437.32,
    "text": " Oh, yeah, and Laila was written about Patty Boyd as well by Eric Clapton"
  },
  {
    "start": 2437.32,
    "end": 2444.04,
    "text": " So she is part of two major songs as the muse the inspiration and if you're gonna if you're gonna say they didn't if you could say"
  },
  {
    "start": 2444.04,
    "end": 2448.32,
    "text": " They had a duel. I'm so excited where they had to turn up with a new chord each. Yeah"
  },
  {
    "start": 2448.32,
    "end": 2451.28,
    "text": " completely so one night"
  },
  {
    "start": 2451.32,
    "end": 2457.32,
    "text": " George Harrison's at home and Eric Clapton turns up drunk and they have a jewel. No a guitar jewel"
  },
  {
    "start": 2457.32,
    "end": 2463.48,
    "text": " Stop it. Nothing is said a guitar is handed to Eric Clapton and according to Patty Boyd for two hours"
  },
  {
    "start": 2463.48,
    "end": 2469.92,
    "text": " They sat silently just riffing at each other back and forth said nothing and Clapton"
  },
  {
    "start": 2469.92,
    "end": 2474.76,
    "text": " Even though he's drunk as hell still just absolutely wiped the floor with Harrison. Wow. Isn't that cool?"
  },
  {
    "start": 2474.76,
    "end": 2478.4,
    "text": " There was a guitar off between Harrison and Clapton. It's less cool than it sounds"
  },
  {
    "start": 2478.4,
    "end": 2482.76,
    "text": " I think if you had to be there just watching these two drunk blokes play the guitar at each other"
  },
  {
    "start": 2482.76,
    "end": 2487.4,
    "text": " I think it would have been amazing"
  },
  {
    "start": 2487.4,
    "end": 2492.44,
    "text": " In the 19th century in Germany, it became quite cool to have been in jewels"
  },
  {
    "start": 2492.44,
    "end": 2499.72,
    "text": " To such an extent that if you were a man with a scar on your face, you were considered to be good marriageable material"
  },
  {
    "start": 2499.72,
    "end": 2503.44,
    "text": " The idea was you've been in a duel so you had honor"
  },
  {
    "start": 2503.76,
    "end": 2507.56,
    "text": " You've managed to someone had cut you but you still managed to get through it"
  },
  {
    "start": 2507.56,
    "end": 2509.92,
    "text": " So you must be hardcore kind of person"
  },
  {
    "start": 2509.92,
    "end": 2516.24,
    "text": " And it was to such an extent that men would deliberately nick their faces with razors and then bathe the cut in wine"
  },
  {
    "start": 2516.24,
    "end": 2520.64,
    "text": " So that it didn't heal properly so they made them look like they've been in a duel"
  },
  {
    "start": 2520.64,
    "end": 2523.16,
    "text": " It's kind of interesting because there was a"
  },
  {
    "start": 2523.16,
    "end": 2530.92,
    "text": " 2009 study that found that women favor men with facial scars for short-term relationships today"
  },
  {
    "start": 2531.92,
    "end": 2536.2,
    "text": " Short-term relationships. Yeah, yeah, yeah, as in the bad boy. He's got a scar"
  },
  {
    "start": 2536.2,
    "end": 2543,
    "text": " Don't know if it's true. There was also a study saying to say I got a head injury in my first week of university"
  },
  {
    "start": 2543,
    "end": 2547.96,
    "text": " Which led to some superficial scarring and I can assure you it's not true"
  },
  {
    "start": 2547.96,
    "end": 2554.44,
    "text": " It doesn't say how short-term the relationship's like doesn't matter"
  },
  {
    "start": 2554.44,
    "end": 2559.28,
    "text": " I've got great countervailing data, okay, well"
  },
  {
    "start": 2559.28,
    "end": 2560.56,
    "text": " Here's another"
  },
  {
    "start": 2560.56,
    "end": 2562.72,
    "text": " Here's another study which counteracts it"
  },
  {
    "start": 2562.72,
    "end": 2568.32,
    "text": " There was a study done where they looked at people with scars and people without scars"
  },
  {
    "start": 2568.32,
    "end": 2574.48,
    "text": " And they found that if you have a scar people are more likely to stand about a foot a further away from you"
  },
  {
    "start": 2574.48,
    "end": 2576.48,
    "text": " And that's about wingspan"
  },
  {
    "start": 2576.48,
    "end": 2586.08,
    "text": " What a thrush a thrush a thrush has got a one-foot wingspan. Yeah, approximately"
  },
  {
    "start": 2586.88,
    "end": 2589.24,
    "text": " I'm more impressed by that than anything else you said"
  },
  {
    "start": 2589.24,
    "end": 2597.76,
    "text": " Just 30 to 32 centimeters, but you look at a thrush. You think that's nothing. Yeah. Yeah, but you think it's a wing on both sides"
  },
  {
    "start": 2597.76,
    "end": 2602.4,
    "text": " Yeah, that's true. I think I've not in fact all the way through your early bit. I didn't understand what a wingspan was"
  },
  {
    "start": 2602.4,
    "end": 2605.82,
    "text": " All the way through you've been standing half the distance"
  },
  {
    "start": 2605.82,
    "end": 2609.6,
    "text": " Let me tell you about these scars"
  },
  {
    "start": 2609.6,
    "end": 2616.64,
    "text": " I was reading about jewels and I found a cool thing that was almost a weird little nugget"
  },
  {
    "start": 2617.04,
    "end": 2619.04,
    "text": " So I'm gonna do it as a quiz question"
  },
  {
    "start": 2619.04,
    "end": 2623.16,
    "text": " So there was a jewel that happened in July 1806 between two people mr."
  },
  {
    "start": 2623.16,
    "end": 2626.88,
    "text": " Ho worth and Lord Barrymore Ho worth just before doing the jewel"
  },
  {
    "start": 2626.88,
    "end": 2631.8,
    "text": " This is with pistols takes his clothes off entirely except for his underpants for the jewel"
  },
  {
    "start": 2631.8,
    "end": 2635.52,
    "text": " Why is it the same reason why?"
  },
  {
    "start": 2635.52,
    "end": 2640,
    "text": " The IRA make you take your trousers off before they kneecap you. Sorry. Oh"
  },
  {
    "start": 2640,
    "end": 2644.08,
    "text": " Interesting"
  },
  {
    "start": 2644.52,
    "end": 2652.88,
    "text": " I'm doubly confused now. I've got I've got a theory. Yeah, so he his skin was"
  },
  {
    "start": 2652.88,
    "end": 2659.04,
    "text": " Like woodland colored like he looked like a jungle and so it was camouflage for the duel"
  },
  {
    "start": 2659.04,
    "end": 2663.84,
    "text": " Yes, and so the the the other guy in the dual could only see a pair of underpants floating around. Yes"
  },
  {
    "start": 2663.84,
    "end": 2666.52,
    "text": " No"
  },
  {
    "start": 2666.52,
    "end": 2672.08,
    "text": " But like yes, what an idea right but not that. No, of course not. Can we go back to Hannah's IRA thing?"
  },
  {
    "start": 2672.68,
    "end": 2679.88,
    "text": " Maybe his clothes were big because of the era when this was whenever it was and it would make him a smaller target to take his clothes off"
  },
  {
    "start": 2679.88,
    "end": 2684.08,
    "text": " That's good. No, so what it was. I don't think we finished guessing them. Oh, sorry"
  },
  {
    "start": 2684.08,
    "end": 2688.08,
    "text": " No, what it was is that?"
  },
  {
    "start": 2688.08,
    "end": 2693.28,
    "text": " This is according to the theories of the time. It might actually be true. I'm not sure but if you were shot with clothes"
  },
  {
    "start": 2693.28,
    "end": 2696.76,
    "text": " The the clothing might go into the bullet wings"
  },
  {
    "start": 2700.56,
    "end": 2702.56,
    "text": " So what is it? Okay"
  },
  {
    "start": 2702.56,
    "end": 2708.92,
    "text": " But so the wound will be infected with whatever disease is sitting on the clothing that you have dirty bacteria"
  },
  {
    "start": 2708.92,
    "end": 2712.52,
    "text": " Whatever and so therefore it could get stuck into the wound exactly"
  },
  {
    "start": 2712.52,
    "end": 2715.34,
    "text": " So he stood more of a chance if he was hit by the bullet"
  },
  {
    "start": 2715.34,
    "end": 2720.24,
    "text": " Naked surviving it than he did if he had the clothes on so we should always strip"
  },
  {
    "start": 2720.24,
    "end": 2724.76,
    "text": " I think that happened a relatively not all the time, but it did happen from time to time"
  },
  {
    "start": 2724.76,
    "end": 2731.84,
    "text": " There was in the 1890s. There was a movement by women saying that it's not fair that whenever people bespurched my reputation"
  },
  {
    "start": 2731.84,
    "end": 2734.4,
    "text": " I have to get a man involved to do the dueling for me"
  },
  {
    "start": 2734.4,
    "end": 2739.6,
    "text": " And so they decided they wanted to do the dueling themselves and in Lichtenstein"
  },
  {
    "start": 2739.6,
    "end": 2746.6,
    "text": " Princess Pauline von Matanik fought a duel with Countess Anastasia Kielmansek"
  },
  {
    "start": 2746.6,
    "end": 2750.4,
    "text": " And it was over a disagreement over a flower arrangement"
  },
  {
    "start": 2751.36,
    "end": 2757.92,
    "text": " And again, they were topless and the reason they were topless is because they didn't want their clothing to be infected"
  },
  {
    "start": 2757.92,
    "end": 2764.02,
    "text": " I'm not like that. Yeah, but and you're saying the IRA did that. Yeah, well, so it's like maybe I made this up"
  },
  {
    "start": 2764.02,
    "end": 2768.48,
    "text": " No, I think it's nice. You don't hear many people these days willing to speak up for the IRA"
  },
  {
    "start": 2768.48,
    "end": 2775.9,
    "text": " I think that's really good. And I think it's brave. Yeah. Yeah, I regret it. I regret it"
  },
  {
    "start": 2776.26,
    "end": 2785.34,
    "text": " It is time for our final fact of the show and that is my fact"
  },
  {
    "start": 2785.34,
    "end": 2789.02,
    "text": " My fact this week is that boxer Chris Eubank"
  },
  {
    "start": 2789.02,
    "end": 2797.38,
    "text": " Once lobbied to cancel a championship match just hours before it began because he believed his opponent had been hypnotized"
  },
  {
    "start": 2797.38,
    "end": 2804.38,
    "text": " To feel no pain and also so that he could see punches coming at him three times slower than normal"
  },
  {
    "start": 2805.38,
    "end": 2810.38,
    "text": " I mean, this is Chris Eubank. He's the champion of boxing at this point"
  },
  {
    "start": 2810.38,
    "end": 2813.74,
    "text": " Yeah, he was he was in a match against Steve Collins Steve Collins"
  },
  {
    "start": 2813.74,
    "end": 2821.1,
    "text": " Basically used mind games against you bank to make him believe that he had super powers through the benefit of hypnosis"
  },
  {
    "start": 2821.1,
    "end": 2824.26,
    "text": " So he said the hypnosis meant that no matter how much you hit me"
  },
  {
    "start": 2824.26,
    "end": 2825.58,
    "text": " It's just not gonna register"
  },
  {
    "start": 2825.58,
    "end": 2828.54,
    "text": " But the other thing that he said was if you throw a punch at me"
  },
  {
    "start": 2828.54,
    "end": 2833.22,
    "text": " I'm gonna be like spider-man in that scene in the canteen where it just comes super slow"
  },
  {
    "start": 2833.22,
    "end": 2840.18,
    "text": " Right, and I'm gonna be able to just dodge everything and it freaked Chris Eubank out so much that literally hours before he was"
  },
  {
    "start": 2840.18,
    "end": 2846.26,
    "text": " Desperately trying to get out despite being the absolute dominant boxer in the match. Did they end up having the match?"
  },
  {
    "start": 2846.26,
    "end": 2848.26,
    "text": " Yeah, they did and you banged lost. Oh"
  },
  {
    "start": 2848.26,
    "end": 2855.18,
    "text": " Yeah, he lost it worked basically he was and he talks about it years later saying that when they have their first way in and"
  },
  {
    "start": 2855.18,
    "end": 2857.18,
    "text": " This was first said to him"
  },
  {
    "start": 2857.18,
    "end": 2861.42,
    "text": " And there were other things that were said but he said that's when I lost the match all the way back then"
  },
  {
    "start": 2862.14,
    "end": 2864.34,
    "text": " Psychologically, I was done. I just couldn't match it"
  },
  {
    "start": 2864.34,
    "end": 2868.7,
    "text": " He tried to do everything that he could when he got to the to the actual event itself"
  },
  {
    "start": 2868.7,
    "end": 2875.34,
    "text": " This guy Collins came out. He had a hoodie on he had headphones in and he was listening to the rocky theme tune the whole time"
  },
  {
    "start": 2875.34,
    "end": 2878.54,
    "text": " You bank comes in on a motorcycle trying to look all cool"
  },
  {
    "start": 2878.54,
    "end": 2885.38,
    "text": " He's got Tina Turner simply the best playing out loud the whole time this guy. He's got his eyes closed sat in the corner of the ring"
  },
  {
    "start": 2885.38,
    "end": 2889.66,
    "text": " He's giving him nothing all the intimidation tactics are not working and that throws you bank as well"
  },
  {
    "start": 2889.66,
    "end": 2893.52,
    "text": " I just think I can't do this. Wow. Yeah, that's amazing. Thank you very much, James"
  },
  {
    "start": 2893.52,
    "end": 2897.9,
    "text": " That's amazing they could make such a big difference though"
  },
  {
    "start": 2897.9,
    "end": 2900.9,
    "text": " It's the one thing that came to mind immediately for me is the"
  },
  {
    "start": 2900.9,
    "end": 2904.58,
    "text": " Koshnoy versus Karpov chess game. Oh, yeah"
  },
  {
    "start": 2904.58,
    "end": 2910.38,
    "text": " Yeah, one of them had defected away from the Soviet Union the other one hadn't it was a big thing about"
  },
  {
    "start": 2910.38,
    "end": 2917.22,
    "text": " You know who was the best the West or the East and Koshnoy thought that Karpov's assistant was hypnotizing him"
  },
  {
    "start": 2917.58,
    "end": 2921.78,
    "text": " To such an extent that this guy who was called Zuka"
  },
  {
    "start": 2921.78,
    "end": 2925.3,
    "text": " He thought he was hypnotizing him by staring at him the whole way through"
  },
  {
    "start": 2925.3,
    "end": 2928.98,
    "text": " Obviously everyone was staring at him the whole way through because they were watching the game"
  },
  {
    "start": 2928.98,
    "end": 2934.14,
    "text": " But he said that he wasn't allowed to sit on the first two rows and they made him sit at the back of the room because he was"
  },
  {
    "start": 2934.14,
    "end": 2935.38,
    "text": " Sure, it was gonna happen"
  },
  {
    "start": 2935.38,
    "end": 2938.9,
    "text": " He still thinks to this day that he was being hypnotized and couldn't play chess"
  },
  {
    "start": 2938.9,
    "end": 2942.3,
    "text": " It was a good reason as well because this guy that was supposedly his job"
  },
  {
    "start": 2942.3,
    "end": 2945.7,
    "text": " He would come in and he would he would mentally get inside your head"
  },
  {
    "start": 2945.7,
    "end": 2950.26,
    "text": " But the truth was he did get inside his head. Yeah, didn't he just didn't do it in the way that he was suggesting"
  },
  {
    "start": 2950.26,
    "end": 2952.14,
    "text": " Oh, the player that was worried about the hypnosis"
  },
  {
    "start": 2952.14,
    "end": 2954.9,
    "text": " He had dark sunglasses on because he thought that might deflect it"
  },
  {
    "start": 2954.9,
    "end": 2959.76,
    "text": " He had his partner sit next to him and they would she was tickling him and kicking him the whole time"
  },
  {
    "start": 2959.76,
    "end": 2962.66,
    "text": " Yeah, trying to break the gaze and then the"
  },
  {
    "start": 2962.66,
    "end": 2969.06,
    "text": " It was crazy. He he he he brought in three monks to come"
  },
  {
    "start": 2969.42,
    "end": 2977.18,
    "text": " Sorry, it was two monks. Yeah, yeah, yeah, three would be overkill. Oh, no stick to the two and four no laughs to be seen"
  },
  {
    "start": 2977.18,
    "end": 2985.14,
    "text": " And they they meditated and that helped him to regain a it was something like a four one deficit in the games"
  },
  {
    "start": 2985.14,
    "end": 2990.06,
    "text": " Because it was six games in total the monks helped him. Yeah. Yeah. Yeah. Yeah, it was it was mad that man"
  },
  {
    "start": 2990.06,
    "end": 2995.42,
    "text": " I'm caution I lost but he still today thinks it happened because he thinks that Magnus Carlson"
  },
  {
    "start": 2995.42,
    "end": 2999.74,
    "text": " Who's the greatest chess player who ever lived he thinks that he must be hypnotizing people"
  },
  {
    "start": 2999.74,
    "end": 3003.38,
    "text": " He's the only reason he can beat so many people because people blunder against them"
  },
  {
    "start": 3003.38,
    "end": 3007.86,
    "text": " So but that idea of in chess of like it being psyching out your opponent being a big part of it"
  },
  {
    "start": 3007.86,
    "end": 3011.54,
    "text": " I mean Kasparov used to do that as well, right like Gary Kasparov that the really amazing guy"
  },
  {
    "start": 3011.54,
    "end": 3013.54,
    "text": " So he would do this thing where he would take his watch off"
  },
  {
    "start": 3013.54,
    "end": 3018.78,
    "text": " And you put it down the table while he was playing you and then you just sort of play along and then"
  },
  {
    "start": 3018.78,
    "end": 3021.5,
    "text": " At the point where he was like I'm done toying with you now"
  },
  {
    "start": 3021.5,
    "end": 3026.74,
    "text": " He'd pick his watch up and he would put it return it to his wrist and that would be like your cue to say like you're done like"
  },
  {
    "start": 3026.74,
    "end": 3035.34,
    "text": " But then when he played against the computer obviously none of those tricks worked but IBM they deliberately put in a bit"
  },
  {
    "start": 3035.34,
    "end": 3037.78,
    "text": " They they put in an extra bit of the code"
  },
  {
    "start": 3037.78,
    "end": 3043.7,
    "text": " So Kasparov knew that the computer was like calculating the number of potential options"
  },
  {
    "start": 3043.7,
    "end": 3046.18,
    "text": " There were and he knew that like calculations took time"
  },
  {
    "start": 3046.18,
    "end": 3052.82,
    "text": " So the longer time it took the harder the calculation was working, but IBM deliberately put in a random amount of extra time"
  },
  {
    "start": 3052.82,
    "end": 3055.86,
    "text": " Before the computer would give its response"
  },
  {
    "start": 3055.86,
    "end": 3061.14,
    "text": " So Kasparov was sitting there trying to think about what the computer knew and it completely psyched him out"
  },
  {
    "start": 3061.14,
    "end": 3066.02,
    "text": " And he says now I mean I think all the grandmasters say that he was still at that moment still better than the machine"
  },
  {
    "start": 3066.02,
    "end": 3072.1,
    "text": " Yeah, he lost it because he allowed the machine to psych him out. Yeah, right. That is incredible the mind games of sport"
  },
  {
    "start": 3072.1,
    "end": 3074.5,
    "text": " Yeah are fascinating"
  },
  {
    "start": 3075.18,
    "end": 3080.94,
    "text": " Hypnosis though. I I always thought it was a bit of a dubious territory and it sounds like there is a bit more science behind it"
  },
  {
    "start": 3080.94,
    "end": 3085.52,
    "text": " Then we possibly give it credit as I don't know. It's kind of a bit that you're doing it to yourself"
  },
  {
    "start": 3085.52,
    "end": 3090.14,
    "text": " Yes, and some people are more and less susceptible to hypnotism, but some people are really susceptible to it"
  },
  {
    "start": 3090.14,
    "end": 3094.74,
    "text": " People at home can't see that Andy's moving his hands quite a lot in my direction when he's saying this"
  },
  {
    "start": 3094.74,
    "end": 3096.74,
    "text": " Which I think you might be trying something"
  },
  {
    "start": 3096.74,
    "end": 3102.74,
    "text": " But you know that it is illegal to do any hypnosis on television or radio in the UK"
  },
  {
    "start": 3103.46,
    "end": 3107.8,
    "text": " Off-com will stop you from doing that really the reason is you can hypnotize people over"
  },
  {
    "start": 3107.8,
    "end": 3116.06,
    "text": " Television and radio and one of the ways that they see how suggestible someone is is by playing them tapes and seeing if it affects them"
  },
  {
    "start": 3116.06,
    "end": 3119.22,
    "text": " But off-com does not regulate podcasts"
  },
  {
    "start": 3119.22,
    "end": 3124.78,
    "text": " Close the doors"
  },
  {
    "start": 3124.78,
    "end": 3128.06,
    "text": " You are feelings you will buy 20 copies of Andy's book"
  },
  {
    "start": 3128.06,
    "end": 3132.06,
    "text": " You better say you are feeling very sleepy. We're worried one of the people are"
  },
  {
    "start": 3133.06,
    "end": 3138.58,
    "text": " Um, no, they banned it in the 40s because I'd let this is a report from the New York Times about hypnosis being banned"
  },
  {
    "start": 3138.58,
    "end": 3143.78,
    "text": " I'm quoting here the BBC experimented with a television program featuring a British hypnotist today"
  },
  {
    "start": 3143.78,
    "end": 3148.58,
    "text": " But dropped the idea quickly when four of the six judges went into a trance"
  },
  {
    "start": 3148.58,
    "end": 3156.46,
    "text": " It was when you had to audition for TV shows basically and apparently the judge like this hypnotist was so good that the judges fell asleep"
  },
  {
    "start": 3157.62,
    "end": 3163.7,
    "text": " Random studio employee fell asleep the TV announcer fell asleep every one fell asleep and when they were woken up"
  },
  {
    "start": 3163.7,
    "end": 3167.54,
    "text": " They said well, he's too good. We can't put him on TV. We can't do it"
  },
  {
    "start": 3167.54,
    "end": 3170.78,
    "text": " Hypnotize the whole country. It would be a nightmare. So yeah, yeah"
  },
  {
    "start": 3170.78,
    "end": 3175.04,
    "text": " But why didn't he just hypnotize them into thinking he'd been a bit shit, but basically fine"
  },
  {
    "start": 3175.04,
    "end": 3178.66,
    "text": " And then the power he could have had"
  },
  {
    "start": 3178.66,
    "end": 3184.38,
    "text": " You do wonder because like when you hear people like Darren Brown who can do it and Paul McKenna"
  },
  {
    "start": 3184.38,
    "end": 3187.7,
    "text": " Do they have the power to do it within their day-to-day life?"
  },
  {
    "start": 3187.7,
    "end": 3193.66,
    "text": " And is that ethical and it turns out Paul McKenna did use it once he's admitted to it and he says I felt very bad"
  },
  {
    "start": 3193.66,
    "end": 3199.78,
    "text": " I'm never gonna do it again. What do you do? Well, he used his power to make his girlfriend at the time like curry"
  },
  {
    "start": 3199.78,
    "end": 3209.26,
    "text": " She's so fair she didn't like curry. Oh, that's his book as it is is badly selling fifth book, isn't it? I can make you like curry"
  },
  {
    "start": 3212.38,
    "end": 3214.86,
    "text": " Wow, so what that is unethical it is unethical"
  },
  {
    "start": 3214.86,
    "end": 3216.34,
    "text": " He said he'd never would do that again"
  },
  {
    "start": 3216.34,
    "end": 3220.94,
    "text": " He felt really bad for it, but he just really liked curry and she didn't and it was really getting in the way of the relationship"
  },
  {
    "start": 3220.94,
    "end": 3223.94,
    "text": " If that's the worst misuse of his powers, he's ever made I'm a Dutchman"
  },
  {
    "start": 3223.94,
    "end": 3225.94,
    "text": " I can't believe that"
  },
  {
    "start": 3225.94,
    "end": 3229.62,
    "text": " Because you just would get on the bus wouldn't you and say I've paid and that would be it, you know"
  },
  {
    "start": 3229.62,
    "end": 3232.34,
    "text": " It's not that quick. I try that every day"
  },
  {
    "start": 3232.34,
    "end": 3240.54,
    "text": " It's not Jediism it takes minutes doesn't it it takes like seven minutes. I don't know. Well, yeah the bus will wait, won't it?"
  },
  {
    "start": 3241.54,
    "end": 3247.22,
    "text": " You just pretend you're looking for your change all the time swinging that watch"
  },
  {
    "start": 3247.22,
    "end": 3251.9,
    "text": " Bus crash today because the driver for some reason thought he was a chicken"
  },
  {
    "start": 3251.9,
    "end": 3257.94,
    "text": " Have any of you guys ever been hypnotized? I'd never know. Yeah, I did I did happen"
  },
  {
    "start": 3257.94,
    "end": 3262.54,
    "text": " Yeah, so it was me and my co-host and they tried to hypnotize us both and it didn't work on me at all"
  },
  {
    "start": 3262.54,
    "end": 3267.3,
    "text": " But it did work on him and I just there's a little bit minute is what it was making"
  },
  {
    "start": 3268.22,
    "end": 3273.98,
    "text": " I just don't believe people. I just sort of do think it's a bit faking. Yeah, no"
  },
  {
    "start": 3273.98,
    "end": 3278.98,
    "text": " I well you have to you have to persuade yourself. I think you're you're you're definitely part of the equation, aren't you?"
  },
  {
    "start": 3278.98,
    "end": 3281.74,
    "text": " Maybe that's how they say it works right is that you are actually doing it yourself"
  },
  {
    "start": 3281.74,
    "end": 3287.44,
    "text": " But you're just allowing yourself. They're helping you along the way. Yeah, well, and you didn't believe you didn't believe"
  },
  {
    "start": 3287.44,
    "end": 3295.56,
    "text": " But they say yeah, they supposedly used it during the Civil War and other other war. Yeah. Yeah English or American"
  },
  {
    "start": 3296.22,
    "end": 3298.22,
    "text": " American, I believe sorry. Sorry"
  },
  {
    "start": 3298.22,
    "end": 3306.5,
    "text": " Sorry, I was so aggressive that I just think we should be specific when we say the Civil War. Yeah. Yeah, there are so many countries"
  },
  {
    "start": 3306.5,
    "end": 3308.5,
    "text": " I think I yeah"
  },
  {
    "start": 3308.5,
    "end": 3315.42,
    "text": " I just think every time every time we use the words of the Civil War to be the American one"
  },
  {
    "start": 3315.42,
    "end": 3318.12,
    "text": " Yeah, yeah, a little bit of ironically I think you're not being very civil"
  },
  {
    "start": 3318.12,
    "end": 3324.3,
    "text": " Being very aggressive. No, so, you know remember Naysby is all I'm saying. Yeah. Yeah. Yeah"
  },
  {
    "start": 3325.3,
    "end": 3330.58,
    "text": " We could have got rid of them we did get rid of them they came back"
  },
  {
    "start": 3330.58,
    "end": 3341.12,
    "text": " Sorry, go on. Oh, no, I was just checking if anyone was sorry. Sorry. Sorry. I'm sorry. So yeah, I'm during the"
  },
  {
    "start": 3341.12,
    "end": 3344.78,
    "text": " the Civil War the Civil War"
  },
  {
    "start": 3344.78,
    "end": 3351.74,
    "text": " Hypnosis was used on patients because it's been found in in I mean, maybe it is a bit dubious"
  },
  {
    "start": 3351.74,
    "end": 3356.9,
    "text": " But it is also a bit psychosomatic if you were hypnotized prior to surgery when they didn't have the proper meds"
  },
  {
    "start": 3356.9,
    "end": 3362,
    "text": " They could hypnotize you into thinking that you could be in a in a less painful place and they found that surgery"
  },
  {
    "start": 3362,
    "end": 3369.1,
    "text": " Works way better when people believe that it's going to be better for them in recovery periods and so on if hypnosis is used beforehand"
  },
  {
    "start": 3369.1,
    "end": 3371.44,
    "text": " Well, they do in childbirth as well. Don't they there's like the whole sort of"
  },
  {
    "start": 3371.44,
    "end": 3380.94,
    "text": " But what particularly famous case in the 1800s, I think Dr. Ellison who had two sisters 15 and 17"
  },
  {
    "start": 3380.94,
    "end": 3384.3,
    "text": " He had epilepsy and he was trying to hypnotize them into being better"
  },
  {
    "start": 3384.3,
    "end": 3388.82,
    "text": " But then it was like so impressed with how well he was able to mesmerize them"
  },
  {
    "start": 3388.82,
    "end": 3393.34,
    "text": " He like started sticking needles in their necks. Oh, and then turned it into a show"
  },
  {
    "start": 3393.34,
    "end": 3400.3,
    "text": " Do you say they were his sisters? No, they were just they were sisters. Sorry. Okay. I was about to say brothers"
  },
  {
    "start": 3400.3,
    "end": 3402.82,
    "text": " No, wow"
  },
  {
    "start": 3402.82,
    "end": 3408.46,
    "text": " Was that around mid 19th century? I think so. Yeah, because that was a big there was this like hinge moment before they discovered proper"
  },
  {
    "start": 3408.62,
    "end": 3410.62,
    "text": " anesthesia like real chemical stuff where"
  },
  {
    "start": 3410.62,
    "end": 3417.06,
    "text": " Hypnotism seemed to work and there was a doctor called James Esdale who worked in British India"
  },
  {
    "start": 3417.06,
    "end": 3421.74,
    "text": " It was a Scottish doctor who's in India at the time and there were a lot of men at the time who had"
  },
  {
    "start": 3421.74,
    "end": 3426.76,
    "text": " Hydroceals of the scrotum. So if you're not familiar with this, it's where your scrotum"
  },
  {
    "start": 3426.76,
    "end": 3430.54,
    "text": " It's really painful and it's it's like a slight tube. It's kind of tumor"
  },
  {
    "start": 3430.54,
    "end": 3434.74,
    "text": " It's full of bodily fluids and they can grow and it can be really uncomfortable for ages"
  },
  {
    "start": 3434.74,
    "end": 3439.46,
    "text": " And but it was a painful operation to deal with it and patients would just put up with the"
  },
  {
    "start": 3439.46,
    "end": 3446.16,
    "text": " Discomfort for years rather than have the pain of the operation one man was using his testicle as a writing desk because it was that big"
  },
  {
    "start": 3446.16,
    "end": 3463.5,
    "text": " Yeah, but what I'm sorry what I'm trying to say is that you know, he used mesmerism to operate on and robbed this guy of his writing desk"
  },
  {
    "start": 3464.5,
    "end": 3471.56,
    "text": " But it was a it was a it was a big success because he was using mesmerism and the post-operation death rate plummeted and you know, so"
  },
  {
    "start": 3471.56,
    "end": 3476.3,
    "text": " I know the weirdest we work situation"
  },
  {
    "start": 3476.3,
    "end": 3482.22,
    "text": " Dear Maria, I'll write to you again from my usual place"
  },
  {
    "start": 3482.22,
    "end": 3485.78,
    "text": " My name is right nut"
  },
  {
    "start": 3485.78,
    "end": 3488.94,
    "text": " You know Peter Jackson of Lord of the Rings"
  },
  {
    "start": 3488.94,
    "end": 3493.54,
    "text": " Yeah, can you guess why he consulted about getting himself put it through a deep hypnotic?"
  },
  {
    "start": 3493.54,
    "end": 3499.38,
    "text": " Okay, so sometimes people do it if they're scared of something was he scared of Hobbits? He was"
  },
  {
    "start": 3499.38,
    "end": 3506.06,
    "text": " Deep hobbophobia. No, it's not that it's related to Lord of the Rings though. Oh, is it related to rings?"
  },
  {
    "start": 3506.06,
    "end": 3510.3,
    "text": " It's like yeah, he'd swallowed the ring of true power and he needed"
  },
  {
    "start": 3510.3,
    "end": 3514.3,
    "text": " Yeah, no, I love this. He said this a couple years ago, right?"
  },
  {
    "start": 3514.3,
    "end": 3518.18,
    "text": " He wanted to be hypnotized into forgetting that he had made the Lord of the Rings films"
  },
  {
    "start": 3518.34,
    "end": 3521.06,
    "text": " So that he could watch them like a normal person"
  },
  {
    "start": 3521.06,
    "end": 3525.7,
    "text": " Because they're so good"
  },
  {
    "start": 3525.7,
    "end": 3532.82,
    "text": " He said that that's wonderful. Wow. Can you believe that he said he said it was such a loss for me"
  },
  {
    "start": 3532.82,
    "end": 3538.06,
    "text": " Not to be able to experience them like everyone else was yeah, wow. I watched them. I was feeling sleepy"
  },
  {
    "start": 3538.06,
    "end": 3543.06,
    "text": " Stephen Fry did it once he needed it for a work reason"
  },
  {
    "start": 3543.06,
    "end": 3549.74,
    "text": " So he was doing his a bit of frying Laurie with you Laurie and there was a sketch that they wrote where he needed to sing"
  },
  {
    "start": 3549.74,
    "end": 3556.22,
    "text": " He wrote about this in his autobiography Moab is my wash pot and he has a pathological fear of singing out loud"
  },
  {
    "start": 3556.22,
    "end": 3558.94,
    "text": " To anyone could be one person in a room. He just can't do it"
  },
  {
    "start": 3558.94,
    "end": 3562.54,
    "text": " but he felt he needed to do it for the sketch and so he went to a hypnotist and"
  },
  {
    "start": 3562.54,
    "end": 3569.38,
    "text": " So he writes that basically it was quite embarrassing for him because in order to get it to the point"
  },
  {
    "start": 3569.38,
    "end": 3572.1,
    "text": " Where he could be triggered into being hypnotized"
  },
  {
    "start": 3572.1,
    "end": 3577.26,
    "text": " He needed a key word and the key word was the lead-in line but the lead-in line was hit it, bitch"
  },
  {
    "start": 3577.26,
    "end": 3585.34,
    "text": " So he had multiple sessions with a therapist so I'm going when you hear the words hit it bitch"
  },
  {
    "start": 3585.34,
    "end": 3592,
    "text": " Sing and yeah, and I think he was worried for a while that like anytime he heard that you know"
  },
  {
    "start": 3592,
    "end": 3594.06,
    "text": " Oh, yeah, cuz Stephen Fry hears that phrase a lot"
  },
  {
    "start": 3594.06,
    "end": 3598.14,
    "text": " I don't know what his personal life is like"
  },
  {
    "start": 3598.14,
    "end": 3600.14,
    "text": " I'm just"
  },
  {
    "start": 3600.14,
    "end": 3610.94,
    "text": " Okay, I need a wrap us up guys that is it that is all of our facts"
  },
  {
    "start": 3610.94,
    "end": 3616.22,
    "text": " Thank you so much for listening if you'd like to get in contact with any of us about the things that we have said over the course"
  },
  {
    "start": 3616.22,
    "end": 3623.46,
    "text": " Of this podcast we can all be found on our Twitter accounts. I'm on at Shriverland James at James Harkin Andy at Civil War lover"
  },
  {
    "start": 3624.14,
    "end": 3626.14,
    "text": " And"
  },
  {
    "start": 3626.14,
    "end": 3629.74,
    "text": " Hannah"
  },
  {
    "start": 3629.74,
    "end": 3634.7,
    "text": " Yeah, or you could go to our group account, which is at no such thing or you can go to our website"
  },
  {
    "start": 3634.7,
    "end": 3639.14,
    "text": " No such thing as a fish calm all the previous apps are up there, so do check them out Soho"
  },
  {
    "start": 3639.14,
    "end": 3643.1,
    "text": " Thank you so much for having us once again, Hannah. Thank you so much for being here"
  },
  {
    "start": 3643.1,
    "end": 3646.22,
    "text": " We'll see you all again next week with another episode. Good. Bye"
  },
  {
    "start": 3646.22,
    "end": 3648.22,
    "text": ". Oh"
  },
  {
    "start": 3648.22,
    "end": 3650.22,
    "text": " Oh"
  },
  {
    "start": 3650.22,
    "end": 3652.22,
    "text": " Thanks everyone"
  },
  {
    "start": 3652.22,
    "end": 3654.22,
    "text": " You"
  },
  {
    "start": 3654.22,
    "end": 3657.38,
    "text": " (audience applauding)"
  },
  {
    "start": 3657.38,
    "end": 3660.54,
    "text": " (audience applauding)"
  }
]