[
  {
    "start": 0,
    "end": 8.5,
    "text": " (playing guitar)"
  },
  {
    "start": 8.5,
    "end": 21.24,
    "text": " Hello and welcome to another episode of \"No Such Thing as a Fish\" a weekly podcast"
  },
  {
    "start": 21.24,
    "end": 24.52,
    "text": " this week coming to you live from Newcastle!"
  },
  {
    "start": 24.52,
    "end": 36.6,
    "text": " My name is Dan Schreiber and I am sitting here with Anichezinski, Andrew Huntsomari and"
  },
  {
    "start": 36.6,
    "end": 41.2,
    "text": " James Harkin and once again we have gathered around the microphones with our four favorite"
  },
  {
    "start": 41.2,
    "end": 47.32,
    "text": " facts from the last seven days and in no particular order here we go starting with fact number"
  },
  {
    "start": 47.32,
    "end": 49.88,
    "text": " one and that's my fact this week."
  },
  {
    "start": 49.88,
    "end": 56.12,
    "text": " My fact is some of the plants at the Poison Gardens at Anich Castle are so deadly they are"
  },
  {
    "start": 56.12,
    "end": 58.12,
    "text": " kept in cages."
  },
  {
    "start": 58.12,
    "end": 59.12,
    "text": " Yeah."
  },
  {
    "start": 59.12,
    "end": 63.72,
    "text": " They don't, surely they don't think they're going to escape do they?"
  },
  {
    "start": 63.72,
    "end": 67.84,
    "text": " This is, this is, this is, anyone, we're up near the area of Anich Castle, does anyone"
  },
  {
    "start": 67.84,
    "end": 68.84,
    "text": " know it?"
  },
  {
    "start": 68.84,
    "end": 69.84,
    "text": " Yeah."
  },
  {
    "start": 69.84,
    "end": 74.8,
    "text": " Yeah, so this is, they have this Poison Garden and everything in it basically is aiming"
  },
  {
    "start": 74.8,
    "end": 79.72,
    "text": " to kill you as a species of plant so you're not allowed to touch anything, you're not"
  },
  {
    "start": 79.72,
    "end": 83.24,
    "text": " allowed to taste anything, it'd be weird if you did that anyway."
  },
  {
    "start": 83.24,
    "end": 90.16,
    "text": " I'm not sure because some of the things there are opium poppies, cannabis and magic mushrooms."
  },
  {
    "start": 90.16,
    "end": 95.8,
    "text": " So now I think I know why the cages are there especially after that cheer."
  },
  {
    "start": 95.8,
    "end": 100.32,
    "text": " If I was a gardener there, what I would do I would make some fake cages but I'd leave"
  },
  {
    "start": 100.32,
    "end": 104.32,
    "text": " them you know busted open with the door hanging off its hinges."
  },
  {
    "start": 104.32,
    "end": 105.32,
    "text": " I'd just leave."
  },
  {
    "start": 105.32,
    "end": 110.08,
    "text": " Yes, exactly in the scanner out of the place and then just with your group you're bringing"
  },
  {
    "start": 110.08,
    "end": 111.08,
    "text": " in just dash out."
  },
  {
    "start": 111.08,
    "end": 112.08,
    "text": " You've done say anything."
  },
  {
    "start": 112.08,
    "end": 114.32,
    "text": " Run around looking worried."
  },
  {
    "start": 114.32,
    "end": 119.36,
    "text": " No, this is, so they do have a number of cages, a couple of them it is because they are"
  },
  {
    "start": 119.36,
    "end": 124.8,
    "text": " drugs like cannabis and opium but they also have things like giant hogweed and I listened"
  },
  {
    "start": 124.8,
    "end": 128.96,
    "text": " to an interview by their head gardener who's called Trevor Jones and he was saying that"
  },
  {
    "start": 128.96,
    "end": 131.96,
    "text": " that's one of the things that they need to keep in there because they have a lot of children"
  },
  {
    "start": 131.96,
    "end": 137.04,
    "text": " coming to the gardens and giant hogweed a very tall, about eight foot tall and kids love"
  },
  {
    "start": 137.04,
    "end": 142.08,
    "text": " to run around underneath it but it does things like bliss, if you touch it, it blisters your"
  },
  {
    "start": 142.08,
    "end": 146.92,
    "text": " skin and it can go to almost third degree burns and gardeners that they know who work there"
  },
  {
    "start": 146.92,
    "end": 149.84,
    "text": " who've had contact with it have all been hospitalized within hours."
  },
  {
    "start": 149.84,
    "end": 150.84,
    "text": " Wow."
  },
  {
    "start": 150.84,
    "end": 152.44,
    "text": " This is a very dangerous, deadly drug."
  },
  {
    "start": 152.44,
    "end": 156.68,
    "text": " Yeah, so I think also it is a bit of show that they want to sort of, yeah."
  },
  {
    "start": 156.68,
    "end": 160.04,
    "text": " Well, they do sit, don't they say though that also as well as not tasting or touching,"
  },
  {
    "start": 160.04,
    "end": 165.48,
    "text": " you shouldn't sniff the plant in there and you say it's show but one summer apparently"
  },
  {
    "start": 165.48,
    "end": 170.88,
    "text": " quite recently I think seven people fainted from just inhaling the toxic fumes that emanating"
  },
  {
    "start": 170.88,
    "end": 171.88,
    "text": " from the plants."
  },
  {
    "start": 171.88,
    "end": 173.48,
    "text": " I don't know why anyone visits this place."
  },
  {
    "start": 173.48,
    "end": 177.28,
    "text": " Has anyone here ever fainted at the poisonous gardens?"
  },
  {
    "start": 177.28,
    "end": 178.28,
    "text": " No."
  },
  {
    "start": 178.28,
    "end": 181.2,
    "text": " There's not proven yet but it will be."
  },
  {
    "start": 181.2,
    "end": 184.68,
    "text": " But what you say about it being like for show, I mean on the gates they do have like"
  },
  {
    "start": 184.68,
    "end": 190.08,
    "text": " skull and crossbones and a big sign saying these plants can kill, so it is, you know."
  },
  {
    "start": 190.08,
    "end": 194.52,
    "text": " So it was set up by the local Dutchess, is it the Dutchess of North Ambulance?"
  },
  {
    "start": 194.52,
    "end": 195.52,
    "text": " Yes."
  },
  {
    "start": 195.52,
    "end": 203.36,
    "text": " She kind of owns the place and she's pretty goth, like she's got, she's a big fan of taxidermy"
  },
  {
    "start": 203.36,
    "end": 208.44,
    "text": " so she has 20 stuffed dogs which is a lot, even if you've got a big house that is a lot"
  },
  {
    "start": 208.44,
    "end": 210.4,
    "text": " of stuffed dogs to own."
  },
  {
    "start": 210.4,
    "end": 216.84,
    "text": " So she has this whole, there's one plant there which is called Brookmansia or Angels Trumpet"
  },
  {
    "start": 216.84,
    "end": 221.76,
    "text": " and the Dutchess says it is an amazing Afridiziac before it kills you."
  },
  {
    "start": 221.76,
    "end": 222.76,
    "text": " Wow."
  },
  {
    "start": 222.76,
    "end": 223.76,
    "text": " Wow."
  },
  {
    "start": 223.76,
    "end": 225.76,
    "text": " You die happy."
  },
  {
    "start": 225.76,
    "end": 231.08,
    "text": " Well supposedly Victorian ladies would add tiny amounts of the pollen to their tea because"
  },
  {
    "start": 231.08,
    "end": 235.96,
    "text": " it gives you a bit of a buzz, a bit of a little drip and also I found this claimed, I don't"
  },
  {
    "start": 235.96,
    "end": 240.28,
    "text": " think this is true, that prostitutes in Paris used to put the pollen in their clients"
  },
  {
    "start": 240.28,
    "end": 245.88,
    "text": " drinks because it makes you sleepy but it also has the reputation of making you dream about"
  },
  {
    "start": 245.88,
    "end": 251.48,
    "text": " wild sexual adventures and you'd wake up and you'd think you'd done all this crazy stuff"
  },
  {
    "start": 251.48,
    "end": 256.28,
    "text": " and actually you hadn't slept with anybody at all, you just had a cup of tea and then a nap."
  },
  {
    "start": 256.28,
    "end": 261,
    "text": " Actually, Angels Trumpet is a particularly frightening one, people still take it, it was quite"
  },
  {
    "start": 261,
    "end": 265,
    "text": " popular in the early 2000s at festivals when people got into herbal highs, it's really"
  },
  {
    "start": 265,
    "end": 266.8,
    "text": " about it, it's take it, it's very dangerous."
  },
  {
    "start": 266.8,
    "end": 271.2,
    "text": " The man in Germany a few years ago took some and then used the pair of garden shears to cut"
  },
  {
    "start": 271.2,
    "end": 272.88,
    "text": " off his own tongue and penis."
  },
  {
    "start": 272.88,
    "end": 273.88,
    "text": " Whoa."
  },
  {
    "start": 273.88,
    "end": 283.84,
    "text": " So, in that order, I just think, you won't be able to scream if you cut your tongue up."
  },
  {
    "start": 283.84,
    "end": 284.84,
    "text": " It is very weird."
  },
  {
    "start": 284.84,
    "end": 286.32,
    "text": " It's just sensible, isn't it?"
  },
  {
    "start": 286.32,
    "end": 289.68,
    "text": " Whichever order you've done, it's weird that he did one and thought, \"Oh, that was a good"
  },
  {
    "start": 289.68,
    "end": 290.68,
    "text": " idea."
  },
  {
    "start": 290.68,
    "end": 291.68,
    "text": " Let us try something.\""
  },
  {
    "start": 291.68,
    "end": 292.68,
    "text": " Oh my gosh."
  },
  {
    "start": 292.68,
    "end": 301.76,
    "text": " I've never found a fact before that I'm just going to choose not to believe it's true."
  },
  {
    "start": 301.76,
    "end": 306.52,
    "text": " They say if you take Angels Trumpet, it makes you feel hot as a hair, blind as a bat, dry"
  },
  {
    "start": 306.52,
    "end": 309.76,
    "text": " as a bone, red as a beat and mad as a hatter."
  },
  {
    "start": 309.76,
    "end": 310.76,
    "text": " hungover then."
  },
  {
    "start": 310.76,
    "end": 311.76,
    "text": " Wow."
  },
  {
    "start": 311.76,
    "end": 319.44,
    "text": " Do you know the word which is for a sort of blanket word for any antidote to a poison which"
  },
  {
    "start": 319.44,
    "end": 324.92,
    "text": " is mythorodartis, it's been an old word, but it comes from mythorodartis, who's mythorodartis"
  },
  {
    "start": 324.92,
    "end": 329.04,
    "text": " is a sick, he was an Anatolian king in the second century BC and I really like him, he had this"
  },
  {
    "start": 329.04,
    "end": 332.84,
    "text": " terrible phobia of being poisoned, which is fair enough, his dad was killed by poisoning"
  },
  {
    "start": 332.84,
    "end": 337.44,
    "text": " and it was the olden days, people were always trying to poison each other and so he decided"
  },
  {
    "start": 337.44,
    "end": 341.56,
    "text": " to combat this really clever, you know, over two thousand years ago, he would ingest"
  },
  {
    "start": 341.56,
    "end": 347,
    "text": " lots of poisons every day, his whole life to try and build up an immunity and this kind"
  },
  {
    "start": 347,
    "end": 351.48,
    "text": " of work and it was actually kind of cool, he also was the first person to use a chemical"
  },
  {
    "start": 351.48,
    "end": 357.4,
    "text": " weapon that he used, mad honey, so this is honey that makes you get really, really sick, it's"
  },
  {
    "start": 357.4,
    "end": 362.64,
    "text": " honey that's made by bees of eaten poisonous roedadendron, so he's known for that, but so he"
  },
  {
    "start": 362.64,
    "end": 366.32,
    "text": " was very successful in war and he was always eating this poison and he built up this immunity"
  },
  {
    "start": 366.32,
    "end": 370.32,
    "text": " and then at the end of his life he was about to lose in battle and the thing to do then"
  },
  {
    "start": 370.32,
    "end": 374.64,
    "text": " was to commit suicide and he tried multiple times and couldn't do it because he was immune"
  },
  {
    "start": 374.64,
    "end": 379.92,
    "text": " to all the poisons, but he hadn't like stabbed himself in the heart, lots of times growing"
  },
  {
    "start": 379.92,
    "end": 383.12,
    "text": " up, honey, he could have done something that wasn't a poison, well eventually he did have"
  },
  {
    "start": 383.12,
    "end": 388.08,
    "text": " to get his mates to stab him, but it wasn't how he wanted to go, well there are some other"
  },
  {
    "start": 388.08,
    "end": 394.32,
    "text": " people who did that, so the Vysher Kanya are known as poison damsels and they're in ancient"
  },
  {
    "start": 394.32,
    "end": 400.08,
    "text": " Indian tradition, so they probably didn't exist, but it's the story and they were raised"
  },
  {
    "start": 400.08,
    "end": 406.52,
    "text": " on poisons from birth and what it meant was that they possessed leafily poisonous bodily fluids,"
  },
  {
    "start": 406.52,
    "end": 409.96,
    "text": " so they got loads and loads of poisons as they grow up and then all of their bodily fluids"
  },
  {
    "start": 409.96,
    "end": 414.6,
    "text": " to anyone else was really poisonous according to legend and so anyone who had sex with them"
  },
  {
    "start": 414.6,
    "end": 415.6,
    "text": " would die."
  },
  {
    "start": 415.6,
    "end": 416.6,
    "text": " Right."
  },
  {
    "start": 416.6,
    "end": 422.8,
    "text": " Wow, that's amazing, again it's not true, well they're doing it deliberately, yes, so again"
  },
  {
    "start": 422.8,
    "end": 428.84,
    "text": " it's this myth redidism where they deliberately did that and they were used as assassins, but"
  },
  {
    "start": 428.84,
    "end": 432.64,
    "text": " you could just go in someone's drink if you're one of these magic poisonous people, that's"
  },
  {
    "start": 432.64,
    "end": 436.84,
    "text": " not as cool the way it's looking someone off, I just have one thing that I want to add and"
  },
  {
    "start": 436.84,
    "end": 440.96,
    "text": " this is generally to people listening to the podcast, you should check out this poison"
  },
  {
    "start": 440.96,
    "end": 445.44,
    "text": " garden, it is absolutely amazing, the amount of stuff they have there, every plant genuinely"
  },
  {
    "start": 445.44,
    "end": 450.08,
    "text": " could probably kill you if you got too close, there's certain plants that have berries"
  },
  {
    "start": 450.08,
    "end": 455.36,
    "text": " on them that if kids ate three of them would kill them in a matter of hours, two's okay,"
  },
  {
    "start": 455.36,
    "end": 461.94,
    "text": " two's fine, they'll get all trippy and he'll be awesome and you should check out Trevor"
  },
  {
    "start": 461.94,
    "end": 466.36,
    "text": " Jones who is the gardener there, he is such a fantastic personality and he's always there"
  },
  {
    "start": 466.36,
    "end": 470.64,
    "text": " so people should meet him, but my favorite person is the Duchess of Northumberland and she"
  },
  {
    "start": 470.64,
    "end": 477.84,
    "text": " was asked because she has such incredible knowledge about poisons, she said that her husband sometimes"
  },
  {
    "start": 477.84,
    "end": 482.52,
    "text": " is worried about her knowledge of poisons and she said but I tell him he shouldn't be concerned"
  },
  {
    "start": 482.52,
    "end": 487.84,
    "text": " because these days every single plant poison is detectable in the blood, so like I wouldn't"
  },
  {
    "start": 487.84,
    "end": 494.28,
    "text": " get away with it and then she said so I can't possibly put in print how I would kill someone"
  },
  {
    "start": 494.28,
    "end": 498.24,
    "text": " because she does know based on the poisons but my husband tells me that he'd hit me over"
  },
  {
    "start": 498.24,
    "end": 504,
    "text": " the head with a salmon from the freezer and then eat the salmon, so she, okay it is time"
  },
  {
    "start": 504,
    "end": 508.68,
    "text": " for fact number two and that is Andy, my fact is that the man who got nominated for an"
  },
  {
    "start": 508.68,
    "end": 521.52,
    "text": " Oscar for editing no country for old men doesn't exist, it's not even Panto season, yes it's"
  },
  {
    "start": 521.52,
    "end": 533.52,
    "text": " not, it's always a good show and the biggest laugh is for the audience, so how is this possible?"
  },
  {
    "start": 533.52,
    "end": 539.36,
    "text": " Well he's called Roderick James, he's an elderly English gentleman and he's edited all the"
  },
  {
    "start": 539.36,
    "end": 545.56,
    "text": " movies of the Coen Brothers and he doesn't exist, he's been nominated for an Oscar twice"
  },
  {
    "start": 545.56,
    "end": 551.08,
    "text": " for editing Fargo and no country for old men, but the reason he has never been to attend"
  },
  {
    "start": 551.08,
    "end": 556.16,
    "text": " the Oscar ceremony is because he is made up by the Coen Brothers, yeah you keep saying this"
  },
  {
    "start": 556.16,
    "end": 563.4,
    "text": " but why? Well they edit all their own films and they write and direct and produce and all"
  },
  {
    "start": 563.4,
    "end": 568.6,
    "text": " of it, so they have just made up this fictional man, well just for fun they think it looks"
  },
  {
    "start": 568.6,
    "end": 572.6,
    "text": " braggie to have their name on two many of the groups, I read that it was to get around"
  },
  {
    "start": 572.6,
    "end": 578.2,
    "text": " some union issues, I don't know if that's true, but whatever the reason they are really into"
  },
  {
    "start": 578.2,
    "end": 582.2,
    "text": " it, so they were asked is he coming to the Oscars this year, he's been nominated and they"
  },
  {
    "start": 582.2,
    "end": 586.36,
    "text": " said oh no he's very old, very old at late 80s, early 90s, I don't know how he'd make the"
  },
  {
    "start": 586.36,
    "end": 591.72,
    "text": " trip and then he didn't win in the end, he got nominated but did not win and Ethan Coen"
  },
  {
    "start": 591.72,
    "end": 596.44,
    "text": " was asked how James had taken the news and he said well we know he's elderly and unhappy"
  },
  {
    "start": 596.44,
    "end": 604.92,
    "text": " so probably not well, didn't take it well, very sad, very cool, they've made a biographical"
  },
  {
    "start": 604.92,
    "end": 609.6,
    "text": " note for him, so there's this whole paragraph where they say Roderick James began his career"
  },
  {
    "start": 609.6,
    "end": 614.76,
    "text": " minding the T-Cart at Shepardon Studios in the 1930s, he remains widely admired in the film"
  },
  {
    "start": 614.76,
    "end": 618.72,
    "text": " industry for his impeccable grooming and is the world's foremost collector of Margaret"
  },
  {
    "start": 618.72,
    "end": 629.08,
    "text": " Thach and Nudes, many of them drawn from life, I feel like the Coen Brothers last film is going"
  },
  {
    "start": 629.08,
    "end": 636.24,
    "text": " to be a biopic of this guy, I was just looking at sort of people who have been nominated for"
  },
  {
    "start": 636.24,
    "end": 641.6,
    "text": " Oscars but weren't there or things like that and Banksy was up for one recently, a documentary"
  },
  {
    "start": 641.6,
    "end": 646.2,
    "text": " one for Exit Through the Gift Shop, that film he did a few years ago and he actually asked"
  },
  {
    "start": 646.2,
    "end": 651.2,
    "text": " if he could attend the Oscars and he could attend the Oscars in disguise and they said no"
  },
  {
    "start": 651.2,
    "end": 657.08,
    "text": " so the executive director of the academy said sadly we had to turn him down because the"
  },
  {
    "start": 657.08,
    "end": 662.24,
    "text": " fun but disquieting scenario is that if the film wins and five guys in monkey masks come"
  },
  {
    "start": 662.24,
    "end": 668.4,
    "text": " to the stage all saying I'm Banksy, who the hell do we give it to, it's a fair point."
  },
  {
    "start": 668.4,
    "end": 672,
    "text": " So he was fine with it but Banksy said I don't agree with the concept of award ceremonies"
  },
  {
    "start": 672,
    "end": 677.6,
    "text": " at all but I am so happy to make an exception if I'm nominated for an award."
  },
  {
    "start": 677.6,
    "end": 685.68,
    "text": " My favourite nominee for adapted screenplay was a person called pH Vazic and pH Vazic"
  },
  {
    "start": 685.68,
    "end": 691.4,
    "text": " was nominated for Grace Stoke, the Legend of Tarzan, Lord of the Apes but this person"
  },
  {
    "start": 691.4,
    "end": 697.68,
    "text": " was in fact not a person, it was a Hungarian sheep dog belonging to who it was, who was"
  },
  {
    "start": 697.68,
    "end": 703.48,
    "text": " meant to be nominated, Robert Towne who was the writer but he hated all the changes that"
  },
  {
    "start": 703.48,
    "end": 709.12,
    "text": " happened to the script so he put his Hungarian sheep dog as the actual script writer and that"
  },
  {
    "start": 709.12,
    "end": 713.64,
    "text": " script writer got nominated so a Hungarian sheep dog has been nominated for a number."
  },
  {
    "start": 713.64,
    "end": 714.64,
    "text": " Did it turn up?"
  },
  {
    "start": 714.64,
    "end": 721.6,
    "text": " No and it didn't win, so probably... But also he had a sheep dog called pH Vazic, that's"
  },
  {
    "start": 721.6,
    "end": 725.16,
    "text": " the unusual name for a dog isn't it, giving it to initials."
  },
  {
    "start": 725.16,
    "end": 730.24,
    "text": " Well he's, hey if he can write screenplays he's probably going to have a very strong literature"
  },
  {
    "start": 730.24,
    "end": 734.92,
    "text": " based name as well. I think you've misunderstood your own story."
  },
  {
    "start": 734.92,
    "end": 739.28,
    "text": " Have you heard of the actor Agi? No, no. So there was a big campaign a few years ago to"
  },
  {
    "start": 739.28,
    "end": 746.04,
    "text": " get Agi nominated for a BAFTA for his performance in the artist and if you remember the film"
  },
  {
    "start": 746.04,
    "end": 752.64,
    "text": " the artist it was that silent movie and Agi was the terrier who the dog was a big hit in"
  },
  {
    "start": 752.64,
    "end": 758.68,
    "text": " the film and lots of, you know if you're a member of BAFTA you have to pick who you nominate"
  },
  {
    "start": 758.68,
    "end": 761.96,
    "text": " and a lot of the members of BAFTA wrote to the committee to check am I allowed to nominate"
  },
  {
    "start": 761.96,
    "end": 766.28,
    "text": " this dog for a BAFTA and BAFTA had to make a public statement about it and they had"
  },
  {
    "start": 766.28,
    "end": 771.92,
    "text": " to say regretfully we must not, we must advise that as he is not a human being and as his"
  },
  {
    "start": 771.92,
    "end": 779.8,
    "text": " unique motivation as an actor was sausages, Agi is not qualified to compete for the BAFTA"
  },
  {
    "start": 779.8,
    "end": 784.92,
    "text": " in this category. It doesn't matter what their motivation is, most"
  },
  {
    "start": 784.92,
    "end": 790.52,
    "text": " actors are motivated by money which they may well be using to buy solely sausages so we don't"
  },
  {
    "start": 790.52,
    "end": 797.28,
    "text": " know. Someone who's got nominated a bunch of times but has never accepted an Oscar is a guy"
  },
  {
    "start": 797.28,
    "end": 802.96,
    "text": " called George Scott, he was an ex brilliant actor in the 60s and the 70s and..."
  },
  {
    "start": 802.96,
    "end": 806.88,
    "text": " But he's an ex brilliant, he used to be brilliant. Yeah, so he's still going, but he's all"
  },
  {
    "start": 806.88,
    "end": 812.56,
    "text": " for that. Yeah, more, really embarrassing. So George, he's got, always said he'd never"
  },
  {
    "start": 812.56,
    "end": 816.44,
    "text": " accept an Oscar, he was very clear about this, he called the Oscars a two hour meet parade,"
  },
  {
    "start": 816.44,
    "end": 822.92,
    "text": " a public display with... He's motivated by sausages, obviously. He basically was like the"
  },
  {
    "start": 822.92,
    "end": 827.56,
    "text": " suspense is contrived for economic gain, I don't want to be pitted against my fellow"
  },
  {
    "start": 827.56,
    "end": 832.44,
    "text": " actors. He kept on getting nominated in 1960 and 1962, he got a best supporting actor nomination,"
  },
  {
    "start": 832.44,
    "end": 835.92,
    "text": " he turned it down, he was like I don't want to be nominated, they wouldn't give up. In"
  },
  {
    "start": 835.92,
    "end": 841.12,
    "text": " 1971 he got a best actor nomination, I think that was for the film Patton and he refused"
  },
  {
    "start": 841.12,
    "end": 847.56,
    "text": " the nomination, but they ignored his refusal and he won the Oscar. I really don't want this,"
  },
  {
    "start": 847.56,
    "end": 851.76,
    "text": " please, take it away. But yeah, they gave it to him anyway. I think Goldie Horn was giving"
  },
  {
    "start": 851.76,
    "end": 858.28,
    "text": " out the Oscar and she opened the envelope and she just went oh my god. I've pretty much"
  },
  {
    "start": 858.28,
    "end": 870.72,
    "text": " only researched dogs and Oscars. Why dogs? I like dogs. So there is a thing about the first"
  },
  {
    "start": 870.72,
    "end": 877.32,
    "text": " ever Oscars because off the back of Uggie in the artist there was a very famous dog called"
  },
  {
    "start": 877.32,
    "end": 887.32,
    "text": " Rinton Tinn. This is way back, this is 1920s era Hollywood and Rinton Tinn was I think German"
  },
  {
    "start": 887.32,
    "end": 893.8,
    "text": " shepherd maybe, like a proto lassie basically and was hugely popular and when the first ever"
  },
  {
    "start": 893.8,
    "end": 901.64,
    "text": " Academy Awards happened, Rinton Tinn received the most votes for best actor. That's true, Susan"
  },
  {
    "start": 901.64,
    "end": 906.72,
    "text": " Oilyen is a writer from America who's done a lot of research into this and it's her belief"
  },
  {
    "start": 906.72,
    "end": 912.72,
    "text": " that this happened but he won the first round and they thought we have just set up the biggest"
  },
  {
    "start": 912.72,
    "end": 917.08,
    "text": " film awards in the world, we cannot give it to a dog the first time round. We would be"
  },
  {
    "start": 917.08,
    "end": 921.84,
    "text": " a laughing stock. So they then said well we're going to have a second round and the criterion"
  },
  {
    "start": 921.84,
    "end": 931.36,
    "text": " for entry in second round is number of legs. Pretty much, you have to be a person. They weren't"
  },
  {
    "start": 931.36,
    "end": 936,
    "text": " taking it seriously, the voters and I haven't seen Rinton Tinn's performance but they can't"
  },
  {
    "start": 936,
    "end": 940,
    "text": " have been taking it very seriously if they really thought. He was a super popular dog. I"
  },
  {
    "start": 940,
    "end": 943.8,
    "text": " mean he was more famous than a lot of the actors he paid on screen with. Do you say this"
  },
  {
    "start": 943.8,
    "end": 947.76,
    "text": " is the first Oscars? Because the first Oscars was quite odd anyway, wasn't it? It was"
  },
  {
    "start": 947.76,
    "end": 953.6,
    "text": " the 1929 one and there was this big long dinner with lots of speeches about films and other"
  },
  {
    "start": 953.6,
    "end": 959.48,
    "text": " stuff and then the award ceremony lasted five minutes within which 15 awards were handed"
  },
  {
    "start": 959.48,
    "end": 970.16,
    "text": " out. One award every 20 seconds, sprinting up on the stage and sprinting away again. That's"
  },
  {
    "start": 970.16,
    "end": 975.12,
    "text": " amazing. There was for best actress there were five people nominated except three of them"
  },
  {
    "start": 975.12,
    "end": 982.12,
    "text": " were the same person. Janet Gainer, she's nominated for three separate films she's been in"
  },
  {
    "start": 982.12,
    "end": 987.76,
    "text": " and she did win it, yes. Do you know the most, I think this is the most embarrassing moment"
  },
  {
    "start": 987.76,
    "end": 993.04,
    "text": " in Oscar's history? Not the La La Land, thank God. Not the La La Land moon, I think. I think"
  },
  {
    "start": 993.04,
    "end": 999.2,
    "text": " although that was very embarrassing obviously. So this was in 1933. This was the best director"
  },
  {
    "start": 999.2,
    "end": 1006.28,
    "text": " award and Frank Capra who was a really famous director, a lot of classic golden age Hollywood"
  },
  {
    "start": 1006.28,
    "end": 1011.92,
    "text": " films he directed. He was up for it and so was another director called Frank Lloyd and Frank"
  },
  {
    "start": 1011.92,
    "end": 1019.2,
    "text": " Capra heard the presenters say come on up and get it Frank but he hadn't been listening"
  },
  {
    "start": 1019.2,
    "end": 1024.68,
    "text": " properly and he had said it to Frank Lloyd and Frank Capra was already moving up the"
  },
  {
    "start": 1024.68,
    "end": 1031.24,
    "text": " room to collect it. I think he got to the stage and he then realised his mistake and he had"
  },
  {
    "start": 1031.24,
    "end": 1037.04,
    "text": " to walk all the way back in front of everybody. He later said the walk was the longest saddest"
  },
  {
    "start": 1037.04,
    "end": 1044.4,
    "text": " most shattering walk of my life. I wish I could have crawled under the rug like a miserable"
  },
  {
    "start": 1044.4,
    "end": 1055.68,
    "text": " worm. Okay we need to move on to fact number three and that is Chazinsky. My fight is that"
  },
  {
    "start": 1055.68,
    "end": 1061.32,
    "text": " houses in ancient Turkey had no doors or windows. You got in by climbing a ladder up to the"
  },
  {
    "start": 1061.32,
    "end": 1068.56,
    "text": " roof and dropping through a trap door. I just think this is so cool. So this is discovered"
  },
  {
    "start": 1068.56,
    "end": 1073.4,
    "text": " and this amazing settlement that archaeologists have uncovered in the last few years. It's"
  },
  {
    "start": 1073.4,
    "end": 1078.84,
    "text": " a settlement called Chathala Huyuk and it was settled over 9000 years ago. It's on the"
  },
  {
    "start": 1078.84,
    "end": 1085.08,
    "text": " Konya plain in Turkey and it's amazing and they all built their houses back to back sort"
  },
  {
    "start": 1085.08,
    "end": 1088.84,
    "text": " of clustered like you know terrorist houses which is very weird because they had lots"
  },
  {
    "start": 1088.84,
    "end": 1093.72,
    "text": " of room and no doors or windows and like little ladders that you could drop down to climb"
  },
  {
    "start": 1093.72,
    "end": 1097.6,
    "text": " up to get in and then you put the ladder down and you drop onto the hearth in the middle."
  },
  {
    "start": 1097.6,
    "end": 1102.76,
    "text": " It's a bit weird because the entrance which you dropped through was the same as the exit"
  },
  {
    "start": 1102.76,
    "end": 1107.6,
    "text": " for the fire. So you wanted to make sure they didn't have a fire lit when you were coming"
  },
  {
    "start": 1107.6,
    "end": 1112.12,
    "text": " back home. I read a description of it. It's a bit like a honeycomb. So you have all these"
  },
  {
    "start": 1112.12,
    "end": 1116.08,
    "text": " like little cells that are next to each other so there's no path in between them. They're"
  },
  {
    "start": 1116.08,
    "end": 1120.44,
    "text": " all you've got like six neighbors one on each wall and the other way to get out is to go"
  },
  {
    "start": 1120.44,
    "end": 1123.6,
    "text": " through the roof. And the streets were sort of the roots, weren't they? If you were going"
  },
  {
    "start": 1123.6,
    "end": 1126.88,
    "text": " to someone's house you would just walk along the top and you would go down. So it was"
  },
  {
    "start": 1126.88,
    "end": 1131.2,
    "text": " a sort of as if it were an underground bunker but they just built it upwards and that"
  },
  {
    "start": 1131.2,
    "end": 1135,
    "text": " became their new street level. In fact they did everything on the roofs. So anything you"
  },
  {
    "start": 1135,
    "end": 1139.04,
    "text": " would do as a group so any kind of let's say you were doing some religious stuff it would"
  },
  {
    "start": 1139.04,
    "end": 1142.24,
    "text": " all have to happen on the roofs because that's all the space you had."
  },
  {
    "start": 1142.24,
    "end": 1147.6,
    "text": " Half of the was one little area wasn't there where they defecated. Really? They had like"
  },
  {
    "start": 1147.6,
    "end": 1151.72,
    "text": " a courtyard where they would put all of their feces and their rubbish and all that kind"
  },
  {
    "start": 1151.72,
    "end": 1155.96,
    "text": " of stuff in a big midden. That's nice. We have one of those in the centre of Newcastle"
  },
  {
    "start": 1155.96,
    "end": 1162.96,
    "text": " don't we somewhere? But they lasted so they lasted a thousand seven hundred years. That"
  },
  {
    "start": 1162.96,
    "end": 1167.68,
    "text": " is such a lot when you really think about that. Just have a real think about that quickly."
  },
  {
    "start": 1167.68,
    "end": 1175.48,
    "text": " That's a long time. Yeah it wasn't the same people. No. And then they disappeared. Yeah."
  },
  {
    "start": 1175.48,
    "end": 1179.4,
    "text": " Well then they probably disappeared. We don't really know why. In about five thousand"
  },
  {
    "start": 1179.4,
    "end": 1184.44,
    "text": " BC I think it was. The civilization just don't know what happened to it but they do have"
  },
  {
    "start": 1184.44,
    "end": 1188.16,
    "text": " got amazing paintings that they found on the inside of their walls and they're always painting"
  },
  {
    "start": 1188.16,
    "end": 1192.44,
    "text": " sort of like leopards and bores and bears and also they always do those hand paintings which"
  },
  {
    "start": 1192.44,
    "end": 1196.36,
    "text": " I like because you always do them at primary school and it's nice that sort of cave people"
  },
  {
    "start": 1196.36,
    "end": 1201,
    "text": " did that too. And they have paintings they have this really cool painting of people but"
  },
  {
    "start": 1201,
    "end": 1206.08,
    "text": " without heads and then a huge one looks like a vulture and they think that's because they"
  },
  {
    "start": 1206.08,
    "end": 1210.36,
    "text": " did that thing when people died they would put them out on the roofs and no other animals"
  },
  {
    "start": 1210.36,
    "end": 1215.72,
    "text": " could get them but the vultures would carland be able to eat out their organs. So then they"
  },
  {
    "start": 1215.72,
    "end": 1220.12,
    "text": " would take the bodies which had no longer any meat on them so it's just a skeleton and"
  },
  {
    "start": 1220.12,
    "end": 1225.64,
    "text": " they would bury them in their houses under their beds. So you keep your grandma under your"
  },
  {
    "start": 1225.64,
    "end": 1237.12,
    "text": " bed. I've got to say I think we're getting it right and they didn't. In some ways here's"
  },
  {
    "start": 1237.12,
    "end": 1240.96,
    "text": " one thing that they did get right and one reason that people think they lasted so long is"
  },
  {
    "start": 1240.96,
    "end": 1246.2,
    "text": " because when we look at these cells now where they all lived they're almost exactly the same"
  },
  {
    "start": 1246.2,
    "end": 1250.24,
    "text": " and it's not like some of them have got more hand paints on or some of them have got more"
  },
  {
    "start": 1250.24,
    "end": 1254.36,
    "text": " decorations and stuff like that. And it seems that that is because they all basically"
  },
  {
    "start": 1254.36,
    "end": 1260.56,
    "text": " didn't have a way of accumulating goods. Everyone was exactly equal and one theory as to why"
  },
  {
    "start": 1260.56,
    "end": 1265.28,
    "text": " the way it died out in the end is because when they started farming people could start"
  },
  {
    "start": 1265.28,
    "end": 1269.4,
    "text": " hoarding food and then some people got richer than others and then eventually that's because"
  },
  {
    "start": 1269.4,
    "end": 1272.92,
    "text": " of the inequality that's why the civilization died."
  },
  {
    "start": 1272.92,
    "end": 1277.32,
    "text": " But they were one of the first, they're almost the most important agricultural communities"
  },
  {
    "start": 1277.32,
    "end": 1280.76,
    "text": " early agricultural communities aren't they when people went from being nomadic to being"
  },
  {
    "start": 1280.76,
    "end": 1285.28,
    "text": " agricultural but weirdly their houses are nowhere near their fields which is quite confusing"
  },
  {
    "start": 1285.28,
    "end": 1288.32,
    "text": " because you would have thought if that's all you're doing you want your field to be next"
  },
  {
    "start": 1288.32,
    "end": 1290.24,
    "text": " to your house. But I think that's"
  },
  {
    "start": 1290.24,
    "end": 1295.2,
    "text": " because the clay to build their houses they wouldn't have been able to carry that from"
  },
  {
    "start": 1295.2,
    "end": 1299.68,
    "text": " wherever that was to next to the fields to build their houses. So instead they had to carry"
  },
  {
    "start": 1299.68,
    "end": 1303.52,
    "text": " their corn back to their houses. So their houses are built where the building materials"
  },
  {
    "start": 1303.52,
    "end": 1306.28,
    "text": " are. It's annoying to have to make that kind of trade off."
  },
  {
    "start": 1306.28,
    "end": 1311.64,
    "text": " But it's much lighter to carry corn than it is to carry a house but you've got to carry"
  },
  {
    "start": 1311.64,
    "end": 1315.64,
    "text": " the house once. Exactly. Oh it's tricky isn't it?"
  },
  {
    "start": 1315.64,
    "end": 1320.12,
    "text": " And you put it on the back of one of those trailers. What trailer? I'm sorry, what?"
  },
  {
    "start": 1320.12,
    "end": 1330.04,
    "text": " Have you heard about the people who lived in the Old Dubai Gorge in Tanzania? No, no,"
  },
  {
    "start": 1330.04,
    "end": 1334.84,
    "text": " yeah fair enough. This is supposedly where the oldest houses in the"
  },
  {
    "start": 1334.84,
    "end": 1342.88,
    "text": " world are and they're 1.8 million years old. So that's 1.5 million years, 1.5 million years"
  },
  {
    "start": 1342.88,
    "end": 1347.84,
    "text": " older than humans are. There's circles of stone which are... they're not lovely houses"
  },
  {
    "start": 1347.84,
    "end": 1351.68,
    "text": " okay, because obviously they're 1.8 million years old. There are circles of stones and they're"
  },
  {
    "start": 1351.68,
    "end": 1356.36,
    "text": " surrounding slight depressions in the earth in the middle and that's about there about"
  },
  {
    "start": 1356.36,
    "end": 1363.72,
    "text": " 13 feet across these circles. And some cynics have said these are not houses because they're"
  },
  {
    "start": 1363.72,
    "end": 1368.88,
    "text": " just circles of rocks. But you think how do the rocks get into circles? We don't know."
  },
  {
    "start": 1368.88,
    "end": 1373,
    "text": " And there's a theory that maybe a growing tree pushed the rocks outwards into a circle"
  },
  {
    "start": 1373,
    "end": 1378.32,
    "text": " then the tree died and it leaves a circle of rocks behind. That seems unlikely. That's silly,"
  },
  {
    "start": 1378.32,
    "end": 1383.04,
    "text": " yeah. But we don't know, but we don't know, but it's theory. They had presumably roofs."
  },
  {
    "start": 1383.04,
    "end": 1385.96,
    "text": " They weren't just circles of stone at the time. We think or were there because if I just"
  },
  {
    "start": 1385.96,
    "end": 1392.08,
    "text": " put a strewed a few pebbles around me and then said look, I've built a house. I don't"
  },
  {
    "start": 1392.08,
    "end": 1396.64,
    "text": " think I'm being employed by any architectural firms. It's tricky because there's no definition"
  },
  {
    "start": 1396.64,
    "end": 1403.12,
    "text": " really of what a house is. Yeah. I got a fact about trapdoors because this was about getting"
  },
  {
    "start": 1403.12,
    "end": 1409.96,
    "text": " into a trapdoor. So Russo, the French writer, had a trapdoor in his office for whenever he"
  },
  {
    "start": 1409.96,
    "end": 1416.88,
    "text": " had unexpected guests. Was it to drop them through? He pressed a button. It was to him to"
  },
  {
    "start": 1416.88,
    "end": 1421.96,
    "text": " flee and they'd knock on the door and say, I want to see if Mr. Russo is in. Oh no, sorry."
  },
  {
    "start": 1421.96,
    "end": 1427.24,
    "text": " He's pulling the rug back over him for the trapdoor. I don't know. It's basically that Mark Zuckerberg"
  },
  {
    "start": 1427.24,
    "end": 1431.42,
    "text": " has that as well. Really? Yeah, yeah, yeah. Generally, wow."
  },
  {
    "start": 1431.42,
    "end": 1440.44,
    "text": " Russo just locked his door. It's not as cool, is it? It's not as cool as the trapdoor."
  },
  {
    "start": 1440.44,
    "end": 1446.36,
    "text": " It's not as cool. They found a few years back what they think is the oldest door in Europe"
  },
  {
    "start": 1446.36,
    "end": 1451.64,
    "text": " and they think it's 5,000 years old and it was found when archaeologists in Zurich were"
  },
  {
    "start": 1451.64,
    "end": 1456.08,
    "text": " digging, I think it was for a car park and they suddenly found this door. Do you know how"
  },
  {
    "start": 1456.08,
    "end": 1463.4,
    "text": " they dated it? Someone had put a letter in there and they looked at the postman. Oh, yeah."
  },
  {
    "start": 1463.4,
    "end": 1470.06,
    "text": " They counted the rings. It was a long shot. Yeah. What a wooden door. It had rings. Yeah,"
  },
  {
    "start": 1470.06,
    "end": 1474.52,
    "text": " so they were able to count. Very good. I thought you sensed. Yeah, because you'd only know"
  },
  {
    "start": 1474.52,
    "end": 1479.62,
    "text": " from when it was born, the tree, right? Oh, this is 12 years old. They could have carbon"
  },
  {
    "start": 1479.62,
    "end": 1491.36,
    "text": " dated it, I guess, right? Yes. It's obviously the yet. Wait, they must. They did. Did they count"
  },
  {
    "start": 1491.36,
    "end": 1494.24,
    "text": " the rings? They counted the rings, but the rings obviously"
  },
  {
    "start": 1494.24,
    "end": 1502.2,
    "text": " had, but the tree was chosen. I don't know who wrote this bullshit. I'll tell you what,"
  },
  {
    "start": 1502.2,
    "end": 1507.16,
    "text": " when we do it in the office, it's embarrassing enough. In front of a thousand people. I really"
  },
  {
    "start": 1507.16,
    "end": 1512.6,
    "text": " have to question what's going on at this head of mind. Should we, another door, another"
  },
  {
    "start": 1512.6,
    "end": 1520.52,
    "text": " door thing? Yeah. Quickly move on. Some Native American tribes and actually I think some"
  },
  {
    "start": 1520.52,
    "end": 1526.56,
    "text": " East African tribes used to have keyhole-shaped doors. And this, why do you think that is?"
  },
  {
    "start": 1526.56,
    "end": 1535.08,
    "text": " Of keys. They had really huge keys. Really big kind of dresses, and so it was the shape"
  },
  {
    "start": 1535.08,
    "end": 1540.68,
    "text": " of them. Oh, that's right. Oh, like a lady's loose sign, which goes out like that, like"
  },
  {
    "start": 1540.68,
    "end": 1545.08,
    "text": " a keyhole. They didn't have houses. They just had a load of lady's lavatories. Right."
  },
  {
    "start": 1545.08,
    "end": 1553.12,
    "text": " I get it, no, you're all incorrect. They counted the rings. It's the opposite of wearing"
  },
  {
    "start": 1553.12,
    "end": 1558,
    "text": " dresses. It's either, it's like if they were wearing dresses, but upside down. It's keyhole"
  },
  {
    "start": 1558,
    "end": 1562.46,
    "text": " shape because the top is much wider, and it's because people usually wouldn't want to carry"
  },
  {
    "start": 1562.46,
    "end": 1567.44,
    "text": " big bundles on their heads. And then when they're entering their house, the top is wider"
  },
  {
    "start": 1567.44,
    "end": 1570.76,
    "text": " so that they can fit those bundles through. But you don't want to let all the heat out"
  },
  {
    "start": 1570.76,
    "end": 1576,
    "text": " of your house. And so the bottom is much narrower, so you can have heat, very cool. We need to"
  },
  {
    "start": 1576,
    "end": 1582.36,
    "text": " move on to our final fact. Okay, it is time for our final fact of the show, and that is James."
  },
  {
    "start": 1582.36,
    "end": 1589.12,
    "text": " Okay, my fact this week is that the red triangle slug can escape from frogs by supergluing them"
  },
  {
    "start": 1589.12,
    "end": 1597.68,
    "text": " to trees. Ah, so cool. It is really cool. So I read the story in New Sciences quite recently."
  },
  {
    "start": 1597.68,
    "end": 1609.14,
    "text": " There was a guy called John Gould from the University of Newcastle in Australia. And he"
  },
  {
    "start": 1609.14,
    "end": 1615.84,
    "text": " made the discovery when he spotted a frog stuck to a tree. And there was a slug next to it,"
  },
  {
    "start": 1615.84,
    "end": 1621.72,
    "text": " presumably kind of rubbing his hands with glue or something. And he cut a bit off the tree."
  },
  {
    "start": 1621.72,
    "end": 1631.2,
    "text": " He looked how old it was, and then he took it off. I believe it was. And then he took the frog"
  },
  {
    "start": 1631.2,
    "end": 1635.6,
    "text": " back to his lab, and he left it there for a while to see if it would get free, and it really"
  },
  {
    "start": 1635.6,
    "end": 1641.52,
    "text": " didn't. Eventually they prized it free, and they put it in a like a little container, and"
  },
  {
    "start": 1641.52,
    "end": 1646.92,
    "text": " then it kept getting stuck to the sides of the container. And it turns out that this slug"
  },
  {
    "start": 1646.92,
    "end": 1651.36,
    "text": " can get this kind of mucus, and it normally has a nice like slippery mucus that it can"
  },
  {
    "start": 1651.36,
    "end": 1654.48,
    "text": " travel on, but it can also make this really, really sticky mucus."
  },
  {
    "start": 1654.48,
    "end": 1660.18,
    "text": " Wait, so why did they get the frog? Did they then interview the frog? Would they tell us"
  },
  {
    "start": 1660.18,
    "end": 1666.8,
    "text": " how this happened? I was just trying to catch a slug, and it got all over my feet."
  },
  {
    "start": 1666.8,
    "end": 1670.94,
    "text": " But it is so weird, because it's so weird that the slug, because this is an amazing defense"
  },
  {
    "start": 1670.94,
    "end": 1674.66,
    "text": " mechanism, once it's superglue the frog to the tree, as you said, it just kind of hangs"
  },
  {
    "start": 1674.66,
    "end": 1680.68,
    "text": " out next to it's the thing that it slugged up. Wow, that is awesome. And it last days"
  },
  {
    "start": 1680.68,
    "end": 1685.28,
    "text": " doesn't it? Yeah, the glue. So they do get off, but it is a couple of days of what must"
  },
  {
    "start": 1685.28,
    "end": 1691.04,
    "text": " be horribly embarrassing sort of. Do the slugs invite their mates? Yeah, the other frogs"
  },
  {
    "start": 1691.04,
    "end": 1694.48,
    "text": " must be like, we're going to go catch that cool frog movie. Do you want to come? I'll be"
  },
  {
    "start": 1694.48,
    "end": 1699.48,
    "text": " there in a minute. You didn't get stuck, did you? I don't know, it feels like that would"
  },
  {
    "start": 1699.48,
    "end": 1705.74,
    "text": " be a thing. Yeah, probably. So this mucus is really good, because it's a very unusual"
  },
  {
    "start": 1705.74,
    "end": 1712.34,
    "text": " thing in that it's very glowy and very sticky, but as it gets wetter, it gets stickier. And"
  },
  {
    "start": 1712.34,
    "end": 1716.14,
    "text": " this is something that doesn't really happen usually when things dry out, they get, or they"
  },
  {
    "start": 1716.14,
    "end": 1720.74,
    "text": " adhere more. Like if you think about super glue, when it dries out, it's much more sticky."
  },
  {
    "start": 1720.74,
    "end": 1724.46,
    "text": " So this works better in wet conditions, and they think we might be able to use it, humans"
  },
  {
    "start": 1724.46,
    "end": 1729.58,
    "text": " might be able to use it for like fixing wounds, or there are similar ones that they use"
  },
  {
    "start": 1729.58,
    "end": 1734,
    "text": " to kind of put in people's hearts. If you have a lesion in your heart, you can hold"
  },
  {
    "start": 1734,
    "end": 1737.16,
    "text": " that together, because obviously a lot of blood around there and it works there. So this"
  },
  {
    "start": 1737.16,
    "end": 1741.84,
    "text": " might be really useful for us in future. Or blasters that don't fall off in the sea."
  },
  {
    "start": 1741.84,
    "end": 1749.72,
    "text": " Yes. That's amazing. I'm down with, I'll fund that research. That is weird. That's why"
  },
  {
    "start": 1749.72,
    "end": 1752.76,
    "text": " when you get a slug slime on your hands, don't put water on it to wash it off because it"
  },
  {
    "start": 1752.76,
    "end": 1757.56,
    "text": " just makes it worse. Really? Is that right? Yeah, yeah, yeah. Oh, yeah, because slug slime,"
  },
  {
    "start": 1757.56,
    "end": 1766.52,
    "text": " it can kind of suck up water into it. So it just gets bigger. It drinks the water. Yeah,"
  },
  {
    "start": 1766.52,
    "end": 1771.52,
    "text": " it can do. So if you think about a slug, they like to be wet, don't they? They like to"
  },
  {
    "start": 1771.52,
    "end": 1776.16,
    "text": " be moist. But then they're always giving out this slug slime all the time. So you think"
  },
  {
    "start": 1776.16,
    "end": 1780.44,
    "text": " they would just dry out. But what actually happens is some of that slug slime can take"
  },
  {
    "start": 1780.44,
    "end": 1783.56,
    "text": " in the water because it just gets loads and loads of water in it, and it can actually"
  },
  {
    "start": 1783.56,
    "end": 1788.96,
    "text": " almost drink through this slime. It's crazy. I was reading about banana slugs. They have"
  },
  {
    "start": 1788.96,
    "end": 1795.04,
    "text": " a thing where sometimes when they have sex, the slime itself is so sticky that the male"
  },
  {
    "start": 1795.04,
    "end": 1801.12,
    "text": " slugs penis will get stuck in there. And because it's just too sticky. So their only option"
  },
  {
    "start": 1801.12,
    "end": 1807.76,
    "text": " is they bite it off and just leave it. This is where Anna's German guy at the festival"
  },
  {
    "start": 1807.76,
    "end": 1819.32,
    "text": " got as ideas from. It's too sticky. It's got to go. Oh God. Yeah. Really? But they do sometimes"
  },
  {
    "start": 1819.32,
    "end": 1826.8,
    "text": " bite each other's penises off anyway, I think. They're not really supposed to, but it's considered"
  },
  {
    "start": 1826.8,
    "end": 1833.04,
    "text": " root. Sorry about it. I wasn't meant to do that. So they're all amaphyridites on this"
  },
  {
    "start": 1833.04,
    "end": 1836.64,
    "text": " slug. So which is good. That means when they have sex, then both can go away pregnant,"
  },
  {
    "start": 1836.64,
    "end": 1841.2,
    "text": " which is nice. But they will at the end, you have to scamper really fast. Otherwise, your"
  },
  {
    "start": 1841.2,
    "end": 1846.04,
    "text": " partner might bite off your penis, which is a bit scary. But the best slug mating actually"
  },
  {
    "start": 1846.04,
    "end": 1851.88,
    "text": " is the leopard slug mating, isn't it? Because the leopard slug has sex while upside down"
  },
  {
    "start": 1851.88,
    "end": 1857.48,
    "text": " hanging from a branch. And the reason it does this is because it's penis is so big that"
  },
  {
    "start": 1857.48,
    "end": 1869.04,
    "text": " it needs to use gravity to unroll it. We've all tried that line. My Tinder profile was me"
  },
  {
    "start": 1869.04,
    "end": 1876.52,
    "text": " hanging upside down from a tree. I think you know what this means. This is amazing, though."
  },
  {
    "start": 1876.52,
    "end": 1880.76,
    "text": " They'll climb up a tree, two slugs on the side of their mating, and then they produce"
  },
  {
    "start": 1880.76,
    "end": 1886.32,
    "text": " slime that can solidify really fast. So it acts like a bungee cord. So they drop down"
  },
  {
    "start": 1886.32,
    "end": 1891.84,
    "text": " off a branch hanging from their slime. And then they unfold these penises, which are almost"
  },
  {
    "start": 1891.84,
    "end": 1896.48,
    "text": " as big as they are. They're really, really long. And they intertwine their own slug bodies,"
  },
  {
    "start": 1896.48,
    "end": 1900.24,
    "text": " which looks quite nice like a plant. And then they intertwine their own slug penises, which"
  },
  {
    "start": 1900.24,
    "end": 1904.76,
    "text": " are sort of basically like extra slugs in the end if you look at it. It looks quite nice."
  },
  {
    "start": 1904.76,
    "end": 1910.96,
    "text": " And then they have sex. You've got such a low bar for what counts as nice, and I like"
  },
  {
    "start": 1910.96,
    "end": 1915.52,
    "text": " that. It's very pretty. And then when they're done, they eat their way back up the rope."
  },
  {
    "start": 1915.52,
    "end": 1923.24,
    "text": " Wow. Oh, that's a bit you're disgusted by. He got some weird standards in your castle."
  },
  {
    "start": 1923.24,
    "end": 1927.52,
    "text": " Oh, what I'm thinking of is that seen in Mission Impossible, now, where he's, is he slowly"
  },
  {
    "start": 1927.52,
    "end": 1932.56,
    "text": " lowers himself down the rope? If he'd got his knob out at the bottom of that rope."
  },
  {
    "start": 1932.56,
    "end": 1943.96,
    "text": " What are you doing, Ethan? Sorry. I'll eat the rope and come back up."
  },
  {
    "start": 1943.96,
    "end": 1950.36,
    "text": " There's a thing that I like as well, just on the biting off of penis bed."
  },
  {
    "start": 1950.36,
    "end": 1958,
    "text": " Well, it's about losing body parts, and there's a thing that some slugs can do. There's sea"
  },
  {
    "start": 1958,
    "end": 1962.84,
    "text": " slugs that do this, certain sleas slugs, and there's tail dropper slugs. And what they do is,"
  },
  {
    "start": 1962.84,
    "end": 1967.96,
    "text": " if there's predator coming towards them, they basically just rip off a bit of their body"
  },
  {
    "start": 1967.96,
    "end": 1972.56,
    "text": " in the tail dropper. It's the tail. And they use it as a decoy bit of bait. So they'll"
  },
  {
    "start": 1972.56,
    "end": 1977.8,
    "text": " be like, go have that. And so the predator will eat that because it's not moving. And while"
  },
  {
    "start": 1977.8,
    "end": 1982.36,
    "text": " they're munching on the bit of that body, the rest of them can get away. It's not exactly"
  },
  {
    "start": 1982.36,
    "end": 1986,
    "text": " right there. I think we mentioned there's a scorpion that does that."
  },
  {
    "start": 1986,
    "end": 1991.72,
    "text": " Oh, yeah, there is one. It breaks off its tail. Well, the problem is it breaks off its anus."
  },
  {
    "start": 1991.72,
    "end": 1996,
    "text": " Yes. And then it can't poo anymore. And it can't have a poo ever again. And the poo"
  },
  {
    "start": 1996,
    "end": 1999.6,
    "text": " just sort of builds up in its body because it's thrown away its tail. So it doesn't get"
  },
  {
    "start": 1999.6,
    "end": 2004.8,
    "text": " eaten, but then three days later it dies of constipation. Yeah. Does it really? Yeah. They"
  },
  {
    "start": 2004.8,
    "end": 2009.56,
    "text": " don't explode. Yeah, they do die. I wonder if they regress it. I guess you've, you've"
  },
  {
    "start": 2009.56,
    "end": 2013.52,
    "text": " then, it's then like another mission impossible film. You've got three days left to pass on your"
  },
  {
    "start": 2013.52,
    "end": 2020,
    "text": " jeep. But it's quite hard to attract female scorpions because you're getting bigger and"
  },
  {
    "start": 2020,
    "end": 2026.92,
    "text": " bigger full of poo. Yeah. Yeah. So that's an exciting pitch, I think, for a film. Ethan"
  },
  {
    "start": 2026.92,
    "end": 2038.2,
    "text": " Hunt has thrown away his own ass. So I've actually been looking at glue and gluing things. Do"
  },
  {
    "start": 2038.2,
    "end": 2044.48,
    "text": " you, because it was about, because it was about glue. So do you remember the guy who, who"
  },
  {
    "start": 2044.48,
    "end": 2052.28,
    "text": " glued himself to Gordon Brown's sleeve? Politics was a lot more fun in those days. There was"
  },
  {
    "start": 2052.28,
    "end": 2058.2,
    "text": " a guy called Dan Glass, and he was an environmental campaigner. He was from a campaign group called"
  },
  {
    "start": 2058.2,
    "end": 2063.64,
    "text": " Plane Stupid. And he got invited to a reception at Downing Street in 2009 and he thought, now's"
  },
  {
    "start": 2063.64,
    "end": 2068.64,
    "text": " my chance. And he, so he thought, I'm going to do it. I'm going to glue myself to the Prime"
  },
  {
    "start": 2068.64,
    "end": 2075.8,
    "text": " Minister to make a point about climate change, fair play. And he said, I was saying to Gordon"
  },
  {
    "start": 2075.8,
    "end": 2081.4,
    "text": " Brown, you can run away from climate change, but you can't run away from my arm. And, and"
  },
  {
    "start": 2081.4,
    "end": 2086.84,
    "text": " he glued up his hand and he did it. He managed to grab Gordon Brown's sleeve and superglued"
  },
  {
    "start": 2086.84,
    "end": 2091.6,
    "text": " himself to the Prime Minister inside Downing Street. However, the PM managed to outfox him"
  },
  {
    "start": 2091.6,
    "end": 2099.92,
    "text": " by the relatively simple method of taking off his jacket. Okay, that's it. That is all"
  },
  {
    "start": 2099.92,
    "end": 2103.72,
    "text": " of our facts. Thank you so much for listening. If you would like to get in contact with any"
  },
  {
    "start": 2103.72,
    "end": 2107.2,
    "text": " of us about the things that we've said over the course of this podcast, we can be found"
  },
  {
    "start": 2107.2,
    "end": 2113.32,
    "text": " on our Twitter accounts. I'm on @SriberlandAndy, @AndyHunterM, James Harkin, and Shazinski."
  },
  {
    "start": 2113.32,
    "end": 2117.68,
    "text": " You can email us at QI.com. Yep, you can go to our group account, which is @NoSuchThing"
  },
  {
    "start": 2117.68,
    "end": 2122.32,
    "text": " or our website. NoSuchThing is a fish.com. We have everything up there from upcoming tour dates"
  },
  {
    "start": 2122.32,
    "end": 2127.76,
    "text": " to merchandise to all of our previous episodes. Thank you so much, Newcastle. We'll see you"
  },
  {
    "start": 2127.76,
    "end": 2129.24,
    "text": " again. Good bye!"
  },
  {
    "start": 2129.24,
    "end": 2133.24,
    "text": " [Applause]"
  },
  {
    "start": 2133.24,
    "end": 2135.82,
    "text": " (upbeat music)"
  },
  {
    "start": 2135.82,
    "end": 2145.82,
    "text": " [BLANK_AUDIO]"
  }
]