[
  {
    "start": 0,
    "end": 13.76,
    "text": " [music]"
  },
  {
    "start": 13.76,
    "end": 20.72,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 20.72,
    "end": 27.6,
    "text": " from three undisclosed locations around the UK. My name is Dan Schreiber and the reason we are"
  },
  {
    "start": 27.6,
    "end": 33.28,
    "text": " three today is Anna is on holiday so I am joined by Andrew Hunts and Murray and James Harkin and"
  },
  {
    "start": 33.28,
    "end": 38.08,
    "text": " once again we have gathered around the microphones with our four favorite facts from the last seven"
  },
  {
    "start": 38.08,
    "end": 45.2,
    "text": " days and in no particular order here we go. Starting with fact number one that is Andy."
  },
  {
    "start": 45.2,
    "end": 50.16,
    "text": " My fact is that scientists are trying to save water voles by feeding them glitter."
  },
  {
    "start": 50.16,
    "end": 58.56,
    "text": " Yes. I thought plastic was bad for the environment. Well yes they're not feeding them plastic and not"
  },
  {
    "start": 58.56,
    "end": 61.92,
    "text": " only feeding them plastic it's not like they're just shoveling glitter into these poor voles."
  },
  {
    "start": 61.92,
    "end": 65.76,
    "text": " Basically they're very endangered water voles in the UK. If you've never if you're listening from"
  },
  {
    "start": 65.76,
    "end": 70.08,
    "text": " outside the UK we have these charming little things. Ratty from Wind of the Willows is actually a"
  },
  {
    "start": 70.08,
    "end": 74.4,
    "text": " water vol is not a rat but they're really really endangered for various reasons and so conservationists"
  },
  {
    "start": 74.4,
    "end": 80.32,
    "text": " are now trying to track them work out where they are. They're quite hard to track because they're"
  },
  {
    "start": 80.32,
    "end": 85.68,
    "text": " quite elusive. We normally track them by looking for their poo but obviously hard to find like a"
  },
  {
    "start": 85.68,
    "end": 91.36,
    "text": " small poo on a riverbank. As the old saying goes it's like looking for a poo on a riverbank."
  },
  {
    "start": 91.36,
    "end": 96.48,
    "text": " And so they're feeding them this edible like sort of biodegradable glitter the kind that you get on"
  },
  {
    "start": 96.48,
    "end": 102.16,
    "text": " cakes and things like that so not plastic. I suppose yeah I suppose it's kind of useful because"
  },
  {
    "start": 102.16,
    "end": 107.52,
    "text": " even if you find a poo on a riverbank you don't know who it belongs to. It could be a mouse"
  },
  {
    "start": 107.52,
    "end": 113.36,
    "text": " or a vole or a fisherman or whatever you just. But voles are very organised with their poo."
  },
  {
    "start": 113.36,
    "end": 118.64,
    "text": " They have actual toilets so I think to an educated eye you would know immediately you're"
  },
  {
    "start": 118.64,
    "end": 124.56,
    "text": " staring at a water vol poo. Yeah and they are on the decline aren't they Andy? It's 90%"
  },
  {
    "start": 124.56,
    "end": 128.64,
    "text": " down at the end of the 20th century than what we had before. So what they're doing now they're"
  },
  {
    "start": 128.64,
    "end": 134.8,
    "text": " feeding them glitter. They've been experimenting on captive voles to see if these produce extra"
  },
  {
    "start": 134.8,
    "end": 140.64,
    "text": " sparkly poos which will be easier to spot. And the experiment very pleased report has worked"
  },
  {
    "start": 140.64,
    "end": 148.16,
    "text": " 24 hours later as the Beeb report put it a tiny glittery poo was spotted. So look out for that"
  },
  {
    "start": 148.16,
    "end": 153.2,
    "text": " on the riverbank near you. It's quite cool as well they seem to be able to differentiate between"
  },
  {
    "start": 153.2,
    "end": 158,
    "text": " different families of voles with quite an easy way do you know? Different coloured glitter."
  },
  {
    "start": 158,
    "end": 162.4,
    "text": " Different coloured glitter so you know one family might have silver poo and then you've got"
  },
  {
    "start": 162.4,
    "end": 165.84,
    "text": " another with gold poo down there and that's how they can differentiate who's packed together"
  },
  {
    "start": 165.84,
    "end": 170.32,
    "text": " and where they're going. That's going to become a status symbol in the water vol world isn't it?"
  },
  {
    "start": 170.32,
    "end": 173.92,
    "text": " It's like the silver poos are not going to hang out with the gold poos anymore."
  },
  {
    "start": 173.92,
    "end": 177.44,
    "text": " We'd like to invite you to join our platinum poo club."
  },
  {
    "start": 177.44,
    "end": 185.92,
    "text": " Here's an interesting problem with this study I think that if you're trying to count"
  },
  {
    "start": 185.92,
    "end": 191.44,
    "text": " water vol poos to count the number of water voles there is a problem because water voles"
  },
  {
    "start": 191.44,
    "end": 197.28,
    "text": " tend to eat poo. Not only that they often eat or they sometimes eat poo directly from the Edis"
  },
  {
    "start": 197.28,
    "end": 203.36,
    "text": " so don't it's not like you have a bit of time to find it before it gets eaten."
  },
  {
    "start": 203.36,
    "end": 207.68,
    "text": " Guys have a little respect. Have a little self respect. That's too keen isn't it? That's a bit"
  },
  {
    "start": 207.68,
    "end": 214.16,
    "text": " too keen. It's too keen. That's sticking your mouth under Mr Whippy's ice cream machine isn't it"
  },
  {
    "start": 214.16,
    "end": 220,
    "text": " before it hits the cone. They have these latrines where they all go and so they"
  },
  {
    "start": 220,
    "end": 224.64,
    "text": " but there's another method that was pitched to find them in 2020 because it is really hard to"
  },
  {
    "start": 224.64,
    "end": 228.48,
    "text": " find them because they're on the river banks and so on. It's just hard to survey especially steep"
  },
  {
    "start": 228.48,
    "end": 233.92,
    "text": " river banks which was giving them floating toilets so they were given these rafts made of"
  },
  {
    "start": 233.92,
    "end": 239.84,
    "text": " floating polystyrene and the idea is they'll think that is a terrific loo. I must use that"
  },
  {
    "start": 239.84,
    "end": 243.76,
    "text": " little floating platform as a loo. It only works if they don't have fantastic loos already."
  },
  {
    "start": 243.76,
    "end": 247.04,
    "text": " If they've already got a great loo setup then they won't use your platform."
  },
  {
    "start": 247.04,
    "end": 252,
    "text": " Yeah they've set those up largely because you can't walk around looking for water voles. You"
  },
  {
    "start": 252,
    "end": 257.12,
    "text": " often mess the local environment up so if you ever see a platform look around you might see"
  },
  {
    "start": 257.12,
    "end": 262.4,
    "text": " a bunch of men with binoculars sort of honing in on the little platform."
  },
  {
    "start": 262.4,
    "end": 267.68,
    "text": " They're not perverts. We're not perverts. You'll see them and you'll think what a bunch of perverts"
  },
  {
    "start": 267.68,
    "end": 272.08,
    "text": " but actually they're looking at water vol poo. They're heroes. They're conservation heroes."
  },
  {
    "start": 272.08,
    "end": 275.92,
    "text": " Yeah it's better than the old way. So an old way of doing it was you would put"
  },
  {
    "start": 275.92,
    "end": 281.92,
    "text": " radio colors on your voles and you can kind of track them that way. But they found that when"
  },
  {
    "start": 281.92,
    "end": 290,
    "text": " you did that there would be way more male voles born and that's because a female vol who is stressed"
  },
  {
    "start": 290,
    "end": 294.8,
    "text": " will give birth to males and that's like an evolutionary thing because when you know when"
  },
  {
    "start": 294.8,
    "end": 299.84,
    "text": " your population is under threat you need more males. So what they found is that when the females"
  },
  {
    "start": 299.84,
    "end": 303.2,
    "text": " were wearing these radio colors there were just way more males born."
  },
  {
    "start": 303.2,
    "end": 307.28,
    "text": " Is that why I have so many boys? Fenella was so stressed during all the three pregnancies."
  },
  {
    "start": 307.28,
    "end": 310.48,
    "text": " It's not. It's certainly during the conception I think she must have been, yeah."
  },
  {
    "start": 310.48,
    "end": 317.28,
    "text": " Have you been talking to her? How do you know that?"
  },
  {
    "start": 317.28,
    "end": 324.48,
    "text": " Can we talk about mink? Can we please talk about the American mink?"
  },
  {
    "start": 325.04,
    "end": 332.72,
    "text": " Oh okay. I wasn't expecting pushback on that. What is a mink? Like as in is it a vol?"
  },
  {
    "start": 332.72,
    "end": 336.4,
    "text": " Do you see the big sort of jacket, the big coat that Andy's wearing at the moment?"
  },
  {
    "start": 336.4,
    "end": 344.32,
    "text": " Very flush color. It's perfect for this 31 degree heat that we're living in London at the moment."
  },
  {
    "start": 344.32,
    "end": 348.16,
    "text": " Pure mink. The mink really wicks away the sweat."
  },
  {
    "start": 348.16,
    "end": 354.64,
    "text": " It goes really nicely with the dismembered polar bear head you're wearing as a hat as well."
  },
  {
    "start": 355.6,
    "end": 360.32,
    "text": " Okay guys. So basically when Kenneth Graham wrote \"Wind of the Willows\" and wrote \"Ratty\""
  },
  {
    "start": 360.32,
    "end": 364.4,
    "text": " there were loads of water vols all over the UK. Then in the last hundred years one of the main"
  },
  {
    "start": 364.4,
    "end": 368.88,
    "text": " problems, like there's a little bit of climate and a little bit of habitat stuff, the main problem"
  },
  {
    "start": 368.88,
    "end": 374.16,
    "text": " seems to be goddamn American mink coming over here eating our vols. They were farmed in the UK"
  },
  {
    "start": 374.16,
    "end": 379.04,
    "text": " for ages. There used to be hundreds of mink farms everywhere and obviously some of them escaped and"
  },
  {
    "start": 379.04,
    "end": 384,
    "text": " blah blah blah and they bred and the main problem is right if a water vols hole looks like this,"
  },
  {
    "start": 384,
    "end": 387.52,
    "text": " I'm just holding up my hands for Dan and James here, it's like this size right?"
  },
  {
    "start": 387.52,
    "end": 391.6,
    "text": " When you say water vols hole, you mean the hole to the house where they live?"
  },
  {
    "start": 391.6,
    "end": 395.92,
    "text": " I apologize. Yeah, if a water vols hole was this size you'd spot the poos a lot more easily."
  },
  {
    "start": 395.92,
    "end": 402.8,
    "text": " Like an owl comes down, obviously an owl can't get through this spot, it's just not possible,"
  },
  {
    "start": 402.8,
    "end": 408.16,
    "text": " but a mink is basically like a furry drainpipe, like it's perfect. It's the right size to just get"
  },
  {
    "start": 408.16,
    "end": 412.56,
    "text": " into the burrow and they have no defences against them so they can just be eaten like dozens and"
  },
  {
    "start": 412.56,
    "end": 417.04,
    "text": " dozens. A mink can just dispatch dozens of vols basically, it's a big problem, but basically"
  },
  {
    "start": 417.04,
    "end": 421.44,
    "text": " they've worked out now they need to eradicate mink from England, you know, because there are an"
  },
  {
    "start": 421.44,
    "end": 426.16,
    "text": " invasive species and they've done a trial where they've eradicated them from 5% of England,"
  },
  {
    "start": 426.16,
    "end": 430.24,
    "text": " which is quite big when you think about it. So get this, I just love how this trap works."
  },
  {
    "start": 430.24,
    "end": 435.12,
    "text": " James you'll love this, you get a hollow golf ball. Okay, a bit of a waste of a golf ball."
  },
  {
    "start": 435.12,
    "end": 440.08,
    "text": " Is it like a training golf ball that you ever get those? Oh, you can get those little plastic"
  },
  {
    "start": 440.08,
    "end": 444.88,
    "text": " ones with holes in. I think it's like that. So you get that, you put that inside the trap"
  },
  {
    "start": 444.88,
    "end": 450.4,
    "text": " and inside that hollow golf ball is a cigarette filter containing one or two drops from the"
  },
  {
    "start": 450.4,
    "end": 454.72,
    "text": " minks anal scent gland, which you have harvested. This is getting better and better for me."
  },
  {
    "start": 454.72,
    "end": 463.12,
    "text": " Cigarette filters, anal glands, golf balls. This is like my luxury items when I go on"
  },
  {
    "start": 463.12,
    "end": 470.48,
    "text": " desert island desks. So you've harvested the anal gland droplets from your previous,"
  },
  {
    "start": 470.48,
    "end": 474.48,
    "text": " the last mink you caught. So it's a very sustainable system. So you put them in the"
  },
  {
    "start": 474.48,
    "end": 478.32,
    "text": " cigarette filter, you drip it on, and then you just set a mink to catch a mink basically,"
  },
  {
    "start": 478.32,
    "end": 482.24,
    "text": " and then the trap door closes when the mink goes in, and the trappers then get an email"
  },
  {
    "start": 482.24,
    "end": 485.92,
    "text": " saying you have caught one mink, and then they could just go and kill the mink basically."
  },
  {
    "start": 485.92,
    "end": 491.28,
    "text": " That system of using the holes for them to burrow through is also another way, by the way,"
  },
  {
    "start": 491.28,
    "end": 496,
    "text": " that they've been trying to monitor and work out how many voles are out there. So"
  },
  {
    "start": 496,
    "end": 502.72,
    "text": " they get a tube and they will pad it up all the way on the inside with sticky tape."
  },
  {
    "start": 502.72,
    "end": 507.36,
    "text": " So when the water vol goes through, bits of hair get stuck into the hole,"
  },
  {
    "start": 507.36,
    "end": 510.48,
    "text": " and then they can look inside and go up. Yeah, there's been a vol."
  },
  {
    "start": 510.48,
    "end": 514.8,
    "text": " Does it not strip off its fur? Comes out completely naked. It's not"
  },
  {
    "start": 514.8,
    "end": 519.36,
    "text": " effective way of doing it really. Actually, that's a good way to make the mink coats."
  },
  {
    "start": 519.36,
    "end": 521.92,
    "text": " Just get them going through that tunnel. Jesus."
  },
  {
    "start": 521.92,
    "end": 524.32,
    "text": " Collect the hair. I just want to say for the listener,"
  },
  {
    "start": 524.32,
    "end": 528.72,
    "text": " just in case you didn't get it that it was a joke earlier, Andy is not wearing any animal products"
  },
  {
    "start": 528.72,
    "end": 537.92,
    "text": " today. No, my underpants are fur, but you weren't to know that. You know who stopped mink in the UK?"
  },
  {
    "start": 537.92,
    "end": 542,
    "text": " Well. Because there used to be hundreds and hundreds of farms, and they were mostly farming"
  },
  {
    "start": 542,
    "end": 545.52,
    "text": " them for their fur. It was pretty cruel, actually. It wasn't that nice."
  },
  {
    "start": 545.52,
    "end": 549.52,
    "text": " It's an MP, it's a current MP, actually, who's got a really appropriate name, Labour MP."
  },
  {
    "start": 549.52,
    "end": 554.24,
    "text": " Oh, okay. This is tough."
  },
  {
    "start": 554.24,
    "end": 556.8,
    "text": " I'm going to tell you, it's Maria Eagle."
  },
  {
    "start": 556.8,
    "end": 563.12,
    "text": " That was gettable. If we'd have sat here for four and a half, well, let's say Anna's here,"
  },
  {
    "start": 563.12,
    "end": 567.12,
    "text": " three and a half hours, because she's good on MPs. I reckon we could have got that."
  },
  {
    "start": 567.12,
    "end": 572.88,
    "text": " Yeah, yeah, yeah. So that's cool. And she basically had a private member's bill,"
  },
  {
    "start": 572.88,
    "end": 577.12,
    "text": " where she got them cancelled. And then animal rights people would free thousands and thousands"
  },
  {
    "start": 577.12,
    "end": 581.68,
    "text": " of mink. They'd break into the mink farms. And then in one of the stupid... They were being kept"
  },
  {
    "start": 581.68,
    "end": 586.72,
    "text": " in very cruel conditions, but the answer is not to release thousands of incredibly dangerous carnivores"
  },
  {
    "start": 586.72,
    "end": 591.12,
    "text": " into the local environment. I've mostly got mink stuff for this fact."
  },
  {
    "start": 591.12,
    "end": 595.92,
    "text": " I must say, Andy, due to the fact that this fact was about water bowls and glitter,"
  },
  {
    "start": 595.92,
    "end": 597.76,
    "text": " my mink material is quite scabbed."
  },
  {
    "start": 598.56,
    "end": 603.44,
    "text": " I'm not so hot on it either, though I am excited for your new quiz show, where a single question"
  },
  {
    "start": 603.44,
    "end": 608,
    "text": " requires three and a half hours of guesswork before we get to the answer."
  },
  {
    "start": 608,
    "end": 611.04,
    "text": " Can I say a thing about glittery poo before we move on?"
  },
  {
    "start": 611.04,
    "end": 616.16,
    "text": " Tardigrades sometimes have glittery poo. Do you know what a tardigrade is?"
  },
  {
    "start": 616.16,
    "end": 620.88,
    "text": " Like these tiny little... They're known as water bears as well. They live in water."
  },
  {
    "start": 620.88,
    "end": 625.52,
    "text": " They're kind of ubiquitous. They live everywhere you look. They're kind of indestructible."
  },
  {
    "start": 625.52,
    "end": 629.6,
    "text": " If you fire radioactivity at them, they don't die. If they go into space, they don't die."
  },
  {
    "start": 629.6,
    "end": 634.24,
    "text": " They're like superhero animals. But these tiny little minuscule bugs."
  },
  {
    "start": 634.24,
    "end": 639.12,
    "text": " But they found some with glitter in their poo, and they wondered where on earth did they get it from."
  },
  {
    "start": 639.12,
    "end": 641.76,
    "text": " And it turns out that they probably swallowed their own mouth."
  },
  {
    "start": 641.76,
    "end": 647.76,
    "text": " That's because they have these kind of crystal-like teeth in their mouth called psilots."
  },
  {
    "start": 647.76,
    "end": 653.2,
    "text": " They used to grind little bits of invertebrates. And then every now and then they molt."
  },
  {
    "start": 653.2,
    "end": 658.08,
    "text": " But usually, the teeth would just go out onto the floor. But sometimes they accidentally eat"
  },
  {
    "start": 658.08,
    "end": 661.44,
    "text": " their own teeth. And then they end up with really glittery poo."
  },
  {
    "start": 661.44,
    "end": 662.8,
    "text": " Wow."
  },
  {
    "start": 662.8,
    "end": 664.72,
    "text": " You can swallow teeth. I've swallowed teeth before."
  },
  {
    "start": 664.72,
    "end": 665.76,
    "text": " What?"
  },
  {
    "start": 665.76,
    "end": 666.32,
    "text": " No."
  },
  {
    "start": 666.32,
    "end": 670.16,
    "text": " I'm sure I swallowed my first tooth. Like my first tooth that ever came out, my first milk tooth."
  },
  {
    "start": 670.16,
    "end": 673.44,
    "text": " I'm sure I accidentally thought the hell of a story if it was someone else's."
  },
  {
    "start": 673.44,
    "end": 680.96,
    "text": " I'll tell you what. Hell of a story for the tooth fairy who has to go sipping your shit afterwards to give you 50p."
  },
  {
    "start": 681.68,
    "end": 685.76,
    "text": " It has to go under my pillow. This is not good. No one wins."
  },
  {
    "start": 685.76,
    "end": 691.6,
    "text": " Oh, little Andy, what's happened to your bed? No, no, no. Let me explain. I swallowed my tooth."
  },
  {
    "start": 691.6,
    "end": 695.68,
    "text": " Just normally when you shit the bed, you shit it further down. That's the problem."
  },
  {
    "start": 695.68,
    "end": 700,
    "text": " Like, it's a bad old night when it ends up under the pillow."
  },
  {
    "start": 700,
    "end": 705.36,
    "text": " The word glitter comes from the Vikings. That's cool, isn't it? You wouldn't think that."
  },
  {
    "start": 705.36,
    "end": 706.08,
    "text": " No."
  },
  {
    "start": 706.08,
    "end": 710.64,
    "text": " But it just meant something that shines or shimmers. And obviously, Vikings went on the sea a lot."
  },
  {
    "start": 710.64,
    "end": 713.76,
    "text": " And the sea shimmers a lot. So they use the word glitter to mean that."
  },
  {
    "start": 713.76,
    "end": 717.84,
    "text": " And then obviously, glitter, as we know it today, came in the 20th century."
  },
  {
    "start": 717.84,
    "end": 720.64,
    "text": " Yeah. Glitter has its foundations in New Jersey."
  },
  {
    "start": 720.64,
    "end": 723.68,
    "text": " And that's where most of the glitter is made these days."
  },
  {
    "start": 723.68,
    "end": 727.52,
    "text": " And there's a company who I think are the second largest company called Glitterx,"
  },
  {
    "start": 727.52,
    "end": 732.16,
    "text": " who gave an interview to the New York Times. And it's insane the protection."
  },
  {
    "start": 732.16,
    "end": 736.4,
    "text": " It's as if they're protecting KFC's secret ingredients or Coca-Cola."
  },
  {
    "start": 736.4,
    "end": 739.6,
    "text": " They won't show any journalists how their glitter is made."
  },
  {
    "start": 739.6,
    "end": 741.92,
    "text": " They won't let them hear how it is made."
  },
  {
    "start": 741.92,
    "end": 746.48,
    "text": " It's crazy. It's a really crazy article. The journalist, she asks,"
  },
  {
    "start": 746.48,
    "end": 749.12,
    "text": " \"Who is the biggest market in the world for glitter products?\""
  },
  {
    "start": 749.12,
    "end": 752,
    "text": " Expecting it's going to be something like Carnival or whatever."
  },
  {
    "start": 752,
    "end": 754.48,
    "text": " And they say, \"We can't tell you that.\""
  },
  {
    "start": 754.48,
    "end": 758.64,
    "text": " And she says, \"Why not?\" And they say, \"We can't tell you why not."
  },
  {
    "start": 758.64,
    "end": 760.08,
    "text": " Let's just leave it at that, shall we?\""
  },
  {
    "start": 760.08,
    "end": 763.28,
    "text": " Interesting. I think it's the US Air Force."
  },
  {
    "start": 763.28,
    "end": 764.8,
    "text": " It's going to be military."
  },
  {
    "start": 764.8,
    "end": 768,
    "text": " It's because they have things called chaff tubes."
  },
  {
    "start": 768,
    "end": 774.08,
    "text": " And this is a thing where they fire out tiny little bits of glitter out of the aeroplanes."
  },
  {
    "start": 774.08,
    "end": 777.44,
    "text": " So if you've got a missile that is kind of locked onto you with radar,"
  },
  {
    "start": 777.44,
    "end": 782.4,
    "text": " fire a lot of glitter out, then the radar kind of gets confused and the missile endures."
  },
  {
    "start": 782.4,
    "end": 788.16,
    "text": " It's quite a sort of fabulous way of like winning an air war."
  },
  {
    "start": 788.16,
    "end": 790.72,
    "text": " You know what I mean? Like it's quite showbiz, you know."
  },
  {
    "start": 790.72,
    "end": 793.44,
    "text": " You've got a mig on your ass, ghost sparkle mode."
  },
  {
    "start": 794.24,
    "end": 795.2,
    "text": " I like that."
  },
  {
    "start": 795.2,
    "end": 798.96,
    "text": " It's possible they don't want to say because it's used for stopping counter-fitting."
  },
  {
    "start": 798.96,
    "end": 802.48,
    "text": " So in the same way they're using it on water voles so that they can monitor where they are,"
  },
  {
    "start": 802.48,
    "end": 809.28,
    "text": " companies like big manufacturers of plywood will have tiny bits of glitter inserted inside."
  },
  {
    "start": 809.28,
    "end": 809.92,
    "text": " So that it's..."
  },
  {
    "start": 809.92,
    "end": 813.04,
    "text": " Oh yeah, because I'm always getting my counterfeit plywood."
  },
  {
    "start": 813.04,
    "end": 817.68,
    "text": " I'm always going to the plywood shop and going, \"This isn't the real stuff.\""
  },
  {
    "start": 817.68,
    "end": 821.68,
    "text": " Have you got anything, got any cheaper plywood under the counter for me, mate? Maybe?"
  },
  {
    "start": 821.68,
    "end": 823.28,
    "text": " What do you think the counter's made of, mate?"
  },
  {
    "start": 823.44,
    "end": 832.24,
    "text": " Yeah, absolutely. It's used in so many different products just to stop global counter-fitting."
  },
  {
    "start": 832.24,
    "end": 833.04,
    "text": " That's so funny."
  },
  {
    "start": 833.04,
    "end": 837.04,
    "text": " Yeah, and then just really quickly it was invented by Henry F. Ruschmann,"
  },
  {
    "start": 837.04,
    "end": 841.36,
    "text": " who was a German immigrant who was coming to New York on a boat in 1926,"
  },
  {
    "start": 841.36,
    "end": 847.84,
    "text": " and he was hired as soon as he got off the boat because the captain of the ship noticed"
  },
  {
    "start": 847.84,
    "end": 851.52,
    "text": " that he was a brilliant machinist and he went straight to the guy who was the"
  },
  {
    "start": 851.52,
    "end": 856,
    "text": " charge of the Westinghouse Company, which is like a big electronics company at the time,"
  },
  {
    "start": 856,
    "end": 857.68,
    "text": " and said, \"You've got to hire this man.\""
  },
  {
    "start": 857.68,
    "end": 863.2,
    "text": " So the guy literally walked off the ship and straight into a job and he worked on the machine"
  },
  {
    "start": 863.2,
    "end": 867.92,
    "text": " that cuts out. You know, like if you take photos and you might get a big reel of photos,"
  },
  {
    "start": 867.92,
    "end": 873.04,
    "text": " you need to cut them into smaller photos. He worked on one of those machines and then he noticed"
  },
  {
    "start": 873.04,
    "end": 878.72,
    "text": " he had lots of little bits of plastic left over and that they shined in the light and he called"
  },
  {
    "start": 878.72,
    "end": 882.96,
    "text": " them \"Schnibbles\". Wow. It's just kind of an accident. That's discovery, Andy."
  },
  {
    "start": 882.96,
    "end": 889.12,
    "text": " Was it? Was it now? Yeah, that's it. I prefer \"Schnibbles\". I think that's a great name."
  },
  {
    "start": 889.12,
    "end": 892.96,
    "text": " Guys, I'm so sorry. I have one more thing to say on voles, but it's important."
  },
  {
    "start": 892.96,
    "end": 897.36,
    "text": " It's actually important. There's a group in South London who are involved in the"
  },
  {
    "start": 897.36,
    "end": 902.4,
    "text": " vol reintroduction thing. They're called Citizen Zoo and they have a scheme called Get Involved."
  },
  {
    "start": 903.52,
    "end": 909.04,
    "text": " It's better written down. And one thing you can do is you can make a small donation and you can"
  },
  {
    "start": 909.04,
    "end": 916,
    "text": " name some water voles. So very pleased to announce that I've made a small donation of company money."
  },
  {
    "start": 916,
    "end": 923.68,
    "text": " All right, not your own money. Because remember when we sponsored that explosive finding rattle"
  },
  {
    "start": 923.68,
    "end": 928.48,
    "text": " whenever it was? That was my own money that paid for that. It wasn't your money. Oh, okay. Well,"
  },
  {
    "start": 928.48,
    "end": 934.16,
    "text": " I thought you guys would want to be in on this. So I will be, I will be invoicing. Anyway, there are"
  },
  {
    "start": 934.16,
    "end": 945.84,
    "text": " now two voles somewhere in South London called Everard and Digby. Oh, yeah. Perfect."
  },
  {
    "start": 945.84,
    "end": 957.92,
    "text": " Okay, it is time for fact number two and that is James. Okay, my fact this week is that"
  },
  {
    "start": 957.92,
    "end": 964.72,
    "text": " according to Tongan mythology, the island of Cow was almost stolen one night. But the god"
  },
  {
    "start": 964.72,
    "end": 972.24,
    "text": " Tafakula bent over and the light shone out of his anus so brightly that the thieves fled in fear."
  },
  {
    "start": 972.24,
    "end": 979.04,
    "text": " The classic manoeuvre. So I was reading an article in Live Science about a volcano that"
  },
  {
    "start": 979.04,
    "end": 984.8,
    "text": " went off in the Pacific last year. And the headline was Shining Anus Volcano in Tonga"
  },
  {
    "start": 984.8,
    "end": 991.12,
    "text": " coughs up cloud of smoke during a recent eruption. And obviously, that kind of caught my eye a little"
  },
  {
    "start": 991.12,
    "end": 1000,
    "text": " bit. So I read this article and it said that this island called Tafua, it's got like a ring,"
  },
  {
    "start": 1000,
    "end": 1005.84,
    "text": " almost like the top's been cut off. And there's a ring and there's a lake inside it. And then nearby,"
  },
  {
    "start": 1005.84,
    "end": 1010.88,
    "text": " there's another volcano that looks like a perfect triangle. And the story goes that there were"
  },
  {
    "start": 1010.88,
    "end": 1017.84,
    "text": " three deities called Tuvavata, Sisi and Fangar. And they were going to steal Tafua. So they came"
  },
  {
    "start": 1017.84,
    "end": 1023.68,
    "text": " and they tore off the top of the mountain. And when they tore it off, a lake appeared. But then"
  },
  {
    "start": 1023.68,
    "end": 1029.84,
    "text": " this Tongan god Tafakula came along, the bent over showed his anus, it shone so brightly. They were"
  },
  {
    "start": 1029.84,
    "end": 1036.32,
    "text": " struck with fear. They threw the top of the mountain in the air, it landed and became this other island."
  },
  {
    "start": 1036.32,
    "end": 1042.32,
    "text": " And that's how the two islands sort of came to be. And then in life science, the final sentence"
  },
  {
    "start": 1042.32,
    "end": 1047.12,
    "text": " says, \"It is unclear from the account why Tafakula's anus shone like the sun.\""
  },
  {
    "start": 1047.12,
    "end": 1054.32,
    "text": " Okay. Well, so this story was taken from a book that was written by a man called Edward Winslow"
  },
  {
    "start": 1054.32,
    "end": 1059.6,
    "text": " Gifford. And it was published in 1924, all about Tongan myths and tales. And there's quite a few,"
  },
  {
    "start": 1059.6,
    "end": 1065.12,
    "text": " it's all oral tradition told to this guy. And he noted it down. And there's about five or six"
  },
  {
    "start": 1065.12,
    "end": 1072,
    "text": " different versions. Sounds more like anal tradition. Hey. So there's a bunch of different stories in"
  },
  {
    "start": 1072,
    "end": 1079.6,
    "text": " this book. And he writes down the different interpretations that are given. And one of the"
  },
  {
    "start": 1079.6,
    "end": 1085.76,
    "text": " things that is mentioned in one of the stories is that his name itself, Tafakula, is, no, I'm not"
  },
  {
    "start": 1085.76,
    "end": 1092.24,
    "text": " going to stop laughing, Andy. I'm pressing on. His name is Tafakula. And his name translates"
  },
  {
    "start": 1092.24,
    "end": 1101.12,
    "text": " as red edges. And it says he had a red anus. So it's quite possible that just the anus itself"
  },
  {
    "start": 1101.12,
    "end": 1106.32,
    "text": " was so red, brightly red, that it was mistook for the light. So we have a partial explanation."
  },
  {
    "start": 1106.32,
    "end": 1110.32,
    "text": " The song \"Roxanne\" by the police was actually originally called Tafakula. You don't have to"
  },
  {
    "start": 1110.32,
    "end": 1117.36,
    "text": " put on the red light. No, please. Tafakula is fine. The cavity search is over. Wow."
  },
  {
    "start": 1118.4,
    "end": 1123.2,
    "text": " I mean, it's just a story, I guess. But it's quite an amusing story. And I think quite a lot of"
  },
  {
    "start": 1123.2,
    "end": 1129.92,
    "text": " Pacific cultures have origin myths, which have parts of the body in them. A slightly different"
  },
  {
    "start": 1129.92,
    "end": 1136,
    "text": " to the ones that we might have. So in Hawaiian culture, there's a goddess called Kohe Kohe Lele,"
  },
  {
    "start": 1136,
    "end": 1142.24,
    "text": " whose name translates as Kapo with a traveling vagina. And there is a crater on Oahu,"
  },
  {
    "start": 1143.04,
    "end": 1149.52,
    "text": " which is named after her vulva. And the idea is that Pili, who's the goddess of volcanoes,"
  },
  {
    "start": 1149.52,
    "end": 1155.92,
    "text": " she was being attacked by a shapeshifting man with a pig's head. And then Kapo came along,"
  },
  {
    "start": 1155.92,
    "end": 1162.88,
    "text": " lured the attacker away by throwing her vagina onto Oahu. He ran away from Pili. She managed to"
  },
  {
    "start": 1162.88,
    "end": 1173.92,
    "text": " escape and the vagina became this crater. She threw her hua onto Oahu? She did. Sorry, I didn't"
  },
  {
    "start": 1173.92,
    "end": 1180.32,
    "text": " listen to anything else you were saying. I'm so excited to have realised that. What a move."
  },
  {
    "start": 1180.32,
    "end": 1184.96,
    "text": " What a move. Yeah. Wow. I had a bit of a scan through the Tongan myths and tales to see if there"
  },
  {
    "start": 1184.96,
    "end": 1190.88,
    "text": " were any other stories that involved anuses. And I could only find one other. And it's to do with"
  },
  {
    "start": 1190.88,
    "end": 1196.8,
    "text": " a tale of an island called Uwa, E-U-A, Uwa. And there was a great warrior called Totaki."
  },
  {
    "start": 1196.8,
    "end": 1203.52,
    "text": " And basically, he had all of his wife's relations killed. Really bad move, really annoyed her."
  },
  {
    "start": 1203.52,
    "end": 1208.88,
    "text": " She decided that she was going to kill him. And so her method was she met him on top of a mountain,"
  },
  {
    "start": 1208.88,
    "end": 1214.72,
    "text": " brought up a coconut, half a coconut full of water, but she only filled it halfway through. So"
  },
  {
    "start": 1214.72,
    "end": 1218.96,
    "text": " as he drank it, he had to lift it right up to get all of the water in. And when he did that,"
  },
  {
    "start": 1218.96,
    "end": 1222.96,
    "text": " she pushed him off the edge. He managed to grab her and they both plummeted to their deaths."
  },
  {
    "start": 1222.96,
    "end": 1227.6,
    "text": " She fell to the ground. But unfortunately, he got snagged on a tree on the way down,"
  },
  {
    "start": 1227.6,
    "end": 1231.44,
    "text": " where the branch went right through his anus and came up out on the other side."
  },
  {
    "start": 1231.44,
    "end": 1237.12,
    "text": " And a bunch of warriors who were coming to back up the wife saw him sort of levitating in the air,"
  },
  {
    "start": 1237.12,
    "end": 1240.88,
    "text": " looking incredibly intimidating and fled off the island because they thought he'd reached"
  },
  {
    "start": 1240.88,
    "end": 1247.28,
    "text": " sort of like God level status in his anger. A lot of stories, right? They have a kind of"
  },
  {
    "start": 1247.28,
    "end": 1251.84,
    "text": " meaning to them. Like Esau was fable to have a really clear, slow and steady wins the race."
  },
  {
    "start": 1251.84,
    "end": 1258.48,
    "text": " What is the meaning of this story? I'm not entirely sure. But there is still a cave on"
  },
  {
    "start": 1258.48,
    "end": 1262.64,
    "text": " that cliff face where it's said to has happened that is called Tootaki named after him."
  },
  {
    "start": 1262.64,
    "end": 1266.16,
    "text": " Don't attack women. Is that the motto of the story? Is it a good motto?"
  },
  {
    "start": 1266.16,
    "end": 1271.44,
    "text": " What about the motto being even in the worst of situations when you've got a tree impaling your"
  },
  {
    "start": 1271.44,
    "end": 1276.48,
    "text": " anus and you just died, some good can come of it? That's a really nice message, actually."
  },
  {
    "start": 1276.48,
    "end": 1282.48,
    "text": " That's a really good message. Or the flip side is to the warriors. If your opponent looks intimidating,"
  },
  {
    "start": 1282.48,
    "end": 1285.6,
    "text": " double check that he's not actually impaled through the anus by a stick."
  },
  {
    "start": 1285.6,
    "end": 1289.84,
    "text": " Really good. Tonga for a lot of people might seem as if it's just one place. It's not a bunch of"
  },
  {
    "start": 1289.84,
    "end": 1296.24,
    "text": " islands. It's down in the Pacific. It's about 170 islands gathered under this one sovereignty, right?"
  },
  {
    "start": 1296.24,
    "end": 1300.4,
    "text": " And James, have you been there? I've always been thinking this is a James Harkin place."
  },
  {
    "start": 1300.4,
    "end": 1305.84,
    "text": " I haven't been to any in the South Pacific. The Empire of Tonga at one stage spanned more than"
  },
  {
    "start": 1305.84,
    "end": 1312,
    "text": " a thousand miles, which made it about the same size as the Zulu Empire and the Aztec empires."
  },
  {
    "start": 1312,
    "end": 1315.36,
    "text": " Pretty good. Of course. Well, for Tonga, most of it was ocean."
  },
  {
    "start": 1315.36,
    "end": 1321.36,
    "text": " So it's a little bit less useful to have a huge empire if most of it's the ocean, I guess."
  },
  {
    "start": 1321.36,
    "end": 1326.4,
    "text": " Yeah, that's sort of cheating. Tonga was originally known as the Friendly Islands."
  },
  {
    "start": 1326.4,
    "end": 1333.36,
    "text": " And that was after Captain James Cook arrived there in 1773 and he arrived during a festival"
  },
  {
    "start": 1333.36,
    "end": 1337.52,
    "text": " and he was invited to join in and he thought their locals were so friendly that he should"
  },
  {
    "start": 1337.52,
    "end": 1343.2,
    "text": " call it the Friendly Islands. Unknown to him, apparently the reason that they didn't kill him"
  },
  {
    "start": 1343.2,
    "end": 1345.84,
    "text": " because the chiefs could not agree on a plan on how to kill him."
  },
  {
    "start": 1345.84,
    "end": 1353.52,
    "text": " Purochistry. Amazing. So good. Are they all standing around a diagram of different ways,"
  },
  {
    "start": 1353.52,
    "end": 1359.44,
    "text": " like angles of attack and things like that? One of them's holding a spear. One of them's holding"
  },
  {
    "start": 1359.44,
    "end": 1366.08,
    "text": " a tree that he might put up as anus. What's on the board, guys? Oh,"
  },
  {
    "start": 1366.08,
    "end": 1371.36,
    "text": " nothing. Don't worry about it. Just go back to the festival. This is a restricted bit, actually."
  },
  {
    "start": 1371.36,
    "end": 1378.08,
    "text": " Yeah, I visited his house when we were on tour, Captain Cook. Oh, that's right."
  },
  {
    "start": 1378.08,
    "end": 1382.8,
    "text": " It's in Melbourne and they brought over the entire house to Melbourne. In fact,"
  },
  {
    "start": 1382.8,
    "end": 1387.44,
    "text": " it's a house he never lived in. It was his parents' house. So it's a slightly confusing place."
  },
  {
    "start": 1387.44,
    "end": 1393.12,
    "text": " But a good afternoon out. There you go. I was looking into some more of the weird"
  },
  {
    "start": 1393.12,
    "end": 1399.04,
    "text": " sort of moments throughout the history of the Tonga Empire. And for a three-year period,"
  },
  {
    "start": 1399.04,
    "end": 1406.4,
    "text": " the king of Tonga was a piece of wood. So basically what had happened was the king,"
  },
  {
    "start": 1406.4,
    "end": 1412.8,
    "text": " Talatama, had passed away and he had no children. And so this broke the line and this has happened"
  },
  {
    "start": 1412.8,
    "end": 1418.24,
    "text": " in the past where it then goes to another clan and so on. And the brother of Talatama thought,"
  },
  {
    "start": 1418.24,
    "end": 1425.2,
    "text": " this can't happen. So he created a piece of wood that was painted and a bit shaped like a doll and"
  },
  {
    "start": 1425.2,
    "end": 1430.72,
    "text": " said, this is the new king. And so the new king was put onto the throne and then the new king"
  },
  {
    "start": 1430.72,
    "end": 1437.12,
    "text": " after a while was given a wife. It sounds like it was a real human as opposed to a piece of wood"
  },
  {
    "start": 1437.12,
    "end": 1442.24,
    "text": " because they don't mention it's a wooden wife. And then the piece of wood died"
  },
  {
    "start": 1442.24,
    "end": 1450.24,
    "text": " after three years. But it left a son with the wife and that was the brother. And then he took control."
  },
  {
    "start": 1450.24,
    "end": 1457.36,
    "text": " Yes. How does a piece of wood die? Well, how does an anus radiate light? There are lots of"
  },
  {
    "start": 1457.36,
    "end": 1462.96,
    "text": " questions in the Tongan world that we don't have the answers to. You know, this is back in the 12th"
  },
  {
    "start": 1462.96,
    "end": 1469.28,
    "text": " century. So this sits in that world of myth and legend. But it is a story that is known there."
  },
  {
    "start": 1469.28,
    "end": 1473.12,
    "text": " So the brother was trying to create an opportunity for himself to become king."
  },
  {
    "start": 1473.12,
    "end": 1478,
    "text": " Yeah. So he creates a sort of cosy father figure in this piece of wood, marries it to some poor"
  },
  {
    "start": 1478,
    "end": 1482.88,
    "text": " woman, then she has a baby who happens to be the guy who wanted to be the king in the first place."
  },
  {
    "start": 1482.88,
    "end": 1489.52,
    "text": " Is that it? It's exactly that. Yeah. Very nice, skillful. Do they have to do a paternity test?"
  },
  {
    "start": 1489.52,
    "end": 1493.68,
    "text": " No, they don't. You don't look anything like him. You haven't got his knots."
  },
  {
    "start": 1496.24,
    "end": 1499.76,
    "text": " Are you guys familiar with the practice of perineum sunning?"
  },
  {
    "start": 1499.76,
    "end": 1507.2,
    "text": " Jesus. Well, I mean, is it exactly what it sounds like? It's exactly what it sounds like."
  },
  {
    "start": 1507.2,
    "end": 1513.12,
    "text": " And it's to do with the claim that if you get 30 seconds of sunlight directly on your bottom,"
  },
  {
    "start": 1513.12,
    "end": 1518.16,
    "text": " I mean, right, right in there, it's the equivalent. This is the claim that's made. Okay. It's the"
  },
  {
    "start": 1518.16,
    "end": 1523.6,
    "text": " equivalent of a full day of sunlight with your clothes on now. Okay, that's useful to know."
  },
  {
    "start": 1523.6,
    "end": 1527.92,
    "text": " Does that work with tanning boots as well? Well, it's very hard to get your legs up in"
  },
  {
    "start": 1527.92,
    "end": 1532,
    "text": " the booth, isn't it? But surely they can direct a beam just straight in."
  },
  {
    "start": 1532,
    "end": 1540.56,
    "text": " Well, don't do it, basically. You might get sunburned. You've got quite thin skin down there."
  },
  {
    "start": 1540.56,
    "end": 1547.84,
    "text": " Don't do it. Please don't do it. This fact was about a light putting off burglars."
  },
  {
    "start": 1549.28,
    "end": 1555.68,
    "text": " Do you think lights put off burglars or not? Yes. Yeah. Well, you might be wrong."
  },
  {
    "start": 1555.68,
    "end": 1562.72,
    "text": " Oh, interesting. So there have been various studies done. There was one at the University of"
  },
  {
    "start": 1562.72,
    "end": 1566.88,
    "text": " Loughborough that found that if you have a burglar alarm with a light, you're more likely to be"
  },
  {
    "start": 1566.88,
    "end": 1572.72,
    "text": " burgled. But they're not sure. It might be because burglar alarms are put in places that are more"
  },
  {
    "start": 1572.72,
    "end": 1578.64,
    "text": " likely to be burgled anyway. And so that's why it happens. But there was also a study at London"
  },
  {
    "start": 1578.64,
    "end": 1585.36,
    "text": " School of Hygiene and Tropical Medicine, weirdly, at UCL, and they found that when you turn the"
  },
  {
    "start": 1585.36,
    "end": 1591.28,
    "text": " street lights off between midnight and 5am, there are a lot less cars broken into in a certain area."
  },
  {
    "start": 1591.28,
    "end": 1596.96,
    "text": " And that's, they think, because it might make it more difficult to see if there are any valuable"
  },
  {
    "start": 1596.96,
    "end": 1603.28,
    "text": " goods in your car. And they might get scared. It's spooky being out of the dark. Yeah."
  },
  {
    "start": 1604.16,
    "end": 1608.32,
    "text": " It is. Yeah. And there's... I've got one of these security lights. And we're saying that maybe I"
  },
  {
    "start": 1608.32,
    "end": 1614.32,
    "text": " should turn it off. Well, there was a study in 2019 that found correlations between light levels"
  },
  {
    "start": 1614.32,
    "end": 1620.96,
    "text": " and unsafe places. And what they found is that when you have the lights on in a certain area,"
  },
  {
    "start": 1620.96,
    "end": 1626.08,
    "text": " that means there's almost more dark places for people to hide. Do you know what I mean? Because"
  },
  {
    "start": 1626.08,
    "end": 1630.08,
    "text": " the contrast between the light and dark is more. So you're walking around the light bit,"
  },
  {
    "start": 1630.08,
    "end": 1634.08,
    "text": " you think everything's fine, but there are going to be some dark areas where people can hide."
  },
  {
    "start": 1634.08,
    "end": 1637.84,
    "text": " Whereas if it's always dark, your eyes will be more accustomed than you'd be able to see things."
  },
  {
    "start": 1637.84,
    "end": 1642.4,
    "text": " So basically the journey's out a little bit, I think. Okay. That's interesting. That's like,"
  },
  {
    "start": 1642.4,
    "end": 1647.76,
    "text": " you know, the classic movies where prison guards have that one beam of light that they look for"
  },
  {
    "start": 1647.76,
    "end": 1653.2,
    "text": " escaping prisoners going around. And they're always in the dark. That, what you're saying is that"
  },
  {
    "start": 1653.2,
    "end": 1658,
    "text": " kind of impedes the hunt that they should turn it off. Don't worry, guys. I know what I'm doing."
  },
  {
    "start": 1658,
    "end": 1663.52,
    "text": " I've read a study from the University of Lafra, which insists that if we turn off the lights,"
  },
  {
    "start": 1663.52,
    "end": 1668.8,
    "text": " then it'll be safer. Dan caught in the middle of the prison yard with his pants wrapped in ankles"
  },
  {
    "start": 1668.8,
    "end": 1671.2,
    "text": " going, \"I thought there were some medical benefits.\""
  },
  {
    "start": 1671.2,
    "end": 1678.24,
    "text": " Not trying to escape, just trying to get my 30 seconds of daily sun."
  },
  {
    "start": 1678.24,
    "end": 1679.6,
    "text": " It's midnight, Shriver."
  },
  {
    "start": 1686.8,
    "end": 1693.04,
    "text": " Okay, it is time for fact number three, and that is my fact. My fact this week is that for over 20"
  },
  {
    "start": 1693.04,
    "end": 1699.2,
    "text": " years now, fans of the Doctor Who actor Tom Baker have been regularly visiting his gravestone at a"
  },
  {
    "start": 1699.2,
    "end": 1703.28,
    "text": " cemetery in Kent, despite the fact that he isn't yet dead."
  },
  {
    "start": 1703.28,
    "end": 1713.04,
    "text": " Yeah, so this is, I found this out in a brilliant autobiography that Tom Baker wrote many years"
  },
  {
    "start": 1713.04,
    "end": 1718.64,
    "text": " ago called \"Who on Earth is Tom Baker?\" I started on the final chapter, which is where I found it."
  },
  {
    "start": 1718.64,
    "end": 1726,
    "text": " So Tom Baker, many years ago, was living in a little town in Kent called Borton Malherb,"
  },
  {
    "start": 1726,
    "end": 1729.6,
    "text": " and he lived in a house that was directly opposite a church, St. Nicholas's Church,"
  },
  {
    "start": 1729.6,
    "end": 1735.6,
    "text": " and he used to go and do his bit for the community. He would mow the grass in front of the church,"
  },
  {
    "start": 1735.6,
    "end": 1742.08,
    "text": " and he decided this is where I want to be buried. So he paid for a plot, but it seemed that there"
  },
  {
    "start": 1742.08,
    "end": 1747.6,
    "text": " was a deal that you could get a headstone at the same time. So he bought one. So it is engraved"
  },
  {
    "start": 1747.6,
    "end": 1754.8,
    "text": " Tom Baker, 1934 too, and then a blank space that will one day be filled in. It's all moldy,"
  },
  {
    "start": 1754.8,
    "end": 1761.84,
    "text": " it's got muscle over it, it's weather beaten, and people come and visit it. And quite often,"
  },
  {
    "start": 1761.84,
    "end": 1766.8,
    "text": " back in the day when Tom Baker was still living there, he would often pop up behind the people who"
  },
  {
    "start": 1766.8,
    "end": 1772.48,
    "text": " were looking at him. Surely he's not going to die, he's just going to turn into Peter Davidson,"
  },
  {
    "start": 1772.48,
    "end": 1778.64,
    "text": " isn't he? Yes, that is. That's a little Doctor Who joke for anyone who's ever watched Doctor Who,"
  },
  {
    "start": 1778.64,
    "end": 1784.08,
    "text": " which is not me. Yeah, so here's, we should point out the connection properly, Doctor Who. So Tom"
  },
  {
    "start": 1784.08,
    "end": 1789.2,
    "text": " Baker was the fourth Doctor. He was the longest serving Doctor in all of Doctor Who's history."
  },
  {
    "start": 1789.2,
    "end": 1794,
    "text": " So he's kind of more associated as the Doctor than most of the other ones. I'm just going to tell you,"
  },
  {
    "start": 1794,
    "end": 1798.8,
    "text": " because he is quite a quirky character, and I'll just give you a little bit of insight into how"
  },
  {
    "start": 1798.8,
    "end": 1803.6,
    "text": " weird he is in this final chapter in the book when he talks about it. The story that he uses to tell"
  },
  {
    "start": 1803.6,
    "end": 1809.92,
    "text": " the story is that he's mowing outside the church and there's a man standing there, and the man says,"
  },
  {
    "start": 1809.92,
    "end": 1815.28,
    "text": " \"Oh, hello,\" and he makes a point about his mower, his lawn mower. He says, \"Oh, it's very nice,\""
  },
  {
    "start": 1815.28,
    "end": 1819.6,
    "text": " and he's acting all weird, and Tom doesn't know what's going on, and he goes to bed that night,"
  },
  {
    "start": 1819.6,
    "end": 1824.8,
    "text": " and then two men in balaclavas break into his house, and they start searching for stuff, and Tom"
  },
  {
    "start": 1824.8,
    "end": 1829.12,
    "text": " Baker doesn't know what, and he's petrified, and they call the police, and it's a traumatic experience."
  },
  {
    "start": 1829.12,
    "end": 1834.08,
    "text": " The next morning, he goes down and he sees his tombstone, and it now no longer just says Tom"
  },
  {
    "start": 1834.08,
    "end": 1841.12,
    "text": " Baker in 1934 to, and then blank, it now says Tom Baker in 1934 to wanker, and someone's just written"
  },
  {
    "start": 1841.12,
    "end": 1847.6,
    "text": " that in chalk on it, and so he rubs that off using some grass cuttings and some sheep feces that he"
  },
  {
    "start": 1847.6,
    "end": 1851.6,
    "text": " finds and sort of takes that off. What is the story, Dan? What is the story? The point is that this"
  },
  {
    "start": 1851.6,
    "end": 1857.12,
    "text": " is the mind of Tom Baker. He becomes convinced that the balaclava people were there to get his"
  },
  {
    "start": 1857.12,
    "end": 1862.24,
    "text": " lawn mower, so he moves his lawn mower up into his room, and he sleeps with it every night alongside"
  },
  {
    "start": 1862.24,
    "end": 1867.2,
    "text": " an axe that sits on his bed in case they come back in, and it's not so he can kill them, it's so he"
  },
  {
    "start": 1867.2,
    "end": 1872.48,
    "text": " can chop his own head off before they get a chance to do it. That's Tom Baker in a nutshell. That's"
  },
  {
    "start": 1872.48,
    "end": 1877.84,
    "text": " the final chapter in his book. Wow. I mean, Dan, can I just say you just waved a copy of the book"
  },
  {
    "start": 1877.84,
    "end": 1884.08,
    "text": " at us. I've got a library copy of the book here. Yeah. Who on earth is Tom Baker? I started at"
  },
  {
    "start": 1884.08,
    "end": 1889.12,
    "text": " chapter one like a dweeb. The first words of chapter one are, because he's got this amazing"
  },
  {
    "start": 1889.12,
    "end": 1894.32,
    "text": " voice, hasn't he? He's got a very, very recognizable voice. My first ambition was to be an orphan,"
  },
  {
    "start": 1894.32,
    "end": 1898.88,
    "text": " and it sort of, you know, and it's because he was growing up in the war in Liverpool,"
  },
  {
    "start": 1898.88,
    "end": 1902.4,
    "text": " and apparently if you became orphaned, you would get presents from the Americans, which I did not"
  },
  {
    "start": 1902.4,
    "end": 1906.88,
    "text": " think was a scheme they ran, but whatever. Yeah, they just, they were handed out binks, weren't they?"
  },
  {
    "start": 1906.88,
    "end": 1912.4,
    "text": " Left, right, and centre. So he writes, the only drawback was that to qualify for the goodies,"
  },
  {
    "start": 1912.4,
    "end": 1917.6,
    "text": " your mam had to be in heaven, so I prayed hard that a bomb would drop on mine as she trudged home"
  },
  {
    "start": 1917.6,
    "end": 1924.88,
    "text": " from the Sefton Arms. He's got a very weird anecdote style. But he's a hero, isn't he, to a lot of"
  },
  {
    "start": 1924.88,
    "end": 1930.16,
    "text": " people in this country. If you're overseas, Tom Baker, a household name, he certainly was. He"
  },
  {
    "start": 1930.16,
    "end": 1937.84,
    "text": " certainly has a kind of higher status in the nerd world, but he's old. He's, you know, born in 34,"
  },
  {
    "start": 1937.84,
    "end": 1943.12,
    "text": " so he hasn't been on TV for a long time. Did he do the voiceover for Little Britain? Was that him?"
  },
  {
    "start": 1943.12,
    "end": 1948.16,
    "text": " He did, that's right. Yes. When he was 15, he became a monk. Yes. Kind of interesting. Like you?"
  },
  {
    "start": 1948.16,
    "end": 1954.24,
    "text": " Like me, no. Well, you were kind of semi a monk, weren't you? I went to a Catholic school."
  },
  {
    "start": 1954.24,
    "end": 1961.76,
    "text": " That's what I'm thinking of. But he was part of the Brothers of Plurmel. Yeah, he left becoming a"
  },
  {
    "start": 1961.76,
    "end": 1967.12,
    "text": " monk when he just got a bit too horny and went on a sort of shagging spree. He said he wanted to"
  },
  {
    "start": 1967.12,
    "end": 1972.88,
    "text": " commit every single one of the Ten Commandments. And he didn't want to do that while being a"
  },
  {
    "start": 1972.88,
    "end": 1979.2,
    "text": " monk. He wanted to break them. But wait a minute, I mean, Thou shalt not kill is one of the biggies."
  },
  {
    "start": 1979.2,
    "end": 1984.96,
    "text": " So that's a pretty tough one. Could be an animal. Well, maybe after he coveted his neighbor's ox,"
  },
  {
    "start": 1984.96,
    "end": 1990.24,
    "text": " maybe he killed it after that. That's possible. Yeah. Yeah. I don't know. I think he likes a"
  },
  {
    "start": 1990.24,
    "end": 1997.76,
    "text": " good story. I think that's the main point. Yeah. He claims that he once tried to kill, hang on,"
  },
  {
    "start": 1997.76,
    "end": 2004.56,
    "text": " we're on that command. Oh my God, this does work. Okay, this does work actually. He claimed that once"
  },
  {
    "start": 2004.56,
    "end": 2008.96,
    "text": " he tried to kill his own mother-in-law while he was working at the family Rose-growing business."
  },
  {
    "start": 2008.96,
    "end": 2015.12,
    "text": " What did he do? Did he push her off a cliff so that she landed with a rose up her anus?"
  },
  {
    "start": 2015.12,
    "end": 2024.8,
    "text": " That's it. That's it. Apparently he threw multiple hoes at her. Oh, you mean hoeing implements?"
  },
  {
    "start": 2024.8,
    "end": 2029.68,
    "text": " Hoeing implements, exactly. Exactly. Because they were to hand, I guess, in the garden,"
  },
  {
    "start": 2029.68,
    "end": 2033.84,
    "text": " in the gardening business where he was working. He was sort of plucked into the world of Dr. Who"
  },
  {
    "start": 2033.84,
    "end": 2038.88,
    "text": " from being a struggling actor. He was working on building sites even as they were filming,"
  },
  {
    "start": 2038.88,
    "end": 2045.04,
    "text": " I think possibly even as it was going out. And he was a very dominating character. It's very"
  },
  {
    "start": 2045.04,
    "end": 2049.36,
    "text": " interesting because he's very eccentric, very lovable. But when you read into him, he did have"
  },
  {
    "start": 2049.36,
    "end": 2054.56,
    "text": " very much a dark side to a lot of how he treated people. And they used to say that it was great"
  },
  {
    "start": 2054.56,
    "end": 2060.72,
    "text": " filming Dr. Who, but it was great only if Tom decided it was a great day. If he decided it wasn't,"
  },
  {
    "start": 2060.72,
    "end": 2064.32,
    "text": " then that was a bad day. That's like recording this podcast with Anna though, you know."
  },
  {
    "start": 2064.32,
    "end": 2069.84,
    "text": " That's just the price of the mention. Well, actually, do you know what? There's a character who,"
  },
  {
    "start": 2069.84,
    "end": 2076.08,
    "text": " the whole of Dr. Who really, I think, is indebted to. And it's someone who I, every time I read"
  },
  {
    "start": 2076.08,
    "end": 2082.48,
    "text": " about her, I think this is the Anna Tyshinski of Dr. Who. Verity Lambert. Verity Lambert was the"
  },
  {
    "start": 2082.48,
    "end": 2087.92,
    "text": " producer of Dr. Who. And the reason she became the producer of Dr. Who was she was an assistant"
  },
  {
    "start": 2087.92,
    "end": 2093.52,
    "text": " on a show that was airing live called Armchair Theatre. And she was working in the background"
  },
  {
    "start": 2093.52,
    "end": 2098.56,
    "text": " and there was a guy called Gareth Jones who was meant to appear on screen and deliver some lines,"
  },
  {
    "start": 2098.56,
    "end": 2104.48,
    "text": " but he had a heart attack and he died before he came on. So all the actors were standing in the"
  },
  {
    "start": 2104.48,
    "end": 2109.2,
    "text": " scene looking off screen at a man who's now on the floor, not knowing what to do. And the main"
  },
  {
    "start": 2109.2,
    "end": 2114.96,
    "text": " director ran into the studio and he said, Verity, you're now in charge. You're now the producer."
  },
  {
    "start": 2114.96,
    "end": 2120.56,
    "text": " So she had to suddenly run the whole ship while he was on the set and he was writing the script,"
  },
  {
    "start": 2120.56,
    "end": 2125.12,
    "text": " rewriting it because it really relied on this character who just died in real life to be part"
  },
  {
    "start": 2125.12,
    "end": 2131.12,
    "text": " of it. And while she did that, the heads of BBC saw her talent and went, I think she can be put in"
  },
  {
    "start": 2131.12,
    "end": 2136.64,
    "text": " charge of something that's new and great. Can I ask how this is the same as Anna Tyshinski who's"
  },
  {
    "start": 2136.64,
    "end": 2144.16,
    "text": " basically fucked up on holiday and dumps us in it this week? There are a few discrepancies in"
  },
  {
    "start": 2144.16,
    "end": 2149.52,
    "text": " character. No, I can see it. I can see it. I mean, when we make jokes, we frequently die metaphorically"
  },
  {
    "start": 2149.52,
    "end": 2154.64,
    "text": " and Anna has to keep the show going while we do that by making sarcastic comments."
  },
  {
    "start": 2154.64,
    "end": 2159.44,
    "text": " Yeah, yeah. When they were putting the show together, the guy Sidney Nolan, he said the reason"
  },
  {
    "start": 2159.44,
    "end": 2165.44,
    "text": " he wanted Verity Lambert is because she was to use the phrase of his full of piss and vinegar,"
  },
  {
    "start": 2165.44,
    "end": 2170.8,
    "text": " and that's what he wanted. He wanted that as part of his team. And it was a kids show given to her,"
  },
  {
    "start": 2170.8,
    "end": 2175.2,
    "text": " which was amazing because when they said, are you going to have kids? Because this is a big"
  },
  {
    "start": 2175.2,
    "end": 2179.76,
    "text": " concern of the BBC back in the day. There used to be a marriage bar, which was lifted in 1944."
  },
  {
    "start": 2179.76,
    "end": 2184.48,
    "text": " But if you were female working at the BBC, if you got married, you had to leave your job because"
  },
  {
    "start": 2184.48,
    "end": 2188.48,
    "text": " they thought you would have kids. And so that was the question to her. And she said, I don't know"
  },
  {
    "start": 2188.48,
    "end": 2194.08,
    "text": " any children. I don't want children. I don't fucking like children. Yeah, it's the direct quote. And"
  },
  {
    "start": 2194.08,
    "end": 2199.92,
    "text": " she was put in charge of what was a kids program. And she's responsible. It's really largely down to"
  },
  {
    "start": 2199.92,
    "end": 2205.6,
    "text": " her for fighting for it, that it that it became a thing. I'm still struggling to see where the"
  },
  {
    "start": 2205.6,
    "end": 2210.96,
    "text": " other bit comes in here. Absolutely. Maybe the piss and vinegar bit, I guess. I see her as full"
  },
  {
    "start": 2210.96,
    "end": 2216.56,
    "text": " of piss and vinegar. She just won't let something slide. She'll stick up for anything that's not"
  },
  {
    "start": 2216.56,
    "end": 2221.04,
    "text": " right. That's Anna. She'll stick up for anything that's not right. That does sound like Anna,"
  },
  {
    "start": 2221.04,
    "end": 2228.72,
    "text": " actually. Well, she's my biggest defender. By the way, Tom Baker, not the only great"
  },
  {
    "start": 2228.72,
    "end": 2232.8,
    "text": " Doctor Who actor out there. I just want to give a quick shout out to John Pertwee,"
  },
  {
    "start": 2232.8,
    "end": 2237.2,
    "text": " who is also one of the doctors. He had an amazing life. He was an advisor for Churchill."
  },
  {
    "start": 2237.2,
    "end": 2243.76,
    "text": " And yeah, and he used to be in the war rooms with him. And he used to do a thing where at the end"
  },
  {
    "start": 2243.76,
    "end": 2248.4,
    "text": " of the meetings, when everyone had left, including Churchill, he would scour the floor for all the"
  },
  {
    "start": 2248.4,
    "end": 2253.12,
    "text": " cigarette butts that Churchill had thrown during the meeting onto the carpet. Then he would put"
  },
  {
    "start": 2253.12,
    "end": 2263.36,
    "text": " them in a golf ball. That's how you catch a Churchill. Yeah, he would sell them to his friends"
  },
  {
    "start": 2263.36,
    "end": 2271.44,
    "text": " just for a little tidy sum as a bit of memorabilia of Churchill. It feels like his mind is not 100%"
  },
  {
    "start": 2271.44,
    "end": 2278.48,
    "text": " on the effort of defeating the Nazi. Oh, sorry, that's just John scrounging faggots from the floor."
  },
  {
    "start": 2280.24,
    "end": 2284,
    "text": " We've had a load of facts sent in by a guy called David Lever, who's a huge Doctor Who fan. I just"
  },
  {
    "start": 2284,
    "end": 2287.6,
    "text": " wanted to give him a little shout out. And he said so many amazing facts, I can't do them all,"
  },
  {
    "start": 2287.6,
    "end": 2292.72,
    "text": " I'm afraid. But one of them I just really like is this. When the deadly assassin, Brackett's,"
  },
  {
    "start": 2292.72,
    "end": 2299.04,
    "text": " now regarded as one of Tom Baker's best episodes, was released, the head of the Doctor Who Appreciation"
  },
  {
    "start": 2299.04,
    "end": 2305.92,
    "text": " Society hated it so much, he immediately disbanded the society. This was the last time Doctor Who"
  },
  {
    "start": 2305.92,
    "end": 2312.64,
    "text": " fans ever got disproportionately angry. Yeah, they do weird things when they're angry. There was"
  },
  {
    "start": 2312.64,
    "end": 2316.8,
    "text": " one guy, I got this from the John Higgs book, Exterminate Regenerate, which is so good, it's"
  },
  {
    "start": 2316.8,
    "end": 2321.36,
    "text": " all about Doctor Who. And he said that when it got cancelled, one guy got so angry that he ripped"
  },
  {
    "start": 2321.36,
    "end": 2328.4,
    "text": " off the TV aerial from the outside of his house and he sent it to the BBC as a protest. So good."
  },
  {
    "start": 2334.96,
    "end": 2340.4,
    "text": " Okay, it is time for the final fact of the show. And very excitingly, all the way from"
  },
  {
    "start": 2340.4,
    "end": 2346.72,
    "text": " northern Spain, it's Anna. My fact this week, coming to you from the tiny and beautiful and"
  },
  {
    "start": 2346.72,
    "end": 2354.56,
    "text": " very hot Basque village of Segura, is that the Basque language has at least 50 words for butterfly,"
  },
  {
    "start": 2354.56,
    "end": 2361.28,
    "text": " one of which means soul of a donkey. So what does that mean, Anna? Oh, we haven't recorded this bit."
  },
  {
    "start": 2361.28,
    "end": 2366.4,
    "text": " Sorry. Actually, she has sent me another file. So let's listen to that. Other words for butterfly"
  },
  {
    "start": 2366.4,
    "end": 2370,
    "text": " include courtesy of my Basque friend here, Julen."
  },
  {
    "start": 2370.4,
    "end": 2382.48,
    "text": " Bicillote, Bicillote, Bicillota, Bicillota, Bicillota, Bicillota, Bicillot, Bicillote, Bicillota,"
  },
  {
    "start": 2382.48,
    "end": 2395.12,
    "text": " Similot, Cimereta, Cimerita, Cimerica, Inguma, Iancoyo, Jinkoyo, Mari Pampalona, Mari Sorgin,"
  },
  {
    "start": 2396,
    "end": 2406.08,
    "text": " Machita, Bimbilin, Bimbilina, Bimbilineta, Bimbiliposha, Bimbiliposha, Sorgin Bici,"
  },
  {
    "start": 2406.08,
    "end": 2409.68,
    "text": " Sorgin Mandatari, Sorgino Yo. Amazing."
  },
  {
    "start": 2409.68,
    "end": 2422.48,
    "text": " Very nice. Has anyone done any research on this? A little bit. It's just, I mean,"
  },
  {
    "start": 2422.48,
    "end": 2425.28,
    "text": " there are various different claims. Some people claim there are 80 words for"
  },
  {
    "start": 2425.28,
    "end": 2430.48,
    "text": " butterfly, some people claim there's 100. And also, it's not like these different words"
  },
  {
    "start": 2430.48,
    "end": 2434.24,
    "text": " mean big butterflies or butterfly, yellow butterflies, all of that. They all literally"
  },
  {
    "start": 2434.24,
    "end": 2440.48,
    "text": " do just mean butterfly. But I have not seen that Y, in fact. I can't find that either."
  },
  {
    "start": 2440.48,
    "end": 2444.4,
    "text": " My favorite word for a butterfly in Basque is pin-pillen-poucher,"
  },
  {
    "start": 2444.4,
    "end": 2451.28,
    "text": " because that comes from the sound that the wings make. That's like a really nice Onomatopoeia"
  },
  {
    "start": 2451.28,
    "end": 2455.92,
    "text": " quen. Does it? I've heard butterflies flapping. Does that sound it to you guys?"
  },
  {
    "start": 2455.92,
    "end": 2460.24,
    "text": " It's flippity-flopping. It's floating about pin-pillen-poucher."
  },
  {
    "start": 2460.24,
    "end": 2466.24,
    "text": " You need to get a bit closer. So, Basque, we say where the Basque region is for international"
  },
  {
    "start": 2466.24,
    "end": 2470.32,
    "text": " listeners who are not from the Basque region. It's the top of Spain, slash south of France."
  },
  {
    "start": 2470.32,
    "end": 2474.72,
    "text": " I think it's seven provinces, historically, where the Basque language is spoken. There's"
  },
  {
    "start": 2474.72,
    "end": 2479.44,
    "text": " lots of traditional Basque culture. And the language is so weird, isn't it? It's a language"
  },
  {
    "start": 2479.44,
    "end": 2486.64,
    "text": " to isolate. It's not related to anything on either side of it. It's really peculiar."
  },
  {
    "start": 2486.64,
    "end": 2490.8,
    "text": " Yeah. So, what does that mean? Can we not trace it to anywhere?"
  },
  {
    "start": 2490.8,
    "end": 2499.04,
    "text": " I think it's believed to be pre-Indo-European. So, lots of the languages that came over from"
  },
  {
    "start": 2499.04,
    "end": 2504.8,
    "text": " Asia, basically, are related in various different ways. And this is a kind of survivor, almost,"
  },
  {
    "start": 2504.8,
    "end": 2509.68,
    "text": " the weird outcrop that just has lasted since before that period, which is probably thousands"
  },
  {
    "start": 2509.68,
    "end": 2514.16,
    "text": " and thousands of years ago. Yeah. You get lots of people who have theories that it's related to"
  },
  {
    "start": 2514.16,
    "end": 2519.28,
    "text": " other things. Like, I went on the University of California website and they said that it might"
  },
  {
    "start": 2519.28,
    "end": 2527.04,
    "text": " be related to Ainu, which is a Japanese isolate language. And what they do, basically, is they"
  },
  {
    "start": 2527.04,
    "end": 2531.12,
    "text": " look at lists of the words and they go, \"Actually, these words are quite similar.\" But I think if"
  },
  {
    "start": 2531.12,
    "end": 2536.88,
    "text": " you really look at it deep down, it's not really related to any other extant language at all."
  },
  {
    "start": 2536.88,
    "end": 2543.76,
    "text": " Right. It feels too neat that it would be related to another isolate from the completely other side"
  },
  {
    "start": 2543.76,
    "end": 2549.68,
    "text": " of the world. Yeah. It's almost too odd. I think the idea being that Basque were often seafaring"
  },
  {
    "start": 2549.68,
    "end": 2555.76,
    "text": " people and they might have gone seafaring over to Japan as well and taken the language with them."
  },
  {
    "start": 2555.76,
    "end": 2559.68,
    "text": " But again, like, I don't think it's true. We have a few words from Basque in English."
  },
  {
    "start": 2559.68,
    "end": 2565.52,
    "text": " Do we? Yeah. Silhouette. The word silhouette. Yeah. So there was a guy called Arnaud de Silhouette."
  },
  {
    "start": 2565.52,
    "end": 2571.6,
    "text": " He was a finance minister of France and he basically was in charge of a big bit of austerity"
  },
  {
    "start": 2571.6,
    "end": 2576.56,
    "text": " so no one could afford anything. And so they came up with these like really cheap ways of doing"
  },
  {
    "start": 2576.56,
    "end": 2581.92,
    "text": " portraits by cutting out black things. And they named it after him and his surname was Basque."
  },
  {
    "start": 2581.92,
    "end": 2585.52,
    "text": " Yes. Interesting. Wow. He was from the Basque country. Anchevi, maybe."
  },
  {
    "start": 2586.24,
    "end": 2592.56,
    "text": " Anchevi, really. Yeah. Arizona, Saspirella, Zorro. A lot of people think bazaar comes from"
  },
  {
    "start": 2592.56,
    "end": 2596.64,
    "text": " the Basque word for beard, although that's a little bit dubious, that one. But yeah."
  },
  {
    "start": 2596.64,
    "end": 2603.6,
    "text": " Zorro is a cool word. Yeah. Zorro comes from the Basque word Azaria, meaning fox."
  },
  {
    "start": 2603.6,
    "end": 2609.44,
    "text": " Oh, nice. I didn't know that. It just is so different. Like, so French for welcome is"
  },
  {
    "start": 2609.44,
    "end": 2615.28,
    "text": " Bienvenue. Spanish is Bienvenidos. You can kind of see where they might be going there. The Basque"
  },
  {
    "start": 2615.28,
    "end": 2620.32,
    "text": " is Angiatoria. They're just totally unconnected. I love it. And we should say even within the"
  },
  {
    "start": 2620.32,
    "end": 2625.52,
    "text": " Basque region, there are five different dialects. Like, I think it is quite hard for non-Basque"
  },
  {
    "start": 2625.52,
    "end": 2629.6,
    "text": " people to learn simply because there aren't many things to cling on to. Like, if you're English"
  },
  {
    "start": 2629.6,
    "end": 2633.6,
    "text": " and you're trying to learn a fair few European languages, there are lots of links. But there's,"
  },
  {
    "start": 2633.6,
    "end": 2640.32,
    "text": " in fact, there's a story that the devil wanted to send particular people from the Basque region to"
  },
  {
    "start": 2640.32,
    "end": 2645.44,
    "text": " hell. So you're trying to learn the language. But after seven years, he had to give up because"
  },
  {
    "start": 2645.44,
    "end": 2651.92,
    "text": " it was too difficult. But again, the meaning of that one is like these Tongan ones. It's like,"
  },
  {
    "start": 2651.92,
    "end": 2655.92,
    "text": " okay, Basque is hard. I suppose that's the meaning. And then does that mean after seven years,"
  },
  {
    "start": 2655.92,
    "end": 2660.88,
    "text": " he decided, well, I'm going to stay out of the Basque country? Yeah, it doesn't have this thing"
  },
  {
    "start": 2660.88,
    "end": 2666.4,
    "text": " of like, oh, where God's chosen people, like Yorkshire. I think it's just that he, I'm presuming"
  },
  {
    "start": 2666.4,
    "end": 2670.96,
    "text": " just harder translator or something. I don't know. Because God spent seven years in Leeds,"
  },
  {
    "start": 2670.96,
    "end": 2676.96,
    "text": " didn't he? And by the end of that, he'd say, hey, help me, doc. That's why Yorkshire gods people."
  },
  {
    "start": 2676.96,
    "end": 2683.92,
    "text": " Traveling to Iceland has become quite nice in the last 10 years for people from the Basque region."
  },
  {
    "start": 2683.92,
    "end": 2691.84,
    "text": " And that's because in 2015, they officially revoked a law that allowed for citizens of Iceland to kill"
  },
  {
    "start": 2691.84,
    "end": 2698.16,
    "text": " people from Basque on site. On site. On site. No questions asked. No questions asked. It was"
  },
  {
    "start": 2698.16,
    "end": 2703.28,
    "text": " just a completely legal thing. This was due to an incident. No questions, no questions, Basque,"
  },
  {
    "start": 2703.28,
    "end": 2711.28,
    "text": " more like. So in 1615, there was an incident in which a bunch of... Highlights in Leedsy. Thank you."
  },
  {
    "start": 2711.28,
    "end": 2719.2,
    "text": " Oh, no, don't get me wrong. It's wonderful stuff. Basically, what happened was is there was a big"
  },
  {
    "start": 2719.2,
    "end": 2724.8,
    "text": " dispute between whalers and the people from Basque were heading out. This is in 1615. And it"
  },
  {
    "start": 2724.8,
    "end": 2730.96,
    "text": " resulted in a dispute where they killed a bunch of these Basque whalers. And it's just been in their"
  },
  {
    "start": 2730.96,
    "end": 2738.72,
    "text": " law that you can kill on site since then. And 2015, they actually had governors from the Basque region,"
  },
  {
    "start": 2738.72,
    "end": 2744.4,
    "text": " the Icelandic Minister of Education get together and officially revoke it. So it is now illegal."
  },
  {
    "start": 2744.96,
    "end": 2752.16,
    "text": " I think in practice in Iceland, it was illegal to kill people more generally. Yeah. I think if"
  },
  {
    "start": 2752.16,
    "end": 2756.8,
    "text": " you'd have killed someone from the Basque country and said, \"Oh, no, look, it's in the law. I'm allowed"
  },
  {
    "start": 2756.8,
    "end": 2762.08,
    "text": " to do that,\" they might have said, \"Yeah, but you're not really, are you?\" Maybe. We've had other"
  },
  {
    "start": 2762.08,
    "end": 2767.84,
    "text": " laws invented since then. But Dan, did you hear the thing about the ceremony, the repeal ceremony"
  },
  {
    "start": 2767.84,
    "end": 2772.4,
    "text": " for this law? Who did you say? It was a couple of local bigwigs. You had the Icelandic Minister"
  },
  {
    "start": 2772.4,
    "end": 2778.96,
    "text": " of Education and then a governor from Basque. Well, they were one of the descendants of a murdered"
  },
  {
    "start": 2778.96,
    "end": 2785.6,
    "text": " whale hunter and one of the descendants of one of the murderers. Amazing. So they got to be,"
  },
  {
    "start": 2785.6,
    "end": 2790.48,
    "text": " you know, they were closely involved in this ceremony. Did they let the Basque bigwig kill"
  },
  {
    "start": 2790.48,
    "end": 2795.28,
    "text": " the Icelandic bigwig as a bit of a blood feud thing? Yeah, it was nice. It was really sweet,"
  },
  {
    "start": 2795.28,
    "end": 2801.12,
    "text": " actually. It was a very touching ceremony. Harpoon through the anus. That's right. God damn."
  },
  {
    "start": 2801.12,
    "end": 2808.16,
    "text": " Jeez. Do you want to hear some Basque proverbs? Yes, please. All right. \"When the fox is engaging"
  },
  {
    "start": 2808.16,
    "end": 2813.92,
    "text": " you in conversation, keep an eye on your chicken.\" Oh, that's good. Also, \"keep an eye on your water"
  },
  {
    "start": 2813.92,
    "end": 2820.24,
    "text": " bowl\" was going to be the ending. Same thing. \"Oh, what a pair, a snail and a slug.\" Okay, that one's"
  },
  {
    "start": 2820.24,
    "end": 2825.2,
    "text": " less clear. I think it's when two people are being, they're both difficult. Two ladies"
  },
  {
    "start": 2825.2,
    "end": 2829.92,
    "text": " who are easy people have found each other and they say, \"Oh, God.\" Yeah, nobody's helping you."
  },
  {
    "start": 2829.92,
    "end": 2836.48,
    "text": " A lot of donkeys need a lot of straw. I'm not even sure that's a proverb, actually. I think"
  },
  {
    "start": 2836.48,
    "end": 2842.56,
    "text": " it might just be like a logistics thing. Okay. \"In other places, dogs go barefoot, too.\""
  },
  {
    "start": 2842.56,
    "end": 2847.76,
    "text": " Okay. That means that no matter where you go in the world, there'll still be some things"
  },
  {
    "start": 2847.76,
    "end": 2853.2,
    "text": " that you recognise. Exactly that. It's basically saying things are largely similar in most places,"
  },
  {
    "start": 2853.2,
    "end": 2859.12,
    "text": " which, again, it's not a slammer of a proverb, I think. For people who very much decide that"
  },
  {
    "start": 2859.12,
    "end": 2863.12,
    "text": " they're very, very different from all the other people who live around them, has the basket."
  },
  {
    "start": 2863.12,
    "end": 2868.56,
    "text": " You're absolutely right. They'd probably say to me, \"The words are big, but the acorns are small.\""
  },
  {
    "start": 2868.56,
    "end": 2875.52,
    "text": " You have a small penis? I mean, they would say that to me if they got to know me well, but no,"
  },
  {
    "start": 2875.52,
    "end": 2881.52,
    "text": " that's not what I'm saying. I think it's like ear or mouth and no trousers."
  },
  {
    "start": 2881.52,
    "end": 2886.72,
    "text": " Oh, that's a good one. All mouth and no trousers. I don't even know what that means."
  },
  {
    "start": 2886.72,
    "end": 2890.08,
    "text": " It's when you have a lot of talk, but you're not matching it with big action."
  },
  {
    "start": 2890.08,
    "end": 2892.4,
    "text": " All mouth and no trousers? Old fur coats and no knickers."
  },
  {
    "start": 2892.4,
    "end": 2896.08,
    "text": " That's another great one. Do you know that one, Dan? No. Wow."
  },
  {
    "start": 2896.08,
    "end": 2902.32,
    "text": " Speaking of knickers, the word \"bask\" refers to a piece of underwear."
  },
  {
    "start": 2902.32,
    "end": 2907.6,
    "text": " Does it? Yeah. Like a basket, it's almost like a sexy corset."
  },
  {
    "start": 2907.6,
    "end": 2910.88,
    "text": " You know that? Oh, no, I have heard of that. I have heard of that. Yeah, yeah."
  },
  {
    "start": 2910.88,
    "end": 2917.12,
    "text": " So you don't spend enough time on summers, you two. Or I spend way too much time on summers,"
  },
  {
    "start": 2917.12,
    "end": 2921.76,
    "text": " what other two? But apparently, it was first called that in French because it looks a little bit like"
  },
  {
    "start": 2921.76,
    "end": 2927.92,
    "text": " traditional \"bask\" costume. Right. And also, the French thought that the \"bask\" people,"
  },
  {
    "start": 2927.92,
    "end": 2932.56,
    "text": " especially the women, were a little bit racy because they wore short skirts and had ear rings."
  },
  {
    "start": 2932.56,
    "end": 2937.68,
    "text": " And the national costume to the French at the time looked a bit oolala."
  },
  {
    "start": 2937.68,
    "end": 2944.64,
    "text": " To put it in French. They had a big problem with witches in the 17th century, the \"bask\" region."
  },
  {
    "start": 2944.64,
    "end": 2949.12,
    "text": " Oh, yeah. Huge problem, actually. They had a lot of witch hunting."
  },
  {
    "start": 2949.12,
    "end": 2952.96,
    "text": " And there's a very famous bit of history, which is called the \"bask witch hunt\" effectively."
  },
  {
    "start": 2952.96,
    "end": 2956.56,
    "text": " And it was like hundreds and thousands of people in the \"bask\" region confessed that they'd been"
  },
  {
    "start": 2956.56,
    "end": 2961.44,
    "text": " to the witches' Sabbath. And I'm afraid to say they had had sex with the devil."
  },
  {
    "start": 2961.44,
    "end": 2962.8,
    "text": " You learn the language by then."
  },
  {
    "start": 2962.8,
    "end": 2969.52,
    "text": " I think it was the language of love by that point. You'd fly in basically either on a broom"
  },
  {
    "start": 2969.52,
    "end": 2975.12,
    "text": " or a goat, apparently, if you couldn't afford a broom. And you'd worship the devil a bit and then"
  },
  {
    "start": 2975.12,
    "end": 2978.72,
    "text": " you'd, I think you would dig up dead witches and eat them. That was the thing that supposedly"
  },
  {
    "start": 2978.72,
    "end": 2983.68,
    "text": " happened at these kind of witchy fiestas. If you were old and you had no teeth, the devil would"
  },
  {
    "start": 2983.68,
    "end": 2992.16,
    "text": " lend you his own dentures. The stories of what? It's disgusting. It's disgusting. Also, the thought"
  },
  {
    "start": 2992.16,
    "end": 2997.6,
    "text": " of the devil with his teeth out is quite a funny one. You're a mortal soul."
  },
  {
    "start": 2997.6,
    "end": 3006.08,
    "text": " This is such weird reports like children would be given velvet-clad toads to guard at these fiestas."
  },
  {
    "start": 3006.08,
    "end": 3011.92,
    "text": " Witches would dance with toads as large as chickens. I mean, it's mad. It's a completely mad"
  },
  {
    "start": 3011.92,
    "end": 3015.76,
    "text": " episode of history. It was probably just people being tortured until they confessed. I'm afraid"
  },
  {
    "start": 3015.76,
    "end": 3021.44,
    "text": " it was mostly, wasn't it? Yeah. The Basque version of Santa is kind of interesting. It's called"
  },
  {
    "start": 3021.44,
    "end": 3028.08,
    "text": " Olent Zero. And if children don't want to go to bed, a sickle is thrown down the chimney,"
  },
  {
    "start": 3028.08,
    "end": 3032.16,
    "text": " and the children are told that Olent Zero will come and cut their throats if they don't go to"
  },
  {
    "start": 3032.16,
    "end": 3037.44,
    "text": " sleep. Yikes. And what happens is they mostly go to sleep, I imagine."
  },
  {
    "start": 3040.72,
    "end": 3045.12,
    "text": " One last thing, maybe. Butterfly. Where the English word butterfly comes from."
  },
  {
    "start": 3045.12,
    "end": 3049.44,
    "text": " Okay. Because butterfly is quite a nice word in lots of different languages, really."
  },
  {
    "start": 3049.44,
    "end": 3056.48,
    "text": " I'm thinking papillon. And falafala in Italian. I think in German, it's something not quite so"
  },
  {
    "start": 3056.48,
    "end": 3062.4,
    "text": " beautiful. It's like German. It'll be an 18 consonant. It'll be a really mechanical. Yeah."
  },
  {
    "start": 3062.4,
    "end": 3067.6,
    "text": " But in English, butterfly, we don't really know where butterfly comes from. So there's an idea"
  },
  {
    "start": 3067.6,
    "end": 3072.88,
    "text": " that they would, if you left your milk uncovered, they would come and drink the milk and steal your"
  },
  {
    "start": 3072.88,
    "end": 3079.68,
    "text": " butter and stuff. But I think the best version is it comes from the Dutch old word for a butterfly,"
  },
  {
    "start": 3079.68,
    "end": 3088.64,
    "text": " which was buttersheiter. Which was because butterflies had yellow excrement. And so the Dutch"
  },
  {
    "start": 3088.64,
    "end": 3095.28,
    "text": " called them like butter, buttershit. And then we stole that name. And then over the years,"
  },
  {
    "start": 3095.28,
    "end": 3100.24,
    "text": " like a lot of these things, their word shater just turns into fly because you're being polite with"
  },
  {
    "start": 3100.24,
    "end": 3106.88,
    "text": " your kids. Yeah. That was really funny. I've just googled German for butterflies schmetterling."
  },
  {
    "start": 3106.88,
    "end": 3111.6,
    "text": " Schmetterling, that's right. That could have been a warplane, you know?"
  },
  {
    "start": 3111.6,
    "end": 3117.04,
    "text": " I've got a bunch of schmetterlings on my ass. Deploy the chaff. Deploy the glitter."
  },
  {
    "start": 3117.04,
    "end": 3120.64,
    "text": " What was the glitter called? They were called schnibbles."
  },
  {
    "start": 3120.64,
    "end": 3125.44,
    "text": " Schnibbles. Deploy the schnibbles. Deploy the end-to-schmatterling schnibbles."
  },
  {
    "start": 3125.44,
    "end": 3129.36,
    "text": " They come out of the back of the plane with a big banag."
  },
  {
    "start": 3129.36,
    "end": 3140.72,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening. If you would like to"
  },
  {
    "start": 3140.72,
    "end": 3144.88,
    "text": " get in contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 3144.88,
    "end": 3149.92,
    "text": " we can be found on our various social media accounts. I'm on @Shrieberland on Instagram,"
  },
  {
    "start": 3149.92,
    "end": 3156.24,
    "text": " James. My Instagram is @NotesthingsJamesHarken. Andy. My Instagram is @AndrewHunterM. Yep."
  },
  {
    "start": 3156.24,
    "end": 3160.8,
    "text": " And if you want to get to us as a group, you can go to podcast@QI.com, send us emails there."
  },
  {
    "start": 3160.8,
    "end": 3166.16,
    "text": " We can feature some of the best of those on our bonus episode. Drop us a line,"
  },
  {
    "start": 3166.16,
    "end": 3171.6,
    "text": " which is part of our big club, Club Fish. And if you go to knowsuchthingasafish.com,"
  },
  {
    "start": 3171.6,
    "end": 3175.28,
    "text": " you will find the link to Club Fish. You'll also find all of our previous episodes,"
  },
  {
    "start": 3175.28,
    "end": 3179.44,
    "text": " bits of merch, all the stuff is there. Otherwise, just come back next week,"
  },
  {
    "start": 3179.44,
    "end": 3190.72,
    "text": " because we will be back with another episode and we will see you then. Goodbye."
  },
  {
    "start": 3190.72,
    "end": 3193.3,
    "text": " (upbeat music)"
  },
  {
    "start": 3193.3,
    "end": 3203.3,
    "text": " [BLANK_AUDIO]"
  }
]