[
  {
    "start": 0,
    "end": 14.1,
    "text": " [Music]"
  },
  {
    "start": 14.1,
    "end": 20.56,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you from"
  },
  {
    "start": 20.56,
    "end": 26.96,
    "text": " four undisclosed locations in the UK. My name is Dan Schreiber, I am sitting here with Anna Tyshensky,"
  },
  {
    "start": 26.96,
    "end": 31.92,
    "text": " Andrew Hunter Murray and James Harkin and once again we have gathered round the microphones with"
  },
  {
    "start": 31.92,
    "end": 38.72,
    "text": " our four favourite facts from the last seven days and in a particular order here we go. Starting"
  },
  {
    "start": 38.72,
    "end": 44.56,
    "text": " with fact number one that is Andy. My fact is there is a scientist at Imperial College who's been"
  },
  {
    "start": 44.56,
    "end": 52,
    "text": " studying the same bag of dust for 15 years. Are you are you grusting him up now for being lazy is"
  },
  {
    "start": 52,
    "end": 56.8,
    "text": " that what's happening here? Yeah that's right he's clearly taking his time over it you know I'm"
  },
  {
    "start": 56.8,
    "end": 61.68,
    "text": " not accusing him of swinging the lead outright but then again he is analysing every single speck"
  },
  {
    "start": 61.68,
    "end": 66.8,
    "text": " of dust in his bag so I can see why it's taken time. He's called Matthew Genge, he's a planetary"
  },
  {
    "start": 66.8,
    "end": 72.32,
    "text": " scientist at Imperial College and he specialises in micrometeorites which is basically grains of"
  },
  {
    "start": 72.32,
    "end": 77.28,
    "text": " dust from other worlds and they land on earth all the time. He's got a bag which he collected in"
  },
  {
    "start": 77.28,
    "end": 83.12,
    "text": " Antarctica in 2006, it took him five minutes to collect but that was the easy bit because then he"
  },
  {
    "start": 83.12,
    "end": 87.92,
    "text": " has to go through it speck by speck and just work out which specks are micrometeorites which is"
  },
  {
    "start": 87.92,
    "end": 95.76,
    "text": " the exciting ones and which ones are just dust and yeah. He's got 3,000 of them so far, 3,000"
  },
  {
    "start": 95.76,
    "end": 100.16,
    "text": " particles he's really good at picking out of this bag yeah. That's not good going at all."
  },
  {
    "start": 100.16,
    "end": 104.48,
    "text": " Wait he's been doing 15 years and he's only managed to get a 3,000. Look he's got other"
  },
  {
    "start": 104.48,
    "end": 109.92,
    "text": " stuff on I mean he's got to eat you know he's probably got a bit of work on. I think I could"
  },
  {
    "start": 109.92,
    "end": 116.08,
    "text": " count 3,000 grains of dust within a couple of days max. No you couldn't. Absolutely not."
  },
  {
    "start": 116.08,
    "end": 122.64,
    "text": " It's not okay sorry he's not counting to 3,000. That would assume that every single grain of dust"
  },
  {
    "start": 122.64,
    "end": 126.64,
    "text": " was a winner, he has to go through everyone and analyse it. There's a lot of regular dust in there"
  },
  {
    "start": 126.64,
    "end": 130.56,
    "text": " as well so he's separating it, it's not as if it's a big bag of cosmic dust he's going well"
  },
  {
    "start": 130.56,
    "end": 136.4,
    "text": " he's not the count from Sesame Street, he's analysing every single dust particle that comes"
  },
  {
    "start": 136.4,
    "end": 141.28,
    "text": " out of there. How does he work out the difference between meteorite and a non-meteorite, a meteorong"
  },
  {
    "start": 141.28,
    "end": 146.24,
    "text": " like we've called them before? Glad you asked. Andy? Well thanks Dan. Anna do you have anything"
  },
  {
    "start": 146.24,
    "end": 151.2,
    "text": " to add on this? Well I was going to say you two seem so sure about how difficult this work is"
  },
  {
    "start": 151.2,
    "end": 155.68,
    "text": " and yeah when I ask you how it's done. You need a microscope that's guaranteed if you're not doing"
  },
  {
    "start": 155.68,
    "end": 159.84,
    "text": " it with the naked eye. I mean you can clearly identify what they're made of with the microscope"
  },
  {
    "start": 159.84,
    "end": 163.84,
    "text": " and I think that's how he does it. Well definitely because it's the way that they're made isn't it?"
  },
  {
    "start": 163.84,
    "end": 168.96,
    "text": " When you get a micrometeorite it's made in space and it comes down through the Earth's atmosphere"
  },
  {
    "start": 168.96,
    "end": 173.44,
    "text": " and it goes really really hot so they tend to be really really round with like filaments coming"
  },
  {
    "start": 173.44,
    "end": 176.88,
    "text": " off them and also they're made of something slightly different aren't they because they've"
  },
  {
    "start": 176.88,
    "end": 181.6,
    "text": " come from space so they tend to be metallic so there's lots of different ways that you can tell"
  },
  {
    "start": 181.6,
    "end": 187.44,
    "text": " I think. Yeah you can just skim a magnet around a random surface right? That's how Anna does it."
  },
  {
    "start": 187.44,
    "end": 193.76,
    "text": " That's how I spend my weekends. This is actually a tip that I read for if you want to find your"
  },
  {
    "start": 193.76,
    "end": 199.12,
    "text": " own and this is from this amazing guy that I'm sure you've read about this Norwegian jazz musician"
  },
  {
    "start": 199.12,
    "end": 205.28,
    "text": " called John Larson who doubles up as a scientist and he basically has proven that ordinary plebs"
  },
  {
    "start": 205.28,
    "end": 211.52,
    "text": " like us are able to collect our own little bits of space dust and yeah he does his with a magnet"
  },
  {
    "start": 211.52,
    "end": 217.92,
    "text": " so he went all across the roofs of a city magnetizing bits of space dust up. I love this guy. His"
  },
  {
    "start": 217.92,
    "end": 223.2,
    "text": " band were called Hot Club de Norvige. In fact I still called that but he's retired and he was"
  },
  {
    "start": 223.2,
    "end": 228.08,
    "text": " one of the best known jazz musicians in the whole of Norway and then whenever he was on tour he would"
  },
  {
    "start": 228.08,
    "end": 232.48,
    "text": " go around looking for micrometer rights just collecting dust and looking for them and then"
  },
  {
    "start": 232.48,
    "end": 237.52,
    "text": " he would keep sending them to this guy professor Genj say here's another one here's another one"
  },
  {
    "start": 237.52,
    "end": 244,
    "text": " and Genj would just be like oh for god's sake mate I don't tell you how to play the jazz trumpet"
  },
  {
    "start": 244,
    "end": 248.48,
    "text": " or whatever why are you doing this and eventually he was like okay fine I'll look at it and he"
  },
  {
    "start": 248.48,
    "end": 252.32,
    "text": " looked at it and he realized that this guy John Larson was actually doing really good work and"
  },
  {
    "start": 252.32,
    "end": 257.52,
    "text": " between them they were the first people to ever announce that you can find micrometer rights"
  },
  {
    "start": 257.52,
    "end": 263.44,
    "text": " like Hannah says just in your gutter or wherever. Well I do know as a lockdown project Matt Parker"
  },
  {
    "start": 263.44,
    "end": 268.96,
    "text": " our buddy whose festival has spoken known he went up into his roofs guttering and he grabbed a bunch"
  },
  {
    "start": 268.96,
    "end": 273.84,
    "text": " of stuff and he's been doing this as well he's been trying to find cosmic dust yeah landing in his gutter."
  },
  {
    "start": 273.84,
    "end": 278.32,
    "text": " Very dangerous don't try it at home really I mean they're very weak gutters aren't they"
  },
  {
    "start": 278.32,
    "end": 282.72,
    "text": " but the good thing if you can get up to them is that they have the newest dust it's the most"
  },
  {
    "start": 282.72,
    "end": 285.68,
    "text": " up-to-date space dust you'll get because apparently they get cleaned relatively often"
  },
  {
    "start": 285.68,
    "end": 290.32,
    "text": " compared to most surfaces you're bombed into and so that's dust that has recently landed"
  },
  {
    "start": 290.32,
    "end": 295.92,
    "text": " and if you want really fresh dust check the weather forecast but for space and find out when"
  },
  {
    "start": 295.92,
    "end": 299.44,
    "text": " the next meteor shower is you know the space weather forecast. Press the red button when"
  },
  {
    "start": 299.44,
    "end": 304.16,
    "text": " the normal weather forecast is on it takes you to the secret space forecast. Any aliens who are"
  },
  {
    "start": 304.16,
    "end": 308.32,
    "text": " watching the BBC now press the red button and we'll tell you what the weather's like in your"
  },
  {
    "start": 308.32,
    "end": 314.64,
    "text": " solar system. Anyway look look for a meteor shower on your alien weather forecast and then wash your"
  },
  {
    "start": 314.64,
    "end": 319.04,
    "text": " roof because that'll get rid of all the old past it space dust and then when the meteor shower comes"
  },
  {
    "start": 319.04,
    "end": 323.92,
    "text": " then and this is another one of Rockstar John Larson's tips he says then you'll just get the"
  },
  {
    "start": 323.92,
    "end": 328.4,
    "text": " debris from that exact meteor shower so you'll know exactly which space dust you're getting."
  },
  {
    "start": 328.4,
    "end": 334.96,
    "text": " Yeah that is really cool. Do you know that Matt Genge might one day find a particle of a meteorite"
  },
  {
    "start": 334.96,
    "end": 340,
    "text": " also named Matt Genge? Oh yeah. Isn't that cool? How will he know though? Like it's not gonna have his"
  },
  {
    "start": 340,
    "end": 346.08,
    "text": " name on it is it? No I guess maybe it just have the M if it's so small. But you've got to be careful"
  },
  {
    "start": 346.08,
    "end": 350.72,
    "text": " because M and M's have an M on them as well. I don't want to mix them up. Imagine that that'd be a great"
  },
  {
    "start": 350.72,
    "end": 355.36,
    "text": " frank, couldn't it? Just put some M and M's in his dust and he's like oh my god I found one of my"
  },
  {
    "start": 355.36,
    "end": 360.4,
    "text": " meteorites. Well he's the big deal in the cosmic dust world and such a big deal that there is actually"
  },
  {
    "start": 360.4,
    "end": 365.52,
    "text": " an eight kilometer wide asteroid near Mars that has been named in his honor for his contributions"
  },
  {
    "start": 365.52,
    "end": 371.52,
    "text": " to the science. So one day he could yeah he could pull out. Is it the more famous you are the bigger"
  },
  {
    "start": 371.52,
    "end": 377.28,
    "text": " the comet that would be named after you is? Does it? No I don't think so because then like whatever"
  },
  {
    "start": 377.28,
    "end": 381.76,
    "text": " meteorites about to hit the earth is necessarily going to be named after either the queen or Mick"
  },
  {
    "start": 381.76,
    "end": 385.92,
    "text": " Jagger which doesn't really seem fair does it? It'd be cool if it was a Mick Jagger. I wouldn't"
  },
  {
    "start": 385.92,
    "end": 392.32,
    "text": " mind her being wiped out by Mick Jagger's meteorite. More of a flying stone than a rolling one."
  },
  {
    "start": 392.32,
    "end": 399.36,
    "text": " Have you heard of Penelope Vozniakiewicz? So she is another space dust expert and she went to"
  },
  {
    "start": 399.36,
    "end": 405.6,
    "text": " the Marshall Islands to find space dust because every square meter of earth gets about 10 particles"
  },
  {
    "start": 405.6,
    "end": 411.52,
    "text": " a year of space dust. That's the average right? 10 particles? I don't fancy Matt Parker's chances"
  },
  {
    "start": 411.52,
    "end": 416.56,
    "text": " of finding them. You're right. It's every once a month a square meter will get one particle"
  },
  {
    "start": 416.56,
    "end": 419.68,
    "text": " and it's quite a lot in aggregate. It's 30,000 tons in aggregate but obviously that's because"
  },
  {
    "start": 419.68,
    "end": 423.6,
    "text": " the world is quite big. But problem as you guys have all been saying is that it's really hard to"
  },
  {
    "start": 423.6,
    "end": 428.48,
    "text": " find it among normal dust and there is so much dust in most places all sort of random dirt."
  },
  {
    "start": 428.48,
    "end": 432.4,
    "text": " But if you go to places with zero dust you have a much better chance and the Marshall Islands are"
  },
  {
    "start": 432.4,
    "end": 438.88,
    "text": " a thousand miles away from the nearest land so there is you know wind blows less random crud"
  },
  {
    "start": 438.88,
    "end": 444.16,
    "text": " into the land and so that is a really good place to find the dust. It's obviously a long way to"
  },
  {
    "start": 444.16,
    "end": 449.76,
    "text": " go. It's not like you're gutter but once you get there you have better chances. Okay. And the way"
  },
  {
    "start": 449.76,
    "end": 454.72,
    "text": " you find it is you get a brush and you have a single hair on that brush. It's like a paint brush"
  },
  {
    "start": 454.72,
    "end": 459.6,
    "text": " but with one hair and some scientists even use a single eyelash. They just take one of their"
  },
  {
    "start": 459.6,
    "end": 464.16,
    "text": " eyelashes and they strap it to a brush handle and they use that to pick up the micrometeorite"
  },
  {
    "start": 464.16,
    "end": 470.64,
    "text": " and look at it under the microscope. How do you strap an eyelash onto anything? Yeah so do all"
  },
  {
    "start": 470.64,
    "end": 476,
    "text": " these micrometeologists have no eyelashes? That's how you spot a really successful one. Yeah."
  },
  {
    "start": 476,
    "end": 481.6,
    "text": " We should say with micrometeorites is they're not the same as a small meteorite because a"
  },
  {
    "start": 481.6,
    "end": 486.96,
    "text": " micrometeorite is made of different stuff than meteorites. So meteorites we think come from"
  },
  {
    "start": 486.96,
    "end": 492.32,
    "text": " asteroid belts but it looks like micrometeorites probably come from comets because they contain"
  },
  {
    "start": 492.32,
    "end": 497.68,
    "text": " little bits of water which meteorites don't contain. And what's interesting about that is there is a"
  },
  {
    "start": 497.68,
    "end": 504,
    "text": " hypothesis that all of the earth's oceans came from these tiny, tiny, tiny meteorites just millions"
  },
  {
    "start": 504,
    "end": 508,
    "text": " and millions and billions and billions of them landing on earth over years and years and years"
  },
  {
    "start": 508,
    "end": 512.8,
    "text": " and years and years and eventually tiny bits of water becoming more water becoming more water"
  },
  {
    "start": 512.8,
    "end": 518.48,
    "text": " becoming our oceans. That's incredible. Isn't that cool? That's incredible. So Matt Parker's"
  },
  {
    "start": 518.48,
    "end": 526.24,
    "text": " gutter might flood. Yeah. Well, that matter if you're listening. Well the next 4.5 billion years."
  },
  {
    "start": 526.24,
    "end": 530,
    "text": " That must have been so boring at the early stages when you're just looking into the"
  },
  {
    "start": 530,
    "end": 532.88,
    "text": " beds of the world's oceans waiting for it to fill up. Like you know when you're trying to"
  },
  {
    "start": 532.88,
    "end": 537.52,
    "text": " fill a paddling pool and it's taking a really long time. Exactly. But it's amazing isn't it?"
  },
  {
    "start": 537.52,
    "end": 542.32,
    "text": " How much enters our planet every day? In fact what's actually peculiar is we're not quite"
  },
  {
    "start": 542.32,
    "end": 548.16,
    "text": " sure how much it is but it could be up to 300 tons a day. It could be as little as five as well"
  },
  {
    "start": 548.16,
    "end": 552.16,
    "text": " as the other calculations. So it's somewhere in between but it's an extraordinary amount and"
  },
  {
    "start": 552.16,
    "end": 557.12,
    "text": " it's really important for our planet particularly our oceans. Like not only did it as you say James,"
  },
  {
    "start": 557.12,
    "end": 562.16,
    "text": " maybe seed the oceans all together but also a lot of animals, a lot of organisms actually"
  },
  {
    "start": 562.16,
    "end": 567.36,
    "text": " rely on these micrometeorites because of the iron and so on in them. They sort of feed them."
  },
  {
    "start": 567.36,
    "end": 572.16,
    "text": " They feed their nature. There is one theory that if there's anything that lives on Mars which we"
  },
  {
    "start": 572.16,
    "end": 575.76,
    "text": " don't think there is but if there's anything that lives in the soil of Mars then they probably eat"
  },
  {
    "start": 575.76,
    "end": 580.64,
    "text": " these micrometeorites because they contain bits of like you say nickel and metals and things like"
  },
  {
    "start": 580.64,
    "end": 588.48,
    "text": " that. It's really wild. Just a thing about dust? Dust. There is a dust library in Ohio State University."
  },
  {
    "start": 588.48,
    "end": 593.2,
    "text": " Now all libraries are quite dusty aren't they? That's a good point but those ones have books and"
  },
  {
    "start": 593.2,
    "end": 599.36,
    "text": " this one has no books it just has the pieces of dust. This was from a new scientist piece in 2011"
  },
  {
    "start": 599.36,
    "end": 602.56,
    "text": " and they were studying the different bits of dust because when you look at them that you know"
  },
  {
    "start": 602.56,
    "end": 607.12,
    "text": " depending on whether it's a bit of a thread of cotton or a piece of soot or carbon or whatever"
  },
  {
    "start": 607.12,
    "end": 611.76,
    "text": " they look really different on the microscope. Anyway it only had 63 particles in 2011 so I"
  },
  {
    "start": 611.76,
    "end": 618.56,
    "text": " don't know if they've got way more now. Sorry this library has 63 grains of dust in it but then"
  },
  {
    "start": 618.56,
    "end": 624.4,
    "text": " every other library has way more. I know but I think these are categorised and then it's not a"
  },
  {
    "start": 624.4,
    "end": 629.6,
    "text": " lending library. This library has the fewest bits of dust in the whole world of all the libraries"
  },
  {
    "start": 629.6,
    "end": 635.52,
    "text": " and yet it has the goal to call itself a dust library. Is it being stalked by this Matt and"
  },
  {
    "start": 635.52,
    "end": 642.72,
    "text": " Hench character by any chance? One bit of dusty here. Do you know Nasa has a problem with fake"
  },
  {
    "start": 642.72,
    "end": 649.76,
    "text": " fake space dust? So fake space dust is a thing which is space dust that's simulated it's actually"
  },
  {
    "start": 649.76,
    "end": 654.88,
    "text": " called simulant that's made on earth for scientists to do experiments on so if you are going to land"
  },
  {
    "start": 654.88,
    "end": 660,
    "text": " a rover on Mars or if you're thinking about you know astronauts going and living on a asteroid or"
  },
  {
    "start": 660,
    "end": 664.56,
    "text": " whatever then you've got to order in some fake space dust to see how that would work with that"
  },
  {
    "start": 664.56,
    "end": 670.4,
    "text": " all around it and so companies manufacture this but there's an issue because there's lots of dodgy"
  },
  {
    "start": 670.4,
    "end": 676.8,
    "text": " space dusts out there so for instance there are about 30 moon simulants available but some of them"
  },
  {
    "start": 676.8,
    "end": 681.36,
    "text": " are below par some of them are based on old models some of them are specifically for one thing that"
  },
  {
    "start": 681.36,
    "end": 686.64,
    "text": " won't work for another and this is a proper issue and Nasa's finally got this company who"
  },
  {
    "start": 686.64,
    "end": 692.16,
    "text": " mines asteroids to get actual dust off asteroids bring it back and exactly replicate it."
  },
  {
    "start": 692.16,
    "end": 697.6,
    "text": " I know you say there are 30 companies that make fake dust I mean that's just fake moon dust."
  },
  {
    "start": 697.6,
    "end": 701.68,
    "text": " Sorry that is mind-blowing isn't it. Did they make money do you think because I reckon there"
  },
  {
    "start": 701.68,
    "end": 708.08,
    "text": " might be 31 after this podcast the way Andy's looking. Moon dust by the way was a real worry for"
  },
  {
    "start": 708.08,
    "end": 714.16,
    "text": " Nasa when the Apollo 11 astronauts came back because they weren't sure if they were bringing back"
  },
  {
    "start": 714.16,
    "end": 719.84,
    "text": " an alien dust form that was going to you know send a plague around the planet so once Aldrin and"
  },
  {
    "start": 719.84,
    "end": 724.32,
    "text": " Collins and Armstrong got back they were quarantined in a room but they weren't on their own they were"
  },
  {
    "start": 724.32,
    "end": 730.16,
    "text": " also quarantined with a bunch of animals that were in surrounding areas so they basically they fed"
  },
  {
    "start": 730.16,
    "end": 736,
    "text": " lunar dust that they brought back to German cockroaches no to yeah to Japanese quail brown"
  },
  {
    "start": 736,
    "end": 742.08,
    "text": " shrimps oysters shellfish horse flies and they were injecting it into mice and they had to watch"
  },
  {
    "start": 742.08,
    "end": 747.28,
    "text": " how they reacted to the lunar dust to see if there was anything that went wrong because if anything"
  },
  {
    "start": 747.28,
    "end": 753.04,
    "text": " went wrong yeah how close were the quail and the shrimp to the guys were they in the same trailer"
  },
  {
    "start": 753.04,
    "end": 757.28,
    "text": " because they were quarantined. I assume that it must have been in surrounding areas because I think"
  },
  {
    "start": 757.28,
    "end": 762.32,
    "text": " they quarantined everything into one place but everything survived except for the oysters but"
  },
  {
    "start": 762.32,
    "end": 765.6,
    "text": " they don't think it was to do with the moon dust they think it was more to do with the fact"
  },
  {
    "start": 765.6,
    "end": 770.08,
    "text": " they were being tested during mating season and I guess it was stress levels that got to them and"
  },
  {
    "start": 770.08,
    "end": 774.72,
    "text": " they died but um yeah they were really worried about that and they kept doing that until I"
  },
  {
    "start": 774.72,
    "end": 782,
    "text": " think Apollo 14 I believe it was. So some spaced us in future might be dead people and so this is"
  },
  {
    "start": 782,
    "end": 786.88,
    "text": " about how we would dispose of corpses in space if ever we produced them and so for instance if"
  },
  {
    "start": 786.88,
    "end": 792.16,
    "text": " you're on the ISS you sometimes have to do drills as to you know what happens if someone dies where"
  },
  {
    "start": 792.16,
    "end": 797.92,
    "text": " you put them and actually NASA hasn't really worked out how to deal with dead bodies at the ISS"
  },
  {
    "start": 797.92,
    "end": 802.4,
    "text": " and so they've come up with a number of ideas and they commissioned a company to figure out how"
  },
  {
    "start": 802.4,
    "end": 808,
    "text": " best to dispose of them and the idea the company came up with was the body bag that is that you put"
  },
  {
    "start": 808,
    "end": 813.12,
    "text": " the body once the astronaut dies you put a body in an airtight bag and you send it out into space"
  },
  {
    "start": 813.12,
    "end": 817.28,
    "text": " but on a lead from the International Space Station so you still got hold of it so the whole body"
  },
  {
    "start": 817.28,
    "end": 821.52,
    "text": " freezes over the course of about an hour like putting a bottle of wine in the freezer or something"
  },
  {
    "start": 821.52,
    "end": 828,
    "text": " and then you you reel it back in and then the bag gets vigorously vibrated and that makes the body"
  },
  {
    "start": 828,
    "end": 834,
    "text": " shatter into a fine powder and then you store it in a container just outside the ISS you bring it"
  },
  {
    "start": 834,
    "end": 839.36,
    "text": " back in on re-entry and then you can present back to the family there to be fair in powder form but"
  },
  {
    "start": 839.36,
    "end": 844.08,
    "text": " still body of their deceased loved one and that's what they think they might do. I don't leave it"
  },
  {
    "start": 844.08,
    "end": 848.72,
    "text": " too long like a bottle of wine if you leave a bottle of wine overnight in the freezer. That's"
  },
  {
    "start": 848.72,
    "end": 853.2,
    "text": " that body explodes all over the ISS yeah I think but part of the idea is that they think people"
  },
  {
    "start": 853.2,
    "end": 858.32,
    "text": " would find it emotionally taxing to spend you know six months on the ISS with a dead body just there"
  },
  {
    "start": 858.32,
    "end": 862.72,
    "text": " in body form. But just if you're looking out the window and you're seeing Steve bobbing along on"
  },
  {
    "start": 862.72,
    "end": 880.4,
    "text": " his lead that's probably also emotionally taxing. Okay there's time for fact number two and that"
  },
  {
    "start": 880.4,
    "end": 886.16,
    "text": " is Anna. My fact this week is that every year power line repair workers have to pass a test"
  },
  {
    "start": 886.16,
    "end": 893.36,
    "text": " where they rescue a 12 stone dummy from the top of a telegraph pole. Wow. Being a line worker is a"
  },
  {
    "start": 893.36,
    "end": 898.24,
    "text": " lot more fun than I imagined turns out so this is people who they're like outdoor electricians so"
  },
  {
    "start": 898.24,
    "end": 904.4,
    "text": " that the guys who work on telegraph lines, electricity lines, cables, pylons all those things"
  },
  {
    "start": 904.4,
    "end": 912.8,
    "text": " and I was reading in Kent online an article about Rod Lurie who's been a power line worker for 56 years"
  },
  {
    "start": 912.8,
    "end": 917.36,
    "text": " and he said yeah every year you have to do the pole rescue test so he's in his 70s now"
  },
  {
    "start": 917.36,
    "end": 923.12,
    "text": " still does it. You climb a 15 meter pole there's a 12 stone dummy sitting at the top and you have"
  },
  {
    "start": 923.12,
    "end": 927.6,
    "text": " to carry it down and as if you're up there with your co-worker and they get an electric shock"
  },
  {
    "start": 927.6,
    "end": 932.88,
    "text": " or they have a heart attack or they fall asleep and you have to carry them down so it's to prepare"
  },
  {
    "start": 932.88,
    "end": 937.44,
    "text": " you for that. Yeah it makes sense. What if they're more than 12 stone? I mean 12 stone is not that"
  },
  {
    "start": 937.44,
    "end": 942.96,
    "text": " much. I mean do you have to strip them nude to take them down to get them as light as possible?"
  },
  {
    "start": 942.96,
    "end": 947.52,
    "text": " Yes. The problem is all those meteorites landing on them all the time it gets heavier and heavier"
  },
  {
    "start": 947.52,
    "end": 953.68,
    "text": " doesn't it? Old Matt Gend would be there for 40 years. Matt Gend is a really eminent scientist I don't"
  },
  {
    "start": 953.68,
    "end": 959.44,
    "text": " like the way he's become a byword for hanging around doing things like that. Anna did you read the"
  },
  {
    "start": 959.44,
    "end": 963.44,
    "text": " name of the dummy? I think it's the right dummy that I'm thinking about because this is a US one"
  },
  {
    "start": 963.44,
    "end": 968.56,
    "text": " as well which is called Rescue Randy. Yeah that's it. There's no way the English one is called Rescue"
  },
  {
    "start": 968.56,
    "end": 974.24,
    "text": " Randy. He's like a whole Barbie. He's like a Ken doll. There are all these different versions."
  },
  {
    "start": 974.24,
    "end": 979.44,
    "text": " And accessories. You can get accessories there as well. Exactly. Oh you can put earrings on him"
  },
  {
    "start": 979.44,
    "end": 985.6,
    "text": " and a cat. You can buy a shredded rubber to stuff inside him. You can buy special overalls and he's"
  },
  {
    "start": 985.6,
    "end": 991.28,
    "text": " got this whole family so there's Rescue Jennifer, there's Rugged Randy and there's Trauma Randy."
  },
  {
    "start": 991.28,
    "end": 994.96,
    "text": " Rugged Randy. It's not like the particularly attractive co-worker you have."
  },
  {
    "start": 994.96,
    "end": 999.92,
    "text": " You have to carry him down but you have to hide your enormous erection as you're doing so because"
  },
  {
    "start": 999.92,
    "end": 1007.44,
    "text": " he's so fit. But which pole do I climb? Anna did you read about Trauma Randy though?"
  },
  {
    "start": 1007.44,
    "end": 1010.64,
    "text": " No what does Trauma Randy do? Trauma Randy is what I call you, have the..."
  },
  {
    "start": 1010.64,
    "end": 1019.28,
    "text": " Randy Andy for me. Trauma Randy comes with four bleeding wounds."
  },
  {
    "start": 1020,
    "end": 1024.56,
    "text": " Wow. I know but I think the top of the range is Casualty Care Rescue Randy"
  },
  {
    "start": 1024.56,
    "end": 1030.24,
    "text": " who costs 19 grand which is a lot. He holds four litres of blood and you can do actual"
  },
  {
    "start": 1030.24,
    "end": 1035.52,
    "text": " surgery on him and he has a, I'm quoting here, a manual foot operated pumping system which allows"
  },
  {
    "start": 1035.52,
    "end": 1041.84,
    "text": " three wounds to bleed simultaneously. These guys they must be used for other things. They can't"
  },
  {
    "start": 1041.84,
    "end": 1047.52,
    "text": " be a company that just sells these dolls just to go up telephone. It is! James there are 30 companies"
  },
  {
    "start": 1047.52,
    "end": 1053.2,
    "text": " which make fake dolls. We don't know the world anymore. Telegraph poles. Yeah there's loads of"
  },
  {
    "start": 1053.2,
    "end": 1057.76,
    "text": " them in America isn't there which is why I kind of think that I can accept that this company is"
  },
  {
    "start": 1057.76,
    "end": 1062.72,
    "text": " selling all of these things because in America like obviously all the places are quite spread out"
  },
  {
    "start": 1062.72,
    "end": 1066.96,
    "text": " compared to Britain for instance there's a lot more of them but they weren't even supposed to be"
  },
  {
    "start": 1066.96,
    "end": 1072.16,
    "text": " there the first ones because Samuel Moss who invented the telegraph he wanted to show that"
  },
  {
    "start": 1072.16,
    "end": 1076.56,
    "text": " he could get a message from Washington DC to Baltimore which is about 40 miles or something"
  },
  {
    "start": 1076.56,
    "end": 1081.6,
    "text": " like that but he wanted to go under the ground with his telegraph wires. He did that but it didn't"
  },
  {
    "start": 1081.6,
    "end": 1085.52,
    "text": " work and they had to kind of really quickly think oh shit what are we going to do and they erected"
  },
  {
    "start": 1085.52,
    "end": 1091.2,
    "text": " all these poles to put the telegraphs across and then when he did his famous like what have God"
  },
  {
    "start": 1091.2,
    "end": 1095.6,
    "text": " wrought telegraph message that he did that was going through the air that was going through the air"
  },
  {
    "start": 1095.6,
    "end": 1099.92,
    "text": " yeah I guess it's not obvious yeah under the ground is a much better place for them well that's what"
  },
  {
    "start": 1099.92,
    "end": 1103.6,
    "text": " some people think for sure they couldn't sell them in France you know the telegraph system"
  },
  {
    "start": 1103.6,
    "end": 1108.56,
    "text": " that Moss invented because they already had an optical telegraph which is like where you go on"
  },
  {
    "start": 1108.56,
    "end": 1112.56,
    "text": " top of the hill and you have a big sort of stick which does a semaphore and someone's on another"
  },
  {
    "start": 1112.56,
    "end": 1116.4,
    "text": " hill who can see it and they pass that message on to someone else on to someone else on to someone"
  },
  {
    "start": 1116.4,
    "end": 1122,
    "text": " else and that was really massive in France at the time it was invented by a French chap called Claude"
  },
  {
    "start": 1122,
    "end": 1132.08,
    "text": " Chap he was French until the 1850s it was the main way of sending messages in France and it was so"
  },
  {
    "start": 1132.08,
    "end": 1137.12,
    "text": " good and so useful that you couldn't sell anything better to them you could but they decided that"
  },
  {
    "start": 1137.12,
    "end": 1141.36,
    "text": " they wouldn't accept it so right we've already brought the technology to its absolute peak"
  },
  {
    "start": 1141.36,
    "end": 1148.72,
    "text": " haven't guys you're waving flags from mountaintop BT open reach they have a telegraph pole training"
  },
  {
    "start": 1148.72,
    "end": 1154.08,
    "text": " academy which is so cool it's just a big field in Peterborough which is full of dozens of nine"
  },
  {
    "start": 1154.08,
    "end": 1161.84,
    "text": " metre poles and that's the sort of dojo where their engineers train they seem like a vaguely fun"
  },
  {
    "start": 1161.84,
    "end": 1167.2,
    "text": " company actually open reach this is based on some of their PR materials so they released an article"
  },
  {
    "start": 1167.2,
    "end": 1173.28,
    "text": " where they said that their 500 strong team of engineers in 2020 climbed more than 11.5 million"
  },
  {
    "start": 1173.28,
    "end": 1178.88,
    "text": " meters close to a round trip from London to the North Pole no Anna hang on it doesn't they're"
  },
  {
    "start": 1178.88,
    "end": 1182.88,
    "text": " comparing apples and oranges there because walking to the North Pole is obviously very hard but it's"
  },
  {
    "start": 1182.88,
    "end": 1187.92,
    "text": " not as hard as climbing 10 million meters up into the air which would be really hard so I read that"
  },
  {
    "start": 1187.92,
    "end": 1194.24,
    "text": " article and I thought let's compare apples with apples and so I reckon that the open reach engineers"
  },
  {
    "start": 1194.24,
    "end": 1200.88,
    "text": " every two weeks do the equivalent of climbing to the ISS that's really good wow that's pretty cool"
  },
  {
    "start": 1200.88,
    "end": 1204.72,
    "text": " but that's that's between them right so there's only one person who gets there there's one person"
  },
  {
    "start": 1204.72,
    "end": 1211.2,
    "text": " on the very bottom hold their weight um you know we were saying about um whether sometimes you want"
  },
  {
    "start": 1211.2,
    "end": 1214.88,
    "text": " to transmit these signals above ground and sometimes underground and obviously today it's"
  },
  {
    "start": 1214.88,
    "end": 1218.96,
    "text": " preferable to do it underground and in fact it always has been but it's just that it's really"
  },
  {
    "start": 1218.96,
    "end": 1224.32,
    "text": " much more expensive to install wires underground than in poles but if you go to New York well if"
  },
  {
    "start": 1224.32,
    "end": 1228.96,
    "text": " you're in Manhattan at least you don't see a single electricity pole or a single radio"
  },
  {
    "start": 1228.96,
    "end": 1234.08,
    "text": " transmission pole and that is because in the 1880s when Edison was working on electric transmission"
  },
  {
    "start": 1234.08,
    "end": 1240,
    "text": " and New York was kind of his test case New York became this huge mass of wires and it looks insane"
  },
  {
    "start": 1240,
    "end": 1246,
    "text": " you can't see the sky it's just you know thousands of wires above your head and there was a blizzard"
  },
  {
    "start": 1246,
    "end": 1251.28,
    "text": " in 1888 this great blizzard of New York and the whole city went into blackout because it brought"
  },
  {
    "start": 1251.28,
    "end": 1257.92,
    "text": " down the wires and the mayor in 1889 who came in after that who was Mayor Hugh Grant uh in his"
  },
  {
    "start": 1261.12,
    "end": 1273.68,
    "text": " in a charmingly stammering speech that's what he did and he taught them into it and they brought"
  },
  {
    "start": 1273.68,
    "end": 1279.6,
    "text": " them all down um and so now it doesn't have any they're all underground thanks to Hugh Grant nice"
  },
  {
    "start": 1279.6,
    "end": 1285.92,
    "text": " in bits of Africa and South Africa there is a height restriction on how low you can have"
  },
  {
    "start": 1285.92,
    "end": 1290.96,
    "text": " your electricity poles do you know why that is well do you mean like they have to be a certain"
  },
  {
    "start": 1290.96,
    "end": 1295.52,
    "text": " height so that you don't yeah so that people well actually i've just heard Anna say giraffes and that"
  },
  {
    "start": 1295.52,
    "end": 1303.44,
    "text": " sounds good that is correct oh my answer i was gonna come up with a bit of a bit of whimsy there but"
  },
  {
    "start": 1303.44,
    "end": 1310.24,
    "text": " never mind sorry wow so for giraffes yeah they got to make sure that they don't get tangled up"
  },
  {
    "start": 1310.24,
    "end": 1314,
    "text": " because that did happen a few times in a few of the country so a restriction of height was put"
  },
  {
    "start": 1314,
    "end": 1319.2,
    "text": " into it so yeah the lines will always be taller than the tallest giraffe the lions will be taller"
  },
  {
    "start": 1319.84,
    "end": 1325.2,
    "text": " the lines the power lines oh lines sorry that's a frightening dystopia the world's exactly the same"
  },
  {
    "start": 1325.2,
    "end": 1329.68,
    "text": " except all the lions are bigger than giraffes i suppose in Africa you have lines men but also"
  },
  {
    "start": 1329.68,
    "end": 1334.4,
    "text": " lions men and you don't want to get that mixed up these in the old days you could calculate how"
  },
  {
    "start": 1334.4,
    "end": 1339.6,
    "text": " fast your train was going between Birmingham and Derby because the telegraph poles were exactly"
  },
  {
    "start": 1339.6,
    "end": 1344.96,
    "text": " the same distance apart so oh my god i've just imagined he'd be sat next to you on a train now"
  },
  {
    "start": 1344.96,
    "end": 1351.76,
    "text": " andy jesus christ they were 352 feet apart each exactly and you could count how many you passed"
  },
  {
    "start": 1351.76,
    "end": 1356.32,
    "text": " in a minute and that would help you calculate the speed of the train i always prove for this"
  },
  {
    "start": 1356.32,
    "end": 1358.88,
    "text": " conversation is how unpleasant it would have been to sit with you on a train"
  },
  {
    "start": 1358.88,
    "end": 1365.92,
    "text": " anytime anytime in history we've all been there and it's not nice"
  },
  {
    "start": 1365.92,
    "end": 1372.08,
    "text": " look andy i think i know somewhere that you'll fit in and that is the telegraph pole appreciation"
  },
  {
    "start": 1372.08,
    "end": 1379.44,
    "text": " society oh and i've bought your membership it's free it was it's founded in 1997 i spent a long"
  },
  {
    "start": 1379.44,
    "end": 1385.04,
    "text": " time on their website their motto is very catchy if it's tall wooden sticky upy and got wires coming"
  },
  {
    "start": 1385.04,
    "end": 1392.48,
    "text": " out of the top then we appreciate it do you see the pole of the month section and i had a look at"
  },
  {
    "start": 1392.48,
    "end": 1397.12,
    "text": " pole of the month yeah did you appreciate it i loved it november's pole of the month was particularly"
  },
  {
    "start": 1397.12,
    "end": 1401.2,
    "text": " beautiful and they really like to give a good description of the pole of the month so it was"
  },
  {
    "start": 1401.2,
    "end": 1406.96,
    "text": " november 2020 uh this sumptuous right angle double stack of three cross armed pole i would"
  },
  {
    "start": 1406.96,
    "end": 1412.32,
    "text": " hazard a guess is on the road between bidford and elmscott it's uh and then they have beautiful"
  },
  {
    "start": 1412.32,
    "end": 1418.24,
    "text": " photos and they have people who send in all their polls um you know there's a pylon appreciation"
  },
  {
    "start": 1418.24,
    "end": 1423.2,
    "text": " society as well what yeah you didn't find it anna you should check it out it's run by a lady called"
  },
  {
    "start": 1423.2,
    "end": 1428.72,
    "text": " flash bristo she lives in east london and she's one of the pylon spotters of the uk and she's got"
  },
  {
    "start": 1428.72,
    "end": 1435.76,
    "text": " 530 photos 36 different countries absolutely obsessed with it and there is the famous pink"
  },
  {
    "start": 1435.76,
    "end": 1442.48,
    "text": " pylon which has actually its own appreciation website pinkpylon.co.uk don't go on that website"
  },
  {
    "start": 1442.48,
    "end": 1447.28,
    "text": " if you're listening to this yeah rugged randy's pink pylon i think i've read that okay actually"
  },
  {
    "start": 1447.28,
    "end": 1452.88,
    "text": " we're so appreciative in the uk this is what i've learned in this podcast"
  },
  {
    "start": 1453.68,
    "end": 1462.96,
    "text": " pylons onto the real meat pylons pylons oh my goodness well don't call them pylons don't call"
  },
  {
    "start": 1462.96,
    "end": 1467.76,
    "text": " them pylons why don't call them pylons because they're not called pylons i read this on the"
  },
  {
    "start": 1467.76,
    "end": 1473.2,
    "text": " science museum website it was a guy who works in the industry who says major faux pas so pylon"
  },
  {
    "start": 1473.2,
    "end": 1478.64,
    "text": " in engineering is a structure that holds something that's suspended from another structure to it"
  },
  {
    "start": 1478.64,
    "end": 1482.24,
    "text": " so the pylons on a pylon are actually the bits of metal that hold the wires up"
  },
  {
    "start": 1482.24,
    "end": 1486.72,
    "text": " a pylon itself is actually called a steel lattice tower so if you really want to impress"
  },
  {
    "start": 1486.72,
    "end": 1491.52,
    "text": " your friends when you see one say that's a nice steel lattice tower isn't it because the name"
  },
  {
    "start": 1491.52,
    "end": 1497.28,
    "text": " actually comes from ancient egypt doesn't it pylon so when they first started going up they"
  },
  {
    "start": 1497.28,
    "end": 1502.96,
    "text": " were just called whatever lattice structure you called the manner but they just found toot and"
  },
  {
    "start": 1502.96,
    "end": 1507.52,
    "text": " camoon and a few other mummies quite recently and egyptology was really really fashionable"
  },
  {
    "start": 1507.52,
    "end": 1512.88,
    "text": " and so they were looking for a name and they just thought oh if you go to a pyramid they have these"
  },
  {
    "start": 1512.88,
    "end": 1517.68,
    "text": " obelisk shaped towers on either side of the doors and they thought well you know what a great thing"
  },
  {
    "start": 1517.68,
    "end": 1522.24,
    "text": " to name it after they're called pylons let's call them pylons but i really like the egyptology"
  },
  {
    "start": 1522.24,
    "end": 1527.2,
    "text": " connection because i think in ancient egypt they were a gateway to the sun well that's maybe what"
  },
  {
    "start": 1527.2,
    "end": 1532.96,
    "text": " the word means and that's kind of what an electrical pylon is you know you're harnessing power and it's"
  },
  {
    "start": 1532.96,
    "end": 1537.76,
    "text": " kind of like a gateway to the sun you get light and you know okay everyone's going with that cool"
  },
  {
    "start": 1537.76,
    "end": 1545.44,
    "text": " it was such an absurd statement i think we just chose something to go i just feel and the i've been"
  },
  {
    "start": 1545.44,
    "end": 1549.68,
    "text": " picking on you a little bit too much in this section and i feel like i can give you a few passes"
  },
  {
    "start": 1549.68,
    "end": 1557.28,
    "text": " now thank you and i outright just believe that so yeah so um just have a few things on electricity"
  },
  {
    "start": 1557.28,
    "end": 1562.56,
    "text": " poles right they can be used and this is a tip for anyone who gets stuck out in the wild and"
  },
  {
    "start": 1562.56,
    "end": 1568,
    "text": " they're thinking have no way of sending an sos to anyone they can be used for you to be tracked down"
  },
  {
    "start": 1568,
    "end": 1573.84,
    "text": " so there was a guy in saskatchewan who was rescued after having disappeared for a few days by noticing"
  },
  {
    "start": 1573.84,
    "end": 1578.4,
    "text": " that there were power poles around him so he had an ax on him because he got lost in his boat and he"
  },
  {
    "start": 1578.4,
    "end": 1586.16,
    "text": " chopped four of them down by chopping four of them down hang on there's just a slight break in logic"
  },
  {
    "start": 1586.16,
    "end": 1591.92,
    "text": " he had an ax on him because he was lost in his boat of course not he had an oar on him or he"
  },
  {
    "start": 1591.92,
    "end": 1596.64,
    "text": " had a sail on him or a life jacket he was out in the wild he was obviously doing some chopping at"
  },
  {
    "start": 1596.64,
    "end": 1601.92,
    "text": " certain points he was in his boat and he got lost he got lost in a storm so he was no idea where he"
  },
  {
    "start": 1601.92,
    "end": 1608,
    "text": " was and he found these four poles so he chopped them down and then the local power source people"
  },
  {
    "start": 1608,
    "end": 1613.36,
    "text": " were alerted to these poles because it took out an entire town um the surrounding communities"
  },
  {
    "start": 1613.36,
    "end": 1618.88,
    "text": " were all all their electricity was knocked down so hundreds of people died yeah yeah"
  },
  {
    "start": 1618.88,
    "end": 1623.44,
    "text": " Dan I thought you were going to say because he had his ax on him he chopped down the poles and"
  },
  {
    "start": 1623.44,
    "end": 1628.48,
    "text": " he arranged them in the ground into the shape of the word help he only chopped down four though so"
  },
  {
    "start": 1628.48,
    "end": 1635.68,
    "text": " he's got h and the first part of an e it just looks like he's saying hi then the helicopter comes down"
  },
  {
    "start": 1635.68,
    "end": 1647.6,
    "text": " it just goes hi that flies up again okay it is time for fact number three and that is james"
  },
  {
    "start": 1647.6,
    "end": 1655.36,
    "text": " okay my fact this week is that the most expensive cow in the uk is called posh spice rude it's just"
  },
  {
    "start": 1655.36,
    "end": 1662.32,
    "text": " the name of the cow no aspersions on anyone else who has that name it's really hard to google because"
  },
  {
    "start": 1662.32,
    "end": 1665.76,
    "text": " you keep finding stories about victoria beckham saying i'm not a moody cow and"
  },
  {
    "start": 1665.76,
    "end": 1673.92,
    "text": " well this is an organism who's proud to be a cow i don't know what her mood is like but she was"
  },
  {
    "start": 1673.92,
    "end": 1682.56,
    "text": " sold very recently for 250 000 guineas which is 265 000 pounds but they still insist these farmers"
  },
  {
    "start": 1682.56,
    "end": 1687.44,
    "text": " on saying that everything was sold in guineas i don't know why they do that that really confused"
  },
  {
    "start": 1687.44,
    "end": 1693.12,
    "text": " me are they accepting pounds or is guine the currency that they get paid in it's in pounds a"
  },
  {
    "start": 1693.12,
    "end": 1699.44,
    "text": " guine is a pound in a shilling so it's just like uh it's another way of saying 265 000 pounds it's"
  },
  {
    "start": 1699.44,
    "end": 1705.04,
    "text": " really weird i think you read this and you think am i in the 18th century again yeah why is this news"
  },
  {
    "start": 1705.04,
    "end": 1710.16,
    "text": " come through a time tunnel it's so bizarre yeah but what's interesting about this cow is that actually"
  },
  {
    "start": 1710.16,
    "end": 1715.44,
    "text": " in the past and still at the moment but it's usually the bulls as in the male cows that get"
  },
  {
    "start": 1715.44,
    "end": 1720.96,
    "text": " sold for the most amount of money but recently due to breakthroughs in ivf methods a lot of cows"
  },
  {
    "start": 1720.96,
    "end": 1726.72,
    "text": " are starting to get sold for a lot more because due to ivf they can have lots more children whereas"
  },
  {
    "start": 1726.72,
    "end": 1731.28,
    "text": " normally you would just get your bull and it would be able to have as many youngsters as you like"
  },
  {
    "start": 1731.28,
    "end": 1737.36,
    "text": " but now that's also true to a slightly lesser extent but still true of the female cows and so"
  },
  {
    "start": 1737.36,
    "end": 1743.6,
    "text": " yeah they've sold it for just over 200 grand and the reason that you buy it is because it's such a"
  },
  {
    "start": 1743.6,
    "end": 1749.12,
    "text": " good cow for breeding that even the embryos of posh spice will be able to sell for several thousands"
  },
  {
    "start": 1749.12,
    "end": 1755.28,
    "text": " of pounds if you if you're just tuning in at this point then go back maybe a couple of minutes to"
  },
  {
    "start": 1755.28,
    "end": 1759.76,
    "text": " know what i'm talking about when i say that she's not especially if you're posh spice fashion line"
  },
  {
    "start": 1759.76,
    "end": 1766,
    "text": " and the reason uh this cow is called posh spice is because her mother was called ginger spice and"
  },
  {
    "start": 1766,
    "end": 1769.2,
    "text": " they never acknowledged that in the band did they they never acknowledged that they were actually"
  },
  {
    "start": 1769.2,
    "end": 1775.92,
    "text": " mother and daughter i think we should not keep making hilarious mistakes and get this cow and"
  },
  {
    "start": 1775.92,
    "end": 1781.12,
    "text": " this single mixed up but she's a limousin heifer and i didn't know that limousin is where you get"
  },
  {
    "start": 1781.12,
    "end": 1786.8,
    "text": " the best cows in france it's a place it's in the foothills of the massive central and um"
  },
  {
    "start": 1786.8,
    "end": 1791.76,
    "text": " and that's where the limousine come from yeah and that's where limousines come from i think they"
  },
  {
    "start": 1791.76,
    "end": 1796.48,
    "text": " were named after a carriage weren't they and the carriage was named after maybe a monk because it"
  },
  {
    "start": 1796.48,
    "end": 1801.52,
    "text": " had a hood over the top these monks would have hoods i think and they lived in limousine i think"
  },
  {
    "start": 1801.52,
    "end": 1807.28,
    "text": " that that's very cool that's a cool link remember that so i think that this might currently be the"
  },
  {
    "start": 1807.28,
    "end": 1812.4,
    "text": " most expensive cow in the whole world but certainly historically it isn't because there have been cows"
  },
  {
    "start": 1812.4,
    "end": 1818.96,
    "text": " in the past that have been sold for over a million dollars in the us in fact in the 1980s there was"
  },
  {
    "start": 1818.96,
    "end": 1824.56,
    "text": " kind of a fashion for buying cows for more than a million dollars sorry what's that in guineas"
  },
  {
    "start": 1825.52,
    "end": 1833.92,
    "text": " these new fangled americans honestly uh there was a tax loop hole that came in in the 80s that"
  },
  {
    "start": 1833.92,
    "end": 1838.48,
    "text": " meant if you bought some really expensive cows you wouldn't have to pay as much tax and so you"
  },
  {
    "start": 1838.48,
    "end": 1844.72,
    "text": " had hollywoodic stars and wall street bankers just buying these cows they wouldn't keep them in there"
  },
  {
    "start": 1844.72,
    "end": 1848.4,
    "text": " like hollywood homes they would own a part of them and they would live in the farm if you know"
  },
  {
    "start": 1848.4,
    "end": 1853.44,
    "text": " i mean it's like an investment yeah they weren't like on the red carpet for all the previous everything"
  },
  {
    "start": 1853.44,
    "end": 1856.96,
    "text": " right pits showed up with his legs down"
  },
  {
    "start": 1856.96,
    "end": 1862.8,
    "text": " david beckham's brought the wrong posh buys he always confuses them"
  },
  {
    "start": 1862.8,
    "end": 1869.36,
    "text": " and then there was one called missy who was a bit after that maybe in the late 80s early 90s i can't"
  },
  {
    "start": 1869.36,
    "end": 1874.08,
    "text": " remember exactly when it was but she sold for well over a million dollars but the people who bought"
  },
  {
    "start": 1874.08,
    "end": 1881.84,
    "text": " her they'd already had 3.23 million dollars worth of pre-signed contracts for the embryos of this cow"
  },
  {
    "start": 1881.84,
    "end": 1887.12,
    "text": " so you bought it knowing that assuming it you know nothing goes wrong you'll be able to definitely"
  },
  {
    "start": 1887.12,
    "end": 1892.8,
    "text": " recoup two three four times that amount of money that you paid for it wow i read about missy there"
  },
  {
    "start": 1892.8,
    "end": 1898.08,
    "text": " was a kind of slightly weird press release about what a great cow missy was it said she's extremely"
  },
  {
    "start": 1898.08,
    "end": 1903.84,
    "text": " tall long and stylish she walks on great feet and legs and has a great mammary system it does"
  },
  {
    "start": 1903.84,
    "end": 1909.84,
    "text": " sound like it's been copy pasted from page three doesn't it and um posh buys of course they did"
  },
  {
    "start": 1909.84,
    "end": 1916.56,
    "text": " describe her as well she has a larger loin depth reduced fat cover and a greater meat tenderness"
  },
  {
    "start": 1916.56,
    "end": 1922.96,
    "text": " and again if you're just tuning in at this point please do go to the start of this fact"
  },
  {
    "start": 1922.96,
    "end": 1927.12,
    "text": " James who are these people you imagine who are just tuning in it's not a radio show"
  },
  {
    "start": 1927.12,
    "end": 1931.76,
    "text": " a classic listener let's start 20 minutes into the show"
  },
  {
    "start": 1932.64,
    "end": 1936.96,
    "text": " i love their third and fourth facts but i've always hated the first two"
  },
  {
    "start": 1936.96,
    "end": 1944.32,
    "text": " um i was looking into cows that were sold for lots of money so i found a really odd"
  },
  {
    "start": 1944.32,
    "end": 1948.64,
    "text": " wand that i just want to quickly mention and this was a cow that wasn't actually particularly"
  },
  {
    "start": 1948.64,
    "end": 1953.28,
    "text": " special it was a cow that was designated to be slaughtered it was a cow called mini-moo"
  },
  {
    "start": 1953.28,
    "end": 1960,
    "text": " and mini-moo was a cow that had a very odd pattern on the side that looked exactly like"
  },
  {
    "start": 1960,
    "end": 1964.32,
    "text": " mini mouse's head so the little three the two ears and the and the head"
  },
  {
    "start": 1964.32,
    "end": 1970.8,
    "text": " so the niece of the owners of this cow wrote to disney and said this cow is due for slaughter but"
  },
  {
    "start": 1970.8,
    "end": 1974.72,
    "text": " we think you might like it and they saw her and went yes so they bought it for an undisclosed"
  },
  {
    "start": 1974.72,
    "end": 1979.6,
    "text": " amount we don't actually know and mini was taken over to the magic kingdom where she was in the"
  },
  {
    "start": 1979.6,
    "end": 1985.04,
    "text": " petting farm she was later moved to another petting zoo that disney owns and she was really big and"
  },
  {
    "start": 1985.04,
    "end": 1990.32,
    "text": " she kind of for disney sparked off a really big moment where people started sending in pictures"
  },
  {
    "start": 1990.32,
    "end": 1995.84,
    "text": " of their pigs and dogs that had little patterns on them some people had potatoes that had a little"
  },
  {
    "start": 1995.84,
    "end": 2000.8,
    "text": " witty mouse wicky mouse look at it yeah and so they were inundated that must have really turned"
  },
  {
    "start": 2000.8,
    "end": 2007.44,
    "text": " around the fortune of the disney company don't sound like a big moment you can just imagine mini"
  },
  {
    "start": 2007.44,
    "end": 2011.76,
    "text": " as she was being driven away turning around to giving her two middle fingers up at the cow she"
  },
  {
    "start": 2011.76,
    "end": 2019.12,
    "text": " was leaving behind can't you because she did live then until 2001 she's insane all the other cows"
  },
  {
    "start": 2019.12,
    "end": 2025.68,
    "text": " she was with right by 15 years yeah the most expensive pig ever sold was a yorkshire bore"
  },
  {
    "start": 2025.68,
    "end": 2034.4,
    "text": " which went for $270,000 in 2014 and it was raised by the western illinois university"
  },
  {
    "start": 2034.4,
    "end": 2041.12,
    "text": " school of agriculture professor mark hoagie and his family and the name hoagie comes from an old"
  },
  {
    "start": 2041.12,
    "end": 2047.68,
    "text": " anglo saxon word meaning someone who keeps pigs oh that's so good isn't that what that's what we"
  },
  {
    "start": 2047.68,
    "end": 2052.16,
    "text": " get hog presumably yeah exactly and herd as well hogs and herds all come from that old word"
  },
  {
    "start": 2052.16,
    "end": 2058.72,
    "text": " chickens can be very expensive another expensive farm animal are we going to guess oh no i don't"
  },
  {
    "start": 2058.72,
    "end": 2062.56,
    "text": " actually have a specific price so you could i would be able to tell you i was more going to talk"
  },
  {
    "start": 2062.56,
    "end": 2067.76,
    "text": " about the chicken bubble of the 1840s do you guys know about this no this is when chicken suddenly"
  },
  {
    "start": 2067.76,
    "end": 2072.8,
    "text": " became incredibly sought after it's when i think in the west we suddenly discovered loads of asian"
  },
  {
    "start": 2072.8,
    "end": 2078.32,
    "text": " breeds of chicken and imported them queen victoria got obsessed with chickens she built an aviary"
  },
  {
    "start": 2078.32,
    "end": 2083.36,
    "text": " she used to spend hours sitting in there with her chickens talking to them she used to send"
  },
  {
    "start": 2083.36,
    "end": 2088.96,
    "text": " individual eggs to her royal relatives all over europe and so this got really fashionable to collect"
  },
  {
    "start": 2088.96,
    "end": 2093.92,
    "text": " chickens and their price went through the roof it's so weird isn't it all these things that go in"
  },
  {
    "start": 2093.92,
    "end": 2099.92,
    "text": " bubbles and just become really expensive for no reason like tulips and chickens and yeah like"
  },
  {
    "start": 2099.92,
    "end": 2104.88,
    "text": " it's almost worth just having one of every random thing in your house just in case"
  },
  {
    "start": 2104.88,
    "end": 2112.8,
    "text": " one cosmic dust particle you never know one bit kind and that would have worked that would have"
  },
  {
    "start": 2112.8,
    "end": 2117.84,
    "text": " worked so did she partly start the poultry craze then Anna was it she started the poultry craze"
  },
  {
    "start": 2117.84,
    "end": 2122.8,
    "text": " yeah well very much fired it people used to hire bodyguards to protect their chicken coops"
  },
  {
    "start": 2122.8,
    "end": 2130.16,
    "text": " but then suddenly bubble burst as these bubbles do and the good thing about that is that there"
  },
  {
    "start": 2130.16,
    "end": 2135.6,
    "text": " was this enormous number of very exotic weirdo chickens which now no one could tell for anything"
  },
  {
    "start": 2135.6,
    "end": 2140.56,
    "text": " and so darwin bought them all up and this was 1855 and he bought them and he interbred and"
  },
  {
    "start": 2140.56,
    "end": 2145.36,
    "text": " interbred and interbred them and this was how he developed loads of his theories about interbreeding"
  },
  {
    "start": 2145.36,
    "end": 2150.16,
    "text": " and this is how he showed that actually they still had a shared ancestor and they went it's"
  },
  {
    "start": 2150.16,
    "end": 2156.08,
    "text": " not handy that's really good yes you saw these bubbles you know it's worth it um I looked up the"
  },
  {
    "start": 2156.08,
    "end": 2161.52,
    "text": " term because I was thinking cows are now turning into cash cows like with this new IVF program"
  },
  {
    "start": 2161.52,
    "end": 2165.36,
    "text": " that you were mentioning oh yeah so I just thought cash cow where does that come from do we know who"
  },
  {
    "start": 2165.36,
    "end": 2170.64,
    "text": " came up with that and turns out we do it was a guy called Peter F Drucker and Peter F Drucker was"
  },
  {
    "start": 2170.64,
    "end": 2176,
    "text": " sort of the father of management thinking he wrote lots of books where he talked about how to run"
  },
  {
    "start": 2176,
    "end": 2181.68,
    "text": " companies and how to do management and so on and one of his words which he came up with in the 1960s"
  },
  {
    "start": 2181.68,
    "end": 2187.36,
    "text": " was cash cow and he's a guy who sort of he wrote so many books and he wrote a couple of novels"
  },
  {
    "start": 2187.36,
    "end": 2192,
    "text": " but I guess to the public he's kind of dropped out of he was he was a big name back in the day"
  },
  {
    "start": 2192,
    "end": 2199.84,
    "text": " we don't really know him now except for in Japan where he is quite a big name because in 2009"
  },
  {
    "start": 2199.84,
    "end": 2204.72,
    "text": " a novel was written which was called what if the female manager of a high school baseball team"
  },
  {
    "start": 2204.72,
    "end": 2211.36,
    "text": " read Drucker's management and it was massive it sold 1.8 million copies in its first year"
  },
  {
    "start": 2211.36,
    "end": 2217.92,
    "text": " it was the year's best-selling novel in Japan and it has since been turned into a live action film"
  },
  {
    "start": 2217.92,
    "end": 2223.36,
    "text": " it's been turned into an anime he's sort of a household name there in Japan at the moment and"
  },
  {
    "start": 2223.36,
    "end": 2228.64,
    "text": " yeah that's the guy who came up with the term cash cow there's another famous cow or bull rather"
  },
  {
    "start": 2228.64,
    "end": 2234.88,
    "text": " it happened in February this year a Texan beef company started giving out free semen from one"
  },
  {
    "start": 2234.88,
    "end": 2241.52,
    "text": " of their cows because and James will know about this because James knows about the Super Bowl"
  },
  {
    "start": 2241.52,
    "end": 2247.92,
    "text": " and this year the Tampa Bay Buccaneers they won the Super Bowl they did Tom Brady plays for them"
  },
  {
    "start": 2247.92,
    "end": 2255.76,
    "text": " and the Texan beef company owns a bull named Tom Brady and to celebrate the win of the team"
  },
  {
    "start": 2255.76,
    "end": 2261.2,
    "text": " which contained the player after whom their cow is named or bull rather they gave out free orders"
  },
  {
    "start": 2261.2,
    "end": 2270.08,
    "text": " of semen to anyone who had requested it okay wow yeah yeah wow who was it to anyone could I call"
  },
  {
    "start": 2270.08,
    "end": 2274.32,
    "text": " up and said like some semen I don't think it could have been to anyone I think you must have to say"
  },
  {
    "start": 2274.32,
    "end": 2278.32,
    "text": " it's going to a good cow I don't think they'd just send you some bull semen in the post"
  },
  {
    "start": 2278.32,
    "end": 2282.24,
    "text": " well you could say it's going to a good cow and how they're going to check very good point"
  },
  {
    "start": 2282.24,
    "end": 2291.28,
    "text": " just send a photo of a random cow can I just say for anyone who's just tuned in"
  },
  {
    "start": 2291.28,
    "end": 2309.2,
    "text": " okay it is time for our final fact of the show and that is my fact my fact this week is that the"
  },
  {
    "start": 2309.2,
    "end": 2315.84,
    "text": " person who has acted in more batman movie reboots than anyone else is also the third in line to be"
  },
  {
    "start": 2315.84,
    "end": 2321.6,
    "text": " president of the united states this is a weird system where the person who's acted in more batman"
  },
  {
    "start": 2321.6,
    "end": 2327.44,
    "text": " movie reboots gets to be the third in line isn't it so it goes the succession of line into the"
  },
  {
    "start": 2327.44,
    "end": 2334.08,
    "text": " presidency is Kamala Harris Nancy Pelosi and then batman uberfan Patrick Leahy he has other"
  },
  {
    "start": 2334.08,
    "end": 2338.88,
    "text": " titles doesn't he's not just he does have other titles yeah yeah he's an amazing senator"
  },
  {
    "start": 2339.44,
    "end": 2346.48,
    "text": " he is a massive batman fan and he has appeared in five different batman movies but he's appeared"
  },
  {
    "start": 2346.48,
    "end": 2351.52,
    "text": " in batman movies that have stretched across the whole modern cinematic history of batman so his"
  },
  {
    "start": 2351.52,
    "end": 2357.2,
    "text": " first cameo was in batman forever which was the movie that starred val kilmer and then he was in"
  },
  {
    "start": 2357.2,
    "end": 2361.6,
    "text": " batman and robin when it was george cluny and then he went into the christa van oland series"
  },
  {
    "start": 2361.6,
    "end": 2365.52,
    "text": " where he starred in two of the movies the dark night and the dark sorry you've got to stop saying"
  },
  {
    "start": 2365.52,
    "end": 2373.76,
    "text": " starred in i haven't seen any of these movies so maybe he does he gets menaced by the joker the"
  },
  {
    "start": 2373.76,
    "end": 2377.36,
    "text": " heath ledger joker i mean it's pretty that's high values green time it's not just he's a"
  },
  {
    "start": 2377.36,
    "end": 2381.2,
    "text": " guy in the background or anything so he has lines does he have lines he does he has a line he says"
  },
  {
    "start": 2381.2,
    "end": 2386.48,
    "text": " to heath ledger's joker we're not intimidated by thugs and then he replies you know you remind"
  },
  {
    "start": 2386.48,
    "end": 2390,
    "text": " me of my father and he said it was really scary because i don't know if you remember but heath"
  },
  {
    "start": 2390,
    "end": 2394.32,
    "text": " ledger really went method on the acting of the movie there and he had a knife in his hand and it"
  },
  {
    "start": 2394.32,
    "end": 2398.8,
    "text": " was pressed up against the senator's face and he thought this guy's pretty unhinged so he was a"
  },
  {
    "start": 2398.8,
    "end": 2404.8,
    "text": " bit scared but he loves it he loves doing it um this guy lehi patrick lehi he's not only a batman"
  },
  {
    "start": 2404.8,
    "end": 2410.32,
    "text": " superfan but it's incredibly sweet the story because he started reading the batman comics when"
  },
  {
    "start": 2410.32,
    "end": 2414.32,
    "text": " he was a little boy and he's he's roughly the same age as batman batman's just about 80 now and"
  },
  {
    "start": 2414.32,
    "end": 2419.84,
    "text": " he's a bit younger than that but all of his fees from the films or as he calls them his bat earnings"
  },
  {
    "start": 2420.88,
    "end": 2427.04,
    "text": " they they go they go to the library where he first read the stories when he was a little boy"
  },
  {
    "start": 2427.04,
    "end": 2433.6,
    "text": " himself and he financed a children's wing of the library okay fine fine i'll let him off his"
  },
  {
    "start": 2433.6,
    "end": 2439.2,
    "text": " bat earnings if he's given it all to children's charities he worked with dc comics uh because"
  },
  {
    "start": 2439.2,
    "end": 2443.84,
    "text": " they were making a batman comic about landmines and that was used as part of a campaign uh when"
  },
  {
    "start": 2443.84,
    "end": 2448.4,
    "text": " there was a bill coming up to ban landmines and he distributed it among the the other senators so"
  },
  {
    "start": 2449.04,
    "end": 2454.72,
    "text": " yeah he said that he um he decided not to be in the reboot which with robert patternson which"
  },
  {
    "start": 2454.72,
    "end": 2459.76,
    "text": " i think is coming out maybe this year um and he explained that the reason is that he just doesn't"
  },
  {
    "start": 2459.76,
    "end": 2465.44,
    "text": " have time with covid and appropriation bills and the like although i'm not totally clear that anyone"
  },
  {
    "start": 2465.44,
    "end": 2471.84,
    "text": " asked him to be in it there was never he was requested well in the last one he was in he was"
  },
  {
    "start": 2471.84,
    "end": 2477.6,
    "text": " blown up it was in batman versus superman so it's possible he's not in a new reboot because"
  },
  {
    "start": 2477.6,
    "end": 2481.76,
    "text": " they finally killed off his character because he does play himself in a couple of the movies"
  },
  {
    "start": 2481.76,
    "end": 2486.88,
    "text": " does he sometimes not play himself yeah he sometimes plays a different so how do you explain"
  },
  {
    "start": 2486.88,
    "end": 2491.92,
    "text": " in this batman universe that you've got someone who looks just like a senator who's in a different"
  },
  {
    "start": 2491.92,
    "end": 2495.68,
    "text": " movie batman says he actually has a line at one point he says oh it's funny you look just like"
  },
  {
    "start": 2495.68,
    "end": 2499.92,
    "text": " another senator i bet he's practically but you're not him are you and then he says no"
  },
  {
    "start": 2499.92,
    "end": 2505.52,
    "text": " is he i mean he's pretty cool do you think they might as well bump him up a couple of his places"
  },
  {
    "start": 2505.52,
    "end": 2511.44,
    "text": " in the mind of succession no you can't you can't do that you can't have batman in charge of the"
  },
  {
    "start": 2511.44,
    "end": 2516,
    "text": " white house and the reason i say that is because i was looking into seeing if joe biden had been"
  },
  {
    "start": 2516,
    "end": 2520.96,
    "text": " in any movies he hasn't really but what i did find out which i didn't know and a lot of people might"
  },
  {
    "start": 2520.96,
    "end": 2531.12,
    "text": " do is that his middle name is robinette isn't that cool robinette joe robinette yeah joe robinette's"
  },
  {
    "start": 2531.12,
    "end": 2537.92,
    "text": " biden so it's robin as in the sidekick of batman with e double te at the end and apparently um"
  },
  {
    "start": 2537.92,
    "end": 2544.32,
    "text": " the robinettes came over to america with lafayette um you know during the late 18th century and they"
  },
  {
    "start": 2544.32,
    "end": 2550,
    "text": " never went home and so he is descended from there and it was his mother's maiden name and he took"
  },
  {
    "start": 2550,
    "end": 2554.56,
    "text": " it as a middle name wow do you know the robinettes they actually only came over to america because"
  },
  {
    "start": 2554.56,
    "end": 2562.56,
    "text": " lafayette said he might need a rhyme for him in musical hamilton so batman is apparently the batman"
  },
  {
    "start": 2562.56,
    "end": 2567.2,
    "text": " that i like the most is the one that everyone hates i learned and i guess it's just the one"
  },
  {
    "start": 2567.2,
    "end": 2570.96,
    "text": " that you've seen in your childhood when you were a kid which i appreciate as a six-year-old i probably"
  },
  {
    "start": 2570.96,
    "end": 2577.76,
    "text": " wasn't the best judge but do you know it's batman forever and people blame its badness on mcdonald's"
  },
  {
    "start": 2577.76,
    "end": 2582.64,
    "text": " so apparently it's all mcdonald's fault that it's not as good and this is because so the first two"
  },
  {
    "start": 2582.64,
    "end": 2588.48,
    "text": " batmans which were batman and batman returns were thimburton making them and they are good"
  },
  {
    "start": 2588.48,
    "end": 2593.68,
    "text": " and i have seen them so they are excellent and they are well tune in next week for another movie review"
  },
  {
    "start": 2593.68,
    "end": 2604.64,
    "text": " both good films very dark very violent and mcdonald's decided to promote them in their happy meals"
  },
  {
    "start": 2604.64,
    "end": 2609.04,
    "text": " because they were like batmans this long-running tv series very happy clappy and fun and so they"
  },
  {
    "start": 2609.04,
    "end": 2612.48,
    "text": " signed this big old contract saying we'll put all these characters in our happy meals"
  },
  {
    "start": 2612.48,
    "end": 2616.72,
    "text": " the films came out and the films were going to be like 18 adult rated they had to really"
  },
  {
    "start": 2616.72,
    "end": 2621.68,
    "text": " fight and cut loads of scenes to get them down to pg 13 now mcdonald's happy meals are targeting"
  },
  {
    "start": 2621.68,
    "end": 2627.6,
    "text": " exclusively the one to ten age range so they were promoting a film that they were all too young to see"
  },
  {
    "start": 2627.6,
    "end": 2632.72,
    "text": " and basically they were appalled the films came out and mcdonald's went to burton and the filmmakers"
  },
  {
    "start": 2632.72,
    "end": 2636.48,
    "text": " and said look like the penguin what's this gross black stuff coming out of his mouth we can't"
  },
  {
    "start": 2636.48,
    "end": 2641.84,
    "text": " promote any of this and after that there was this controversy about how they were too dark and too"
  },
  {
    "start": 2641.84,
    "end": 2647.44,
    "text": " depressing and burton was given the boot and then who was brought in to direct i think it was"
  },
  {
    "start": 2647.44,
    "end": 2651.76,
    "text": " joel schumacher joel schumacher who got a lot of stick basically had to make them more child"
  },
  {
    "start": 2651.76,
    "end": 2655.76,
    "text": " friendly not too friendly to include nipples that was the main talking point of the film"
  },
  {
    "start": 2655.76,
    "end": 2660.4,
    "text": " with joel schluny is that there are bat nipples on the front of his bat costume yes but the reason"
  },
  {
    "start": 2660.4,
    "end": 2666.32,
    "text": " for that is that i read about this because i haven't watched any of these movies despite them all being"
  },
  {
    "start": 2667.04,
    "end": 2674.72,
    "text": " good now i know they're good i might watch them but in the original batmans the suits were made"
  },
  {
    "start": 2674.72,
    "end": 2680.8,
    "text": " by a guy called bob ringwood but when they made the new suits the techniques of being able to mold"
  },
  {
    "start": 2680.8,
    "end": 2685.92,
    "text": " rubber were way way more advanced and so they wanted to show off how advanced they were"
  },
  {
    "start": 2685.92,
    "end": 2689.84,
    "text": " so they decided the way they were going to do that was to make them more anatomical"
  },
  {
    "start": 2689.84,
    "end": 2695.2,
    "text": " and so how do you make a chest more anatomical apart from putting nipples on it on the nibs"
  },
  {
    "start": 2695.2,
    "end": 2699.76,
    "text": " and that was they were made by um joe zay finandez or jose finandez i can't remember how to say his"
  },
  {
    "start": 2699.76,
    "end": 2706.72,
    "text": " first name but um he is the guy also who did the helmets for that punk that punk yeah he does those"
  },
  {
    "start": 2706.72,
    "end": 2712.96,
    "text": " helmets he's done loads of like stuff for hollywood over the years and he also designed the spacesuits"
  },
  {
    "start": 2712.96,
    "end": 2720.4,
    "text": " for space x yeah do you remember ilan musk wanted some sexy spacesuits and they were invented by"
  },
  {
    "start": 2720.4,
    "end": 2724.16,
    "text": " joe zay finandez i'm not sure if they have nipples on them or not because i haven't seen them but i"
  },
  {
    "start": 2724.16,
    "end": 2729.6,
    "text": " think it's really unfair to slam the bat nipples because bats are mammals yeah point is that they"
  },
  {
    "start": 2729.6,
    "end": 2736.64,
    "text": " have nipples yeah and so batman accurately he'd have loads of nipples yes are they angry there's"
  },
  {
    "start": 2736.64,
    "end": 2740.56,
    "text": " not enough nipples he should have them in his crotch like where don't bats have them in their"
  },
  {
    "start": 2740.56,
    "end": 2744.64,
    "text": " their armpits yeah crotch is an armpits are two very different things they're landing i don't know"
  },
  {
    "start": 2746.24,
    "end": 2750.8,
    "text": " i must see my taylor i always wonder why you wore your trousers like that"
  },
  {
    "start": 2750.8,
    "end": 2760.88,
    "text": " so batman first appeared in 1939 march 30th and as you were saying andy very close to the birth of"
  },
  {
    "start": 2760.88,
    "end": 2768.72,
    "text": " patrick lehi who was born a year and a day later and it was created by bob cain and bill finger um"
  },
  {
    "start": 2768.72,
    "end": 2773.12,
    "text": " bob cain being the person who's taken all the credit for it bill finger sort of in the background"
  },
  {
    "start": 2773.12,
    "end": 2778.16,
    "text": " no one really knows much about him but he lost all the credit but they um they both went to the same"
  },
  {
    "start": 2778.16,
    "end": 2782.88,
    "text": " high school in the bronx in new york which was called de wid clinton high school and another"
  },
  {
    "start": 2782.88,
    "end": 2789.28,
    "text": " student who went to that school was stan lee the creator of spider man and so around the same time"
  },
  {
    "start": 2789.28,
    "end": 2793.76,
    "text": " was it or it was about a six year difference so they might have been there at the same time yeah"
  },
  {
    "start": 2793.76,
    "end": 2798.96,
    "text": " it's quite possible wow that's amazing bill finger create batman as you say and he was completely"
  },
  {
    "start": 2798.96,
    "end": 2804.64,
    "text": " uncredited until after he died when uh he was almost reluctantly put in some of the memoirs"
  },
  {
    "start": 2804.64,
    "end": 2810.4,
    "text": " but he came up with the name bruce wane i think apparently it was him who decided to do that"
  },
  {
    "start": 2810.4,
    "end": 2814.72,
    "text": " and bruce based on robert bruce or robert the bruce as you may incorrectly know him"
  },
  {
    "start": 2814.72,
    "end": 2819.76,
    "text": " as in scottish patrick king warrior and that was because they thought he should have noble blood"
  },
  {
    "start": 2819.76,
    "end": 2826.32,
    "text": " and he his ashes were scattered in the shape of a bat wow they could have done it in the shape"
  },
  {
    "start": 2826.32,
    "end": 2834.96,
    "text": " of a finger as well couldn't they if they wanted much easier um so yeah no one knew when he was alive"
  },
  {
    "start": 2834.96,
    "end": 2840.64,
    "text": " so that was kind of his secret identity you could say you could say the real batman"
  },
  {
    "start": 2840.64,
    "end": 2847.92,
    "text": " um guys do you know how many batmans batman ways uh what i'd say one and i don't understand the"
  },
  {
    "start": 2847.92,
    "end": 2857.04,
    "text": " question i i i do i'm trying to work it out um i'm gonna say 16 it's 29 and what are you talking"
  },
  {
    "start": 2857.04,
    "end": 2863.6,
    "text": " about sorry so batman is a unit of measurement and it was an old ottoman unit of weight in"
  },
  {
    "start": 2863.6,
    "end": 2869.6,
    "text": " ottoman and kind of the steps area you still get the batman region in turkey as the batman river"
  },
  {
    "start": 2869.6,
    "end": 2873.84,
    "text": " and yeah it's actually been in fact dan might have been working it out based on one of the"
  },
  {
    "start": 2873.84,
    "end": 2879.52,
    "text": " different weights it had because throughout time it's been cited as being you know various"
  },
  {
    "start": 2879.52,
    "end": 2885.12,
    "text": " different weights but in 1599 in english it was seven pounds and five ounces and the comic books say"
  },
  {
    "start": 2885.12,
    "end": 2891.92,
    "text": " that batman weighs 210 pounds so i believe he weighs a prox 29 batmans in case you're wondering"
  },
  {
    "start": 2891.92,
    "end": 2897.12,
    "text": " okay in batman weight terms would you be able to rescue him from the top of a telegraph pole"
  },
  {
    "start": 2897.12,
    "end": 2902.24,
    "text": " if you were a trained open reach engineer he must be heavier than 12 stone is what anna was saying"
  },
  {
    "start": 2902.24,
    "end": 2908.08,
    "text": " yeah you definitely have to get him naked i mean if batman can't get down from a telegraph pole"
  },
  {
    "start": 2908.08,
    "end": 2914.64,
    "text": " something's gone really wrong oh just speaking of other uses of what batman could mean so in the"
  },
  {
    "start": 2914.64,
    "end": 2919.6,
    "text": " batman movies and in the whole series generally batman obviously has his trusty butler alfred"
  },
  {
    "start": 2919.6,
    "end": 2925.28,
    "text": " with him who's a key part of every single movie and comic and so on but interestingly during wars"
  },
  {
    "start": 2925.28,
    "end": 2930.8,
    "text": " they're like world war one for example you used to have a batman by your side who was your butler"
  },
  {
    "start": 2930.8,
    "end": 2937.28,
    "text": " the batman in war was the alfred of the lieutenants of war and the idea was yeah you"
  },
  {
    "start": 2937.28,
    "end": 2944.32,
    "text": " would be assigned a batman who would go and they would make sure that you had your personal equipment"
  },
  {
    "start": 2944.32,
    "end": 2949.28,
    "text": " they worked as a valet if you had to go into combat they acted as a bodyguard so i think they"
  },
  {
    "start": 2949.28,
    "end": 2955.84,
    "text": " would sort of stand in front of him there's no way in a war that is a waste of mud power if every"
  },
  {
    "start": 2955.84,
    "end": 2961.12,
    "text": " soldier has to have a bodyguard well what it said is acting as the officer's bodyguard in combat"
  },
  {
    "start": 2961.12,
    "end": 2965.52,
    "text": " so i assume that's what it is that you sort of yeah they would dig they would dig the officer's"
  },
  {
    "start": 2965.52,
    "end": 2970.96,
    "text": " foxholes and sometimes and this was particularly for the british once the war was over if you had a"
  },
  {
    "start": 2970.96,
    "end": 2976,
    "text": " batman during war they would continue on as your butler in real life they would they would be hired"
  },
  {
    "start": 2976,
    "end": 2981.44,
    "text": " by you and go on that is so insane i try to find some notable batmans um peter eustonov was a batman"
  },
  {
    "start": 2982,
    "end": 2986.64,
    "text": " the famous actor peter eustonov and he was a batman to david niven during the war"
  },
  {
    "start": 2986.64,
    "end": 2992.24,
    "text": " so the word bat means it's like a bag that a horse carries uh that's why your batman would be the"
  },
  {
    "start": 2992.24,
    "end": 2997.84,
    "text": " person who put all the stuff like kept all your stuff together and so you would have a batman"
  },
  {
    "start": 2997.84,
    "end": 3003.04,
    "text": " and he would also have a bat horse and the bat horse would be the thing that carried the bags on"
  },
  {
    "start": 3003.04,
    "end": 3008.8,
    "text": " it and the bat horse might carry the guy's bat money which is what you would pay a batman so"
  },
  {
    "start": 3008.8,
    "end": 3014.08,
    "text": " in war you might have a batman with a bat horse containing his bat money that's so cool"
  },
  {
    "start": 3014.08,
    "end": 3021.6,
    "text": " there was bat woman of course or there is bat woman uh bat woman first appeared in the dc comics"
  },
  {
    "start": 3021.6,
    "end": 3028.16,
    "text": " as a love interest for batman to dispel suggestions that he was homosexual um because he kept kind of"
  },
  {
    "start": 3028.16,
    "end": 3033.04,
    "text": " i think this is a meme in batman that he keeps almost getting married and then never quite gets"
  },
  {
    "start": 3033.04,
    "end": 3039.76,
    "text": " married uh and anyway there was a lot of um kind of suggestions that he was homosexual and in the"
  },
  {
    "start": 3039.76,
    "end": 3044.56,
    "text": " senate at the time this was in the 50s there was lots of worries that comic books were causing"
  },
  {
    "start": 3044.56,
    "end": 3049.28,
    "text": " problems with children causing juvenile delinquency and various things like that and so they brought"
  },
  {
    "start": 3049.28,
    "end": 3055.36,
    "text": " bat woman in as kind of a way to show that batman was not gay but then bat woman has since openly"
  },
  {
    "start": 3055.36,
    "end": 3062.08,
    "text": " come out she is now gay since 2006 she was introduced as a lesbian of jewish descent uh"
  },
  {
    "start": 3062.08,
    "end": 3069.92,
    "text": " who found love interest in former goffin police detective renae montaya in your face the 1950s"
  },
  {
    "start": 3069.92,
    "end": 3074.56,
    "text": " yes it's quite funny saying well oh we're terribly worried batman might be gay so let's give him a"
  },
  {
    "start": 3074.56,
    "end": 3078.48,
    "text": " normal relationship with a woman who is also obsessed with dressing up as a bat like that"
  },
  {
    "start": 3078.48,
    "end": 3086.72,
    "text": " is that family values uh just quickly i was watching a youtube clip of from a dc official"
  },
  {
    "start": 3086.72,
    "end": 3090.72,
    "text": " site and on it they say this thing which i find hilarious because they haven't put this in the"
  },
  {
    "start": 3090.72,
    "end": 3096.32,
    "text": " movies but batman is always signaled to by commissioner gordon by the bat signal the"
  },
  {
    "start": 3096.32,
    "end": 3102.32,
    "text": " famous bat signal goes into the sky now apparently according to dc the reality behind it is is that"
  },
  {
    "start": 3102.32,
    "end": 3107.92,
    "text": " commissioner gordon or any police officer is not allowed to turn that on because by doing that that"
  },
  {
    "start": 3107.92,
    "end": 3112.88,
    "text": " would be qualifying an official endorsement of the city's government for this vigilante that was"
  },
  {
    "start": 3112.88,
    "end": 3118.88,
    "text": " going around he's not allowed to do it so apparently the police office has a civilian on site at all"
  },
  {
    "start": 3118.88,
    "end": 3123.92,
    "text": " times so that as soon as gordon needs to switch it on he goes you get up here and they have to go"
  },
  {
    "start": 3123.92,
    "end": 3128,
    "text": " up and switch it on on his behalf so that he's had no hand he's still giving an instruction yeah"
  },
  {
    "start": 3128,
    "end": 3133.2,
    "text": " exactly that is not even a loophole yeah what you need is someone to to be in the office and"
  },
  {
    "start": 3133.2,
    "end": 3138.16,
    "text": " you say gosh i wish someone would call batman but really subtle so it's deniable yeah yeah"
  },
  {
    "start": 3138.16,
    "end": 3142.64,
    "text": " and then you go out for see you like i'm going out for lunch i'll be back in exactly five minutes"
  },
  {
    "start": 3142.64,
    "end": 3149.6,
    "text": " i'm gonna have my lunch on the roof just one more thing that was sent into the podcast email"
  },
  {
    "start": 3149.6,
    "end": 3155.6,
    "text": " actually about a year ago a couple of years ago fan called daniel braga who i believe is brazilian"
  },
  {
    "start": 3155.6,
    "end": 3163.52,
    "text": " and he informed me that in 2019 police arrested in one go batman spider man and green lantern"
  },
  {
    "start": 3163.52,
    "end": 3168.96,
    "text": " so was it like people on a stag do who were all dressed like this or was it i don't know"
  },
  {
    "start": 3168.96,
    "end": 3172.56,
    "text": " it actually wasn't it's this really interesting thing i didn't know they had which is in brazilian"
  },
  {
    "start": 3172.56,
    "end": 3178.24,
    "text": " towns they have fun trains which is people are paid to dress up on these fun trains that's any"
  },
  {
    "start": 3178.24,
    "end": 3184.96,
    "text": " train when you're sat next to adi absolutely as long as there's a telegraph pole within 300 feet"
  },
  {
    "start": 3184.96,
    "end": 3189.12,
    "text": " and we're between birmingham and darby they were arrested for assault but they were led off because"
  },
  {
    "start": 3189.12,
    "end": 3194.64,
    "text": " they were assaulting a man who kept banging on about telegraph no they were so there are these"
  },
  {
    "start": 3194.64,
    "end": 3200.08,
    "text": " people who are paid to dress up as superheroes and like knock off some cheap versions of famous"
  },
  {
    "start": 3200.08,
    "end": 3205.2,
    "text": " kids characters to entertain children and a police officer ended up arresting three of them"
  },
  {
    "start": 3205.2,
    "end": 3210.32,
    "text": " who dressed up as spider man green lantern and batman and they were put in prison for"
  },
  {
    "start": 3210.32,
    "end": 3215.36,
    "text": " vandalism and possession of loads of firearms and stuff like that but the person who arrested them"
  },
  {
    "start": 3215.36,
    "end": 3220.8,
    "text": " was a female police officer called thanos no way"
  },
  {
    "start": 3226.48,
    "end": 3230.64,
    "text": " okay that's it that is all of our facts thank you so much for listening if you would like to"
  },
  {
    "start": 3230.64,
    "end": 3234.32,
    "text": " get in contact with any of us about the things that we have said over the course of this podcast"
  },
  {
    "start": 3234.32,
    "end": 3240.72,
    "text": " we can be found on our twitter accounts i'm on at shribeland james at james harkin andy at andrew"
  },
  {
    "start": 3240.72,
    "end": 3246,
    "text": " hunter m and anna you can email podcast at qi.com yep or you can go to our group account which is"
  },
  {
    "start": 3246,
    "end": 3251.52,
    "text": " at no such thing or our website no such thing as a fish.com all of our previous episodes are up there"
  },
  {
    "start": 3251.52,
    "end": 3263.44,
    "text": " why not check it out in the meantime we'll be back again next week we'll see you then goodbye"
  },
  {
    "start": 3263.44,
    "end": 3266.02,
    "text": " (upbeat music)"
  },
  {
    "start": 3266.02,
    "end": 3268.6,
    "text": " (upbeat music)"
  }
]