[
  {
    "start": 0,
    "end": 4.48,
    "text": " We run it on QI a few years ago. Yeah. And which was there's no such thing as a fish?"
  },
  {
    "start": 4.48,
    "end": 9.44,
    "text": " Yeah, there's no such thing as a fish. No, seriously, it's in the Oxford Dictionary of Underwater Life."
  },
  {
    "start": 9.44,
    "end": 14.72,
    "text": " He says it right there. First paragraph. No such thing as a fish."
  },
  {
    "start": 14.72,
    "end": 25.28,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 25.28,
    "end": 29.76,
    "text": " from the QI offices in Covern Garden. My name is Dan Schreiber. I'm sitting here with Anna"
  },
  {
    "start": 29.76,
    "end": 34.56,
    "text": " Chazinski, Andy Murray, and James Harkin. And once again, we've gathered around the microphone"
  },
  {
    "start": 34.56,
    "end": 39.28,
    "text": " with our four favorite facts from the last seven days. And in no particular order, here we go."
  },
  {
    "start": 39.28,
    "end": 47.92,
    "text": " James. Okay, my fact this week is that the San Francisco Fire Department's ladders are made of wood,"
  },
  {
    "start": 47.92,
    "end": 52.72,
    "text": " which is not perhaps the material you think would be good for putting near fire."
  },
  {
    "start": 52.72,
    "end": 57.92,
    "text": " No, why are they? It's because in San Francisco, you have the wires that go over for the trams,"
  },
  {
    "start": 57.92,
    "end": 62.48,
    "text": " they're electrified. And so if they use metal ladders, they might get electrocuted."
  },
  {
    "start": 62.48,
    "end": 66.48,
    "text": " Yeah, they have had stories of people who, when they were trying to, they were trying to fight"
  },
  {
    "start": 66.48,
    "end": 71.52,
    "text": " fires, they'd put the metal ladder and it hit a wire of some sort and just blow up the fire"
  },
  {
    "start": 71.52,
    "end": 78.48,
    "text": " fires who are climate, not completely, but like, yeah. And so they use this wood, which is very"
  },
  {
    "start": 78.48,
    "end": 83.2,
    "text": " high quality and they think that it's still fire resistant enough that it won't sell fire. High quality,"
  },
  {
    "start": 83.2,
    "end": 87.76,
    "text": " like, I've got a high quality Mahogany table at home. Bit like that. It's quite hard to set fire"
  },
  {
    "start": 87.76,
    "end": 91.92,
    "text": " to wood under the right circumstances. It doesn't just burst into flame like paper, you know. Yeah."
  },
  {
    "start": 91.92,
    "end": 98.8,
    "text": " So this fact came from an email which I get sent to my inbox every day. It's called Now I Know,"
  },
  {
    "start": 98.8,
    "end": 104.32,
    "text": " it's by a guy called Dan Lewis and it's every day full of interesting stuff. It's really good."
  },
  {
    "start": 104.32,
    "end": 110.08,
    "text": " We're all fans. We're all fans, yeah, exactly. No, it's just full of QI style material and it's really good."
  },
  {
    "start": 110.08,
    "end": 113.68,
    "text": " That's, say that's very cool about fire, fire ladders big made of wood. Are there only fire"
  },
  {
    "start": 113.68,
    "end": 117.04,
    "text": " engines made of wood? No, I don't know. Are there any fire men made of wood?"
  },
  {
    "start": 117.04,
    "end": 124.08,
    "text": " But if holes are made of wood, still are they quite often? They normally don't have"
  },
  {
    "start": 124.08,
    "end": 128.08,
    "text": " holes anymore, do they? A lot of stations these days when they're built are on ground level."
  },
  {
    "start": 128.08,
    "end": 131.12,
    "text": " And there was a room they were being being eradicated in Britain because of health and safety"
  },
  {
    "start": 131.12,
    "end": 136.56,
    "text": " concerns which has been denied, although they are being eradicated in the US. So new fire stations"
  },
  {
    "start": 136.56,
    "end": 140.24,
    "text": " don't have firemen's poles built in them usually anymore. It's a weird thing to fire"
  },
  {
    "start": 140.24,
    "end": 145.2,
    "text": " them as well because I can get downstairs quite fast. I think it's, isn't it also because so fire"
  },
  {
    "start": 145.2,
    "end": 149.84,
    "text": " stations always used to have spiral staircases, which I think is slower to get down because."
  },
  {
    "start": 149.84,
    "end": 153.28,
    "text": " And you could injure yourself as well. Yeah. And the reason they had spiral staircases was"
  },
  {
    "start": 153.28,
    "end": 158.08,
    "text": " because in the 19th century when fire trucks were obviously drawn by horses, they kept the horses"
  },
  {
    "start": 158.08,
    "end": 162.16,
    "text": " downstairs, which is why fire stations are built on two floors often. And there was a problem with"
  },
  {
    "start": 162.16,
    "end": 166.88,
    "text": " horses running up the stairs and they're not being able to get down the stairs. I think as well,"
  },
  {
    "start": 166.88,
    "end": 172,
    "text": " it's because you're about to do something extremely dangerous. Lives do get lost and you can say,"
  },
  {
    "start": 172,
    "end": 178.72,
    "text": " oh yeah, he had some fun just before he went. Do you know about the first fire engine that we ever"
  },
  {
    "start": 178.72,
    "end": 184,
    "text": " had? Like that wasn't horse-drawn? There was a guy called John Lofting and he created what was"
  },
  {
    "start": 184,
    "end": 190.88,
    "text": " called the sucking worm fire engine. That's right. Yeah. And that was his first, that was,"
  },
  {
    "start": 190.88,
    "end": 195.6,
    "text": " he sort of painted in that way. He worked on the name a bit. Why is it called that?"
  },
  {
    "start": 195.6,
    "end": 200.56,
    "text": " Because it's water up. I guess because it sucks, it sucks something and it looks like a worm."
  },
  {
    "start": 200.56,
    "end": 209.28,
    "text": " I'm testing. That's what it is. He invented a number of things. He also invented a horse-powered"
  },
  {
    "start": 209.28,
    "end": 214.88,
    "text": " cymbal canirling machine. I don't know what canirling is. You know on the end of a cymbal,"
  },
  {
    "start": 214.88,
    "end": 220.96,
    "text": " they have the kind of bumpy bits that you grip things it's making that. That's horse-powered."
  },
  {
    "start": 220.96,
    "end": 227.52,
    "text": " Yeah, he did that for his power. So fire horses are quite useful, easily scared. Hence the reason"
  },
  {
    "start": 227.52,
    "end": 232.56,
    "text": " that Dalmatians are known as fire dogs. So Dalmatians are always accompanied fire engines in the 19th"
  },
  {
    "start": 232.56,
    "end": 237.6,
    "text": " century. I did not know that. And what were they used for? Loads of things. So first of all, they"
  },
  {
    "start": 237.6,
    "end": 242.08,
    "text": " would keep the horses calm around the fire. So horses will freak out around the fire and apparently"
  },
  {
    "start": 242.08,
    "end": 247.84,
    "text": " they were there as a comforting influence. But also I like the idea that the first fire siren,"
  },
  {
    "start": 247.84,
    "end": 253.68,
    "text": " fire engine siren was Dalmatians barking because one of their purposes was to, if once the alarm"
  },
  {
    "start": 253.68,
    "end": 257.12,
    "text": " sounded in a fire station, then Dalmatians would know that they had to run outside the fire station"
  },
  {
    "start": 257.12,
    "end": 260.64,
    "text": " barking and the people would know to clear the way because the five men would have to get out."
  },
  {
    "start": 260.64,
    "end": 264.64,
    "text": " And then they would run in front because they can run really, really faster, really long"
  },
  {
    "start": 264.64,
    "end": 268.48,
    "text": " distances. They would run in front of or around the fire engine, horse-drawn fire engine,"
  },
  {
    "start": 268.48,
    "end": 272.08,
    "text": " barking and raising the alarm to everyone around saying get out of the way. That's fantastic."
  },
  {
    "start": 272.08,
    "end": 276.64,
    "text": " They're the original fire alarm. That's wonderful. Fire in these days, they don't want to"
  },
  {
    "start": 276.64,
    "end": 279.84,
    "text": " rescue animals from trees anymore. Do they not? Well, it's not that they're in one place."
  },
  {
    "start": 279.84,
    "end": 286.08,
    "text": " They're saying that it's much more effective to call the RSPCA because it costs about 300"
  },
  {
    "start": 286.08,
    "end": 291.6,
    "text": " quid every time somebody calls out. I heard a thing from the RSPCA that says, \"If you see a"
  },
  {
    "start": 291.6,
    "end": 296.96,
    "text": " cat up a tree, we advise you to leave it for 24 hours before calling the RSPCA, as they usually"
  },
  {
    "start": 296.96,
    "end": 302.8,
    "text": " manage to get down by themselves.\" After all, when was the last time you saw a cat skeleton up a tree?"
  },
  {
    "start": 302.8,
    "end": 307.84,
    "text": " Wow. It's quite a good point. It's really grim, the RSPCA."
  },
  {
    "start": 307.84,
    "end": 313.2,
    "text": " Also, the RSPCA have issued a press statement saying, \"Can people please stop bringing them when"
  },
  {
    "start": 313.2,
    "end": 319.84,
    "text": " there's a fire?\" It's much more effective to call the fire brigade. Yeah. There's some"
  },
  {
    "start": 319.84,
    "end": 325.84,
    "text": " animals that the London Fire Department have rescued recently, a kitten with its head stuck in a"
  },
  {
    "start": 325.84,
    "end": 334.64,
    "text": " bongo 2009. Two dogs in a toilet in Bromley in 2009. That's a big toilet, isn't it? It could be tiny"
  },
  {
    "start": 334.64,
    "end": 339.92,
    "text": " dogs, couldn't it? They could be, yeah, sorry. A chimp in a chimney in Tower Hamlet. Oh, chimp"
  },
  {
    "start": 339.92,
    "end": 344.8,
    "text": " me. That's so cool. And an adult hamster trapped in a disabled lift, a great..."
  },
  {
    "start": 346.8,
    "end": 350.72,
    "text": " So, I feel sorry for it, so they always release these press statements, emergency departments saying,"
  },
  {
    "start": 350.72,
    "end": 353.84,
    "text": " \"These are the ridiculous calls we've got, and the reason we're saying this is because we want you"
  },
  {
    "start": 353.84,
    "end": 357.84,
    "text": " to stop making them.\" And the only effect it has is that on podcast like this, I guess we repeat what"
  },
  {
    "start": 357.84,
    "end": 364.32,
    "text": " they've told us about it. But so, a recent call to the fire service include, \"There are loads of"
  },
  {
    "start": 364.32,
    "end": 370.08,
    "text": " people who get stuck in handcuffs. I think someone said about 70 people a year, call his fire department."
  },
  {
    "start": 370.08,
    "end": 375.68,
    "text": " Nine instances of men with rings stuck in awkward places.\" Do you remember what that means?"
  },
  {
    "start": 375.68,
    "end": 382.08,
    "text": " It means penis. So it's not the ring going into something? Well, I have the statistic of nine"
  },
  {
    "start": 382.08,
    "end": 386,
    "text": " instances of men with rings stuck on the penises, so I think it might be the same as the worst"
  },
  {
    "start": 386,
    "end": 390.72,
    "text": " proposal ever, isn't it? She'll say no, and you'll be asked to leave the rest drunk."
  },
  {
    "start": 390.72,
    "end": 395.76,
    "text": " Other reasons, people have called fire engines. Someone with a loose seat stuck on his head."
  },
  {
    "start": 395.76,
    "end": 399.2,
    "text": " Do it. I really like that guy. He was only going in to get the dogs to be fair."
  },
  {
    "start": 399.2,
    "end": 404.88,
    "text": " Did you guys know that George Washington was a volunteer firefighter?"
  },
  {
    "start": 405.36,
    "end": 412.8,
    "text": " Oh, yeah. Not. Yeah. Yeah. Other famous firefighters, there was a guy who effectively was"
  },
  {
    "start": 412.8,
    "end": 419.44,
    "text": " the evil carnival of the firefighting world called the red a dare. We heard of the red a dare?"
  },
  {
    "start": 419.44,
    "end": 426.88,
    "text": " Yeah, so he was flying planes and you would put out fires from the skies. I just read about one"
  },
  {
    "start": 426.88,
    "end": 431.2,
    "text": " of the fires that he put out that I'd not heard of, which I find amazing. It was in the Sahara and"
  },
  {
    "start": 431.2,
    "end": 437.04,
    "text": " it was nicknamed the devil's cigarette lighter. It was a plume of flame that went as high as"
  },
  {
    "start": 437.04,
    "end": 444.72,
    "text": " 450 feet. Imagine that image of just a 450 foot pillar of flame down. What was it from? Was it"
  },
  {
    "start": 444.72,
    "end": 448.4,
    "text": " just a very deep hole in the ground? I think so. I think so. The magma layer. Yeah, yeah,"
  },
  {
    "start": 448.4,
    "end": 453.12,
    "text": " yeah, the whole thing is still have a seam of coal and it would have sat on fire one time."
  },
  {
    "start": 453.12,
    "end": 456.4,
    "text": " It's just all the fuel is coming back. Yeah, I don't know for sure, but I imagine that."
  },
  {
    "start": 456.4,
    "end": 460,
    "text": " It will be that and I'm always amazed that they leave it. It's like if this office sat on fire,"
  },
  {
    "start": 460,
    "end": 464.64,
    "text": " me just strolling out into the street. I'll never mind. That's what we're supposed to do if there's a fire."
  },
  {
    "start": 464.64,
    "end": 470.96,
    "text": " It goes well, there's a nice fire. Yeah, don't stay. Yeah, so he had the biggest business and then"
  },
  {
    "start": 470.96,
    "end": 475.6,
    "text": " but all of his best kind of associates who he had just working for him to set up their own businesses,"
  },
  {
    "start": 475.6,
    "end": 480.96,
    "text": " which is a shame. My favorite one was two of his top right-hand men. Asgard Boots Hansen and Ed"
  },
  {
    "start": 480.96,
    "end": 485.44,
    "text": " Koot's Matthews left and I think they only left so they could start a business called Boots and Koot's."
  },
  {
    "start": 485.44,
    "end": 494.08,
    "text": " Yeah, which is what their business was called. That's great. Room burned down, didn't it, in 64 AD?"
  },
  {
    "start": 494.08,
    "end": 498.8,
    "text": " Is that the fiddling while Ron burnt moment? Yes. What was the fiddling? Nero, the emperor,"
  },
  {
    "start": 498.8,
    "end": 502.32,
    "text": " supposed to be. Yeah, he was carrying so little about the fire that he was playing the fiddle."
  },
  {
    "start": 502.32,
    "end": 505.76,
    "text": " Well, there are two contrasting reports, one of which says he saved everyone from the fire,"
  },
  {
    "start": 505.76,
    "end": 509.76,
    "text": " one of which suggests that he started it because he wanted to rebuild room two thirds of it burned out."
  },
  {
    "start": 509.76,
    "end": 515.84,
    "text": " In a day? Maybe he probably claimed that but I do like the fact that when he realised people were"
  },
  {
    "start": 515.84,
    "end": 520.32,
    "text": " blaming the Great Fire of Rome on him, he diverted the blame to Christians and he had a bunch of"
  },
  {
    "start": 520.32,
    "end": 526.96,
    "text": " Christians burned and have their... Not exactly. And he would hold garden parties where he used the"
  },
  {
    "start": 526.96,
    "end": 532.16,
    "text": " burning Christians' corpses as torches to light the garden party. Wow, he might have been awkward."
  },
  {
    "start": 532.16,
    "end": 540.64,
    "text": " That party. Yeah. Is that Mike? Yeah, you invited to the party. Yeah, but no, it was about that actually."
  },
  {
    "start": 540.64,
    "end": 544.88,
    "text": " But I like that, it's the invitation. Does he also say guest or outdoor heater?"
  },
  {
    "start": 544.88,
    "end": 553.12,
    "text": " Let's just finish on some ways that things have caught fire in London. Okay."
  },
  {
    "start": 553.12,
    "end": 559.04,
    "text": " Last few years, this is another London Fire Department press release. There was a fire started after"
  },
  {
    "start": 559.04,
    "end": 564,
    "text": " someone tried to dry out a toilet roll, they had dropped down the loo by popping it in the microwave for a few"
  },
  {
    "start": 564,
    "end": 572.16,
    "text": " minutes. Another one is a man using a pair of boxer shorts to vigorously apply linseed oil to a"
  },
  {
    "start": 572.16,
    "end": 579.92,
    "text": " floor cause the pants to overheat and fire to start. That must have been so vigorous. Why was it"
  },
  {
    "start": 579.92,
    "end": 584.4,
    "text": " cleaning them with his pants? It wasn't cleaning, I think he was adding the oil to kind of make it"
  },
  {
    "start": 584.4,
    "end": 588.4,
    "text": " more durable. Is that what you do with linseed oil? Wait, he was putting linseed oil on a floor"
  },
  {
    "start": 588.4,
    "end": 593.92,
    "text": " and then rubbing it with his pants. Yes. Right, that's what I question. Oh, the use of pants rather than"
  },
  {
    "start": 593.92,
    "end": 598.72,
    "text": " another rag. Yeah. Yeah. As soon as you've employed a cleaner, they turned up. You don't seem to"
  },
  {
    "start": 598.72,
    "end": 606.48,
    "text": " brought a cloth. Yeah. Got these guys. You haven't got a vacuum cleaner. Meet by sucking work."
  },
  {
    "start": 606.48,
    "end": 618.08,
    "text": " Okay, time for fact number two. And that is my fact. And my fact this week is"
  },
  {
    "start": 618.72,
    "end": 623.68,
    "text": " astronauts do not snore. So they don't snore at all? You can't be an astronaut if you don't"
  },
  {
    "start": 623.68,
    "end": 627.44,
    "text": " if you snore or they don't snore once they're in space. A mixture of the both. Let's start it on"
  },
  {
    "start": 627.44,
    "end": 633.2,
    "text": " earth. Mostly when they're trying to find astronauts, they go through all sorts of rigorous"
  },
  {
    "start": 633.2,
    "end": 637.6,
    "text": " challenges and they test them for certain things that they know that won't work in space. One of"
  },
  {
    "start": 637.6,
    "end": 642,
    "text": " the things that they know won't work in space is that you'll become very irritated very quickly"
  },
  {
    "start": 642,
    "end": 646.48,
    "text": " if one of the people in the International Space Station has a very loud snore. That's one of the"
  },
  {
    "start": 646.48,
    "end": 652.88,
    "text": " things that they find. So they immediately disqualify people who have loud snores from being an astronaut"
  },
  {
    "start": 652.88,
    "end": 658.88,
    "text": " and they did a test where they showed five astronauts who snore roughly at 16% of the time of"
  },
  {
    "start": 658.88,
    "end": 663.84,
    "text": " their sleeping time. In space, once they got there, that 16 was reduced to less than one percent."
  },
  {
    "start": 663.84,
    "end": 669.04,
    "text": " So space actually reduces your snoring level and they think it's because of the gravity. They"
  },
  {
    "start": 669.04,
    "end": 674.88,
    "text": " think it's because your tongue is not touching and blocking in the same way in your head. 75% of"
  },
  {
    "start": 674.88,
    "end": 679.44,
    "text": " astronauts take sleeping pills, which I find interesting if they're on the International Space Station"
  },
  {
    "start": 679.44,
    "end": 684.08,
    "text": " because most sleeping pills have warnings like \"make calls drowsiness, decrease mental"
  },
  {
    "start": 684.08,
    "end": 688.88,
    "text": " alertness, problems with coordination, don't drive or operate machinery, don't engage in hazardous"
  },
  {
    "start": 688.88,
    "end": 694.64,
    "text": " occupations requiring complete mental alertness or motor coordination.\" That's possibly the heaviest"
  },
  {
    "start": 694.64,
    "end": 702.08,
    "text": " machinery. It's a specific warning on there. Do not operate the International Space Station if"
  },
  {
    "start": 702.08,
    "end": 708.4,
    "text": " you're taking this bill. Okay, so you're not allowed to go into space if you snore too much. Yes."
  },
  {
    "start": 708.4,
    "end": 712.88,
    "text": " But when you go into space, people don't snore as much anyway. Yeah. It doesn't seem really fair"
  },
  {
    "start": 712.88,
    "end": 716.24,
    "text": " that you're stopping the snores from going in. They should just don't snore as much anyway."
  },
  {
    "start": 716.24,
    "end": 721.76,
    "text": " I suppose there's too big a risk to send too big a risk. No, no, but if you send... What's the greatest"
  },
  {
    "start": 721.76,
    "end": 727.44,
    "text": " risk of outer space travel? If you send a really heavy snore into space and then they have huge"
  },
  {
    "start": 727.44,
    "end": 731.36,
    "text": " rounds with their colleagues because their colleagues can't sleep at all, that is a risk to"
  },
  {
    "start": 731.36,
    "end": 737.52,
    "text": " admission shortly. Yeah, it is very odd. The amount of tests that... or the amount of things that"
  },
  {
    "start": 737.52,
    "end": 742.24,
    "text": " can get you disqualified from being an astronaut these days, it's all to do with stuff that will irritate"
  },
  {
    "start": 742.24,
    "end": 747.44,
    "text": " people who you're hanging out with. So I got this fact, by the way, from a book called \"Packing from"
  },
  {
    "start": 747.44,
    "end": 754.72,
    "text": " Mars\" by Mary Roach. And it's the most fantastic book. If anyone listening to this likes astronauts,"
  },
  {
    "start": 754.72,
    "end": 760.88,
    "text": " space, Mars, Rita, it's perfect as a book. And she has all these examples that the tiny things"
  },
  {
    "start": 760.88,
    "end": 766,
    "text": " are going to irritate you most in space. So, and anywhere, people who are Arctic explorers and stuff,"
  },
  {
    "start": 766,
    "end": 771.04,
    "text": " she has all these passages taken out from French anthropologists saying, you know, it got to the point"
  },
  {
    "start": 771.04,
    "end": 776.32,
    "text": " where the way he would sip his soup or the look or the way he'd blow out a candle pissed me off so much."
  },
  {
    "start": 776.32,
    "end": 782.08,
    "text": " Why are you taking candles to the International Space Agency? No, no, this would be like an Arctic"
  },
  {
    "start": 782.08,
    "end": 788.32,
    "text": " explorer. Again, it tells his birthday of the 18th show that we bring the candles. We've got in one of"
  },
  {
    "start": 788.32,
    "end": 796.8,
    "text": " those really funny candles that never goes out. Unlike him. Do we do snoring? Britain's loudest"
  },
  {
    "start": 796.8,
    "end": 804.64,
    "text": " snora is a woman, as far as I can tell. And so she's 60 years old, she snores at 111.6 decibels,"
  },
  {
    "start": 804.64,
    "end": 811.84,
    "text": " which is 8 decibels louder than the roar of a low-flying jet. Wow. Yeah. Presumably, she was"
  },
  {
    "start": 811.84,
    "end": 817.52,
    "text": " snoring so loud that either her husband or her kids or something said, listen, this is ridiculously"
  },
  {
    "start": 817.52,
    "end": 821.92,
    "text": " loud, but I feel like we could do something with this. We could at least get a bit of press out of"
  },
  {
    "start": 821.92,
    "end": 828.08,
    "text": " this. Yeah, let's call let's call the fire. Let's call someone to come and register your snore as"
  },
  {
    "start": 828.08,
    "end": 831.68,
    "text": " the loudest. The only way they realized it was so loud, it was quite sad. Really, she went on that"
  },
  {
    "start": 831.68,
    "end": 836.08,
    "text": " programme that was on a couple of years ago. This like snore school thing where it was a reality"
  },
  {
    "start": 836.08,
    "end": 840.16,
    "text": " TV show where people with sleep problems all hung out together in the same house. And so her husband"
  },
  {
    "start": 840.16,
    "end": 845.04,
    "text": " said, please can you do this because this is terrible for me. And she went on it and everyone else who"
  },
  {
    "start": 845.04,
    "end": 850.48,
    "text": " also had serious snoring problems heard her and went, wow, this woman is out of this world. And that's"
  },
  {
    "start": 850.48,
    "end": 855.76,
    "text": " when they tested it. Okay, well that's good. She said that's when she realised that it wasn't normal."
  },
  {
    "start": 855.76,
    "end": 860.64,
    "text": " Okay. Okay, so you know when you see pictures of the astronauts on the moon and they're kind of"
  },
  {
    "start": 860.64,
    "end": 866.88,
    "text": " hopping around. Yeah. Do you know why they're hopping around? No. So you might think it's because"
  },
  {
    "start": 866.88,
    "end": 870.96,
    "text": " there's less gravity. So that's just a good way of you know about. Yeah. It's actually because their"
  },
  {
    "start": 870.96,
    "end": 874.88,
    "text": " spacesuits weren't built for walking. They were really solid. So the only way to move around really"
  },
  {
    "start": 874.88,
    "end": 881.44,
    "text": " was to kind of saute like a kangaroo. Like a kangaroo. That's amazing. Yeah, kangaroos in space."
  },
  {
    "start": 881.44,
    "end": 887.92,
    "text": " Just speaking of them being on the moon, Buzz Aldrin did an AMA not too long ago on Reddit. Ask"
  },
  {
    "start": 887.92,
    "end": 894.96,
    "text": " me anything on Reddit. And he revealed that when he jumped onto the moon, so when they landed,"
  },
  {
    "start": 894.96,
    "end": 900.16,
    "text": " they didn't land hard enough that they'd gone. They expected the lunar module to go right into the"
  },
  {
    "start": 900.16,
    "end": 905.36,
    "text": " moon, but it kind of just landed so softly that it didn't actually really dig into the ground."
  },
  {
    "start": 905.36,
    "end": 909.68,
    "text": " So the ladder from which they were meant to land on the moon on the outside was a lot higher"
  },
  {
    "start": 909.68,
    "end": 914.48,
    "text": " than it should then it was meant to be. So they had to do a big drop to the moon. So Neil,"
  },
  {
    "start": 914.48,
    "end": 920.32,
    "text": " you see him drop down and same with Buzz. Now when they're wearing their astronauts suits,"
  },
  {
    "start": 920.32,
    "end": 927.12,
    "text": " they all have this kind of diaper system for both urine and for for crapping. And what happened"
  },
  {
    "start": 927.12,
    "end": 932.88,
    "text": " was for feces. When Buzz Aldrin jumped down onto the moon, he landed so hard that he knocked the"
  },
  {
    "start": 932.88,
    "end": 937.84,
    "text": " bit of the diaper system off that was meant to collect his urine completely away. And if we all"
  },
  {
    "start": 937.84,
    "end": 941.92,
    "text": " remember, one of the first things he did on the moon was have a pee. And the pee went straight down"
  },
  {
    "start": 941.92,
    "end": 948.08,
    "text": " into his boot. So his whole two hours on the moon was him. Yeah, was him just with a full"
  },
  {
    "start": 948.08,
    "end": 953.76,
    "text": " bladder's worth a pee hanging out in his left foot. He had a terrible time. Buzz Aldrin on the moon"
  },
  {
    "start": 953.76,
    "end": 958.16,
    "text": " was hazing. While he was hopping around, there was slosh and urine by his foot. That's going to"
  },
  {
    "start": 958.16,
    "end": 964.64,
    "text": " spoil it, isn't it? A bit. Yeah, you would have that on your mind. Maybe it's the one situation where"
  },
  {
    "start": 964.64,
    "end": 968.4,
    "text": " it's big enough you don't mind about sloshing around in your own way. I don't know that because"
  },
  {
    "start": 968.4,
    "end": 973.12,
    "text": " Yuri Gagarin went back to Russia after coming back down. He says one of the biggest moments was when"
  },
  {
    "start": 973.12,
    "end": 978,
    "text": " he was presented to the nation effectively and he was being presented with some kind of a ward."
  },
  {
    "start": 978,
    "end": 982.48,
    "text": " And he looked down and he noticed that his shoelace was untied. And that's all he can remember from"
  },
  {
    "start": 982.48,
    "end": 986.4,
    "text": " the event, the nervousness of just knowing that his shoelace was untied. So actually big moments"
  },
  {
    "start": 986.4,
    "end": 992.08,
    "text": " don't necessarily have pee in his shoes. Well, that was the other thing. You're in Gagarin."
  },
  {
    "start": 992.08,
    "end": 1000.48,
    "text": " You know, there's no seats in space. What? Yeah, they used to have seats on mere and they realized"
  },
  {
    "start": 1000.48,
    "end": 1005.2,
    "text": " you obviously just don't need seats in space. Who's using a seat? Is that why when you come back down"
  },
  {
    "start": 1005.2,
    "end": 1009.12,
    "text": " from space to reoclimatise? One of the first things I was reading about the crew, I think it was Chris"
  },
  {
    "start": 1009.12,
    "end": 1012.56,
    "text": " Hadfield crew that arrived back on Earth a couple of years ago. And one of the first things they give"
  },
  {
    "start": 1012.56,
    "end": 1017.12,
    "text": " you, like this crew, come and carry you out of the ship that you've landed on. And they put you in"
  },
  {
    "start": 1017.12,
    "end": 1022.24,
    "text": " especially designed reclining chair, which apparently helps you. Yeah, you sit for like half an hour to"
  },
  {
    "start": 1022.24,
    "end": 1028.32,
    "text": " an hour just in these chairs once you get out. They do have chairs in the module that comes back"
  },
  {
    "start": 1028.32,
    "end": 1033.52,
    "text": " into Earth's atmosphere. Do you do sit in a chair there? But apparently nowhere else is there a chair?"
  },
  {
    "start": 1033.52,
    "end": 1037.12,
    "text": " You don't need it. I would be really gutted to get up there and find out there were no chairs."
  },
  {
    "start": 1037.12,
    "end": 1041.28,
    "text": " But how would you even sit? I would try and strap myself into the chair. You'd have to because"
  },
  {
    "start": 1041.28,
    "end": 1044.96,
    "text": " of the zero gravity. I appreciate that. That's an obstacle. But what about if you look at it?"
  },
  {
    "start": 1044.96,
    "end": 1050.24,
    "text": " If you want to sit down, you'd look like a dick. Like you would be the one astronaut in space who's like,"
  },
  {
    "start": 1050.24,
    "end": 1055.12,
    "text": " oh, what am I reading? That would be an irritant. Why is he sitting on a chair when fucking space?"
  },
  {
    "start": 1056.08,
    "end": 1063.28,
    "text": " Floating around on a rocking chair. Well, thanks to astronaut Murray, we have had to spend"
  },
  {
    "start": 1063.28,
    "end": 1066.16,
    "text": " $18 million sending a lazy boy in space."
  },
  {
    "start": 1066.16,
    "end": 1079.84,
    "text": " Okay, time for fact number three. And that is Jacinski. My fact is that in March 1876,"
  },
  {
    "start": 1079.84,
    "end": 1087.04,
    "text": " it rained mutton tasting meat in Kentucky. Well, actually, you say it, but the reason that"
  },
  {
    "start": 1087.04,
    "end": 1091.36,
    "text": " they knew it was mutton tasting was obviously because they tasted it when it happened. And it was"
  },
  {
    "start": 1091.36,
    "end": 1096.88,
    "text": " pronounced by various people who tasted it as very palatable and a fresh meat, a butcher tasted it"
  },
  {
    "start": 1096.88,
    "end": 1101.2,
    "text": " and said that it tasted like sort of high quality meat. Colonel Sanders tasted it and said this is"
  },
  {
    "start": 1101.2,
    "end": 1107.2,
    "text": " the best thing I've ever tasted. Yeah, so what I find interesting about this, obviously there's"
  },
  {
    "start": 1107.2,
    "end": 1112,
    "text": " lots of weird stuff fell from the sky stories, but we still have specimens of this meat and we're"
  },
  {
    "start": 1112,
    "end": 1116.8,
    "text": " still trying to work out what it was. Do we know what it was? We don't know what it was. It went"
  },
  {
    "start": 1116.8,
    "end": 1120.8,
    "text": " through various scientists at the time trying to work out what it was. So bits of this meat kept"
  },
  {
    "start": 1120.8,
    "end": 1125.6,
    "text": " getting posted from one scientist to the next who all tasted. And you said it went through several"
  },
  {
    "start": 1125.6,
    "end": 1133.28,
    "text": " seconds. So then it was sent to this guy called Leopold Brandeis, who said it tasted like frog or"
  },
  {
    "start": 1133.28,
    "end": 1139.76,
    "text": " spring chicken legs, which was, and then I read in British newspaper at the time and they were saying"
  },
  {
    "start": 1139.76,
    "end": 1145.68,
    "text": " we have heard of showers of frogs which ought to be acceptable in France, but we do prefer the idea"
  },
  {
    "start": 1145.68,
    "end": 1149.68,
    "text": " of mutton tasting meat in Britain, which is just another nice example of 19th century newspaper"
  },
  {
    "start": 1149.68,
    "end": 1155.68,
    "text": " racism, really. I read as well that someone, and this is this is a call back for long-term listeners,"
  },
  {
    "start": 1155.68,
    "end": 1160.48,
    "text": " but someone after they thought that it wasn't mutton, they thought that it was star jelly,"
  },
  {
    "start": 1160.48,
    "end": 1166.16,
    "text": " that they thought it was the mystical appearance of this. This was Leopold Brandeis. He said it tasted"
  },
  {
    "start": 1166.16,
    "end": 1171.12,
    "text": " like frog and all chicken legs, and that's what he imagined star jelly would taste like. So it was"
  },
  {
    "start": 1171.12,
    "end": 1175.68,
    "text": " that, and then it was sent to lots of other scientists who said no, it's not, and they concluded it"
  },
  {
    "start": 1175.68,
    "end": 1182.16,
    "text": " definitely had animal cartilage lung tissue. Seven samples were examined by several scientists"
  },
  {
    "start": 1182.16,
    "end": 1187.36,
    "text": " who confirmed some of it to be lung tissue, some of it to muscular tissue, and two samples to be made"
  },
  {
    "start": 1187.36,
    "end": 1192.72,
    "text": " of cartilage. Can I tell you a theory that arose at the time, this was from the New York Times,"
  },
  {
    "start": 1192.72,
    "end": 1197.76,
    "text": " it was a journalist called William Olden, William Livingston Olden. He said, and he was not being"
  },
  {
    "start": 1197.76,
    "end": 1204.72,
    "text": " entirely serious here, but it was a kind of meteor shower. He said, according to the present"
  },
  {
    "start": 1204.72,
    "end": 1208.72,
    "text": " theory of astronomers, an enormous belt of meteoric stones constantly revolves around the sun,"
  },
  {
    "start": 1208.72,
    "end": 1212.32,
    "text": " and where the earth comes into contact with this belt, she has soundly pelted. Similarly,"
  },
  {
    "start": 1212.32,
    "end": 1217.92,
    "text": " we may suppose that there revolves about the sun a belt of venison, mutton, and other meats divided"
  },
  {
    "start": 1217.92,
    "end": 1222.8,
    "text": " into small fragments, which are precipitated upon the, not a serious theory, he was trying to be funny."
  },
  {
    "start": 1222.8,
    "end": 1225.92,
    "text": " So the most serious theory, which arose at the time, and this is what they saw thing it was,"
  },
  {
    "start": 1225.92,
    "end": 1231.6,
    "text": " is vulture vomit, because vultures, as I think we know, vomit is a defense mechanism, and they can"
  },
  {
    "start": 1231.6,
    "end": 1235.6,
    "text": " vomit quite a lot, and the combination of stuff it was seems to imply that vultures would have been"
  },
  {
    "start": 1235.6,
    "end": 1241.04,
    "text": " sawing really high above, which they can saw up to seven miles above the ground. So it would"
  },
  {
    "start": 1241.04,
    "end": 1246.64,
    "text": " have caused it to scatter that far. Seven miles? Yes, seven miles in the air. They float the highest"
  },
  {
    "start": 1246.64,
    "end": 1251.12,
    "text": " bird ever found, was found when it crashed into a plane, actually, but it was flying much higher"
  },
  {
    "start": 1251.12,
    "end": 1256.32,
    "text": " than mountain rest. That's pretty, pretty harsh for this bird. It's like, I'm higher than it was ever been."
  },
  {
    "start": 1256.32,
    "end": 1263.2,
    "text": " That's smart. Yeah. This is why they don't do that. So vulture vomit is done as a defense mechanism,"
  },
  {
    "start": 1263.2,
    "end": 1268.48,
    "text": " and one of the things I was reading about it was if a vulture has a predator attacking it,"
  },
  {
    "start": 1269.12,
    "end": 1275.6,
    "text": " the reason it will vomit, one reason might be that it's quite, it's got a bit of acidic stuff in"
  },
  {
    "start": 1275.6,
    "end": 1279.28,
    "text": " the vomit, and it could go in the eyes of the predator and sting and make them go off, but the other"
  },
  {
    "start": 1279.28,
    "end": 1285.84,
    "text": " reason is that it's an offering to say if you're hungry, have this instead of me. I know coyotes can"
  },
  {
    "start": 1285.84,
    "end": 1290.08,
    "text": " eat vulture vomit, but it is so acidic, because vulture's stomachs, that's why vultures can eat like"
  },
  {
    "start": 1290.08,
    "end": 1295.12,
    "text": " dead rotting gross meat. Yeah, yeah. Their stomachs can really break that shit down, because they're"
  },
  {
    "start": 1295.12,
    "end": 1299.6,
    "text": " so acidic, so I'm surprised that many things can eat vulture vomit. But it also, it doesn't sound"
  },
  {
    "start": 1299.6,
    "end": 1305.92,
    "text": " much of an offering, does it? It's like, oh, don't eat me, eat this disgusting acidic rotting meat."
  },
  {
    "start": 1305.92,
    "end": 1312.96,
    "text": " Yeah, yeah, yeah. I don't know, actually, I'm going to eat you. Bearded vultures eat 70 to 90%"
  },
  {
    "start": 1312.96,
    "end": 1318.32,
    "text": " bone. Oh, I don't know. That's amazing. As you say, their stomach acid is what allows them,"
  },
  {
    "start": 1318.32,
    "end": 1324.16,
    "text": " is incredibly strong, and also it's what lets them have, they can destroy cholera and anthrax"
  },
  {
    "start": 1324.16,
    "end": 1329.36,
    "text": " bacteria, which is why they can eat such vultures. Yeah, there's a lot of antibodies that nothing"
  },
  {
    "start": 1329.36,
    "end": 1336.88,
    "text": " else has. Yeah, vultures will often peck at dead animals through their anus. I'm sorry to say,"
  },
  {
    "start": 1336.88,
    "end": 1344.64,
    "text": " other really, it's to beak back through their vein. It's to get at the entrails, which are"
  },
  {
    "start": 1344.64,
    "end": 1349.92,
    "text": " full of good stuff. Do you guys know what a group of vultures is? It's cool. Yeah, there is some. What is it?"
  },
  {
    "start": 1349.92,
    "end": 1358,
    "text": " Kettle. Kettle, yes. That is one of many. There are other times. Yeah, there's five in total."
  },
  {
    "start": 1358,
    "end": 1361.04,
    "text": " Wow, what are the others? Kettle, vult. Anna, do you want to throw it on in?"
  },
  {
    "start": 1361.04,
    "end": 1366.48,
    "text": " Wow, damn it, I can't remember. A culture of vultures. Oh, that'd be very good, but no, there's a wake"
  },
  {
    "start": 1366.48,
    "end": 1374.64,
    "text": " and a committee and a venue and venue. Oh, that would be terrible, wouldn't it, if you're having a"
  },
  {
    "start": 1374.64,
    "end": 1380.08,
    "text": " party. Hello, I'd like to book a venue, please. Three weeks later, load of vultures, turn up,"
  },
  {
    "start": 1380.08,
    "end": 1395.12,
    "text": " but you're not. Yeah, the kettle refers to vultures in flight, committees, vult and venue,"
  },
  {
    "start": 1395.12,
    "end": 1399.52,
    "text": " refers them when they're resting in trees and a wake must be when they're eating dead stuff."
  },
  {
    "start": 1399.52,
    "end": 1405.12,
    "text": " It's when they're feeding. Yeah, makes sense. Yeah, turkey vultures, we on their own legs."
  },
  {
    "start": 1405.12,
    "end": 1412.16,
    "text": " Yeah, so does Buzz Aldrin. Yeah. Was he doing it for the same reason? I was just trying to cool myself"
  },
  {
    "start": 1412.16,
    "end": 1415.68,
    "text": " down. I think that's what they do it. They do it to cool themselves down and also there's a theory"
  },
  {
    "start": 1415.68,
    "end": 1419.28,
    "text": " that the urine is quite acidic and it might be a way of sterilizing their legs because they"
  },
  {
    "start": 1419.28,
    "end": 1424.48,
    "text": " stand in a lot of rotting flesh to feed. That's a good idea. Yeah, I wanted to move on just quickly"
  },
  {
    "start": 1424.48,
    "end": 1431.28,
    "text": " to things falling from the sky. I found an article from a few years ago and this was a woman who described"
  },
  {
    "start": 1431.28,
    "end": 1437.6,
    "text": " how a mysterious rock fell from the sky onto a derby street, not to passing goose to the ground."
  },
  {
    "start": 1437.6,
    "end": 1444.32,
    "text": " That is mysterious. You thought it might have been a meteorite or something like that, but Dr. Andrew"
  },
  {
    "start": 1444.32,
    "end": 1449.12,
    "text": " Johnson, a geologist of the University of Derby, didn't think he was. He thought he was something"
  },
  {
    "start": 1449.12,
    "end": 1453.28,
    "text": " like a piece of limestone from the peak district and they asked him, yeah, but how come it came from"
  },
  {
    "start": 1453.28,
    "end": 1458.08,
    "text": " the sky? And he said, I haven't got a clue where it came from unless somebody threw it in the air."
  },
  {
    "start": 1458.08,
    "end": 1465.84,
    "text": " Did you see that story this week? Well, a guy in San Francisco who owned a Chinese restaurant"
  },
  {
    "start": 1465.84,
    "end": 1471.04,
    "text": " who was trying to defrost some meat out on the street. He was caught tenderizing his meat by"
  },
  {
    "start": 1471.04,
    "end": 1475.6,
    "text": " bashing it on the pavement and stabbing it. And so they examined the pavement which was covered"
  },
  {
    "start": 1475.6,
    "end": 1480.8,
    "text": " in blackened gum cigarette butts and tracked bacteria of all gut-twisting varieties according to"
  },
  {
    "start": 1480.8,
    "end": 1491.2,
    "text": " the article. At least it's tender. Okay, time for a final fact and that is Andrew Hunter Murray."
  },
  {
    "start": 1491.2,
    "end": 1496.24,
    "text": " My fact is that the Victorians invented a coat which doubled up as a boat."
  },
  {
    "start": 1499.6,
    "end": 1508.56,
    "text": " invented by whom by Coots and Boots. There has been a Scottish version of Coots and Boots."
  },
  {
    "start": 1508.56,
    "end": 1516.64,
    "text": " That's amazing. It was designed by a man called Peter Halkett who was a naval officer and he"
  },
  {
    "start": 1516.64,
    "end": 1522.8,
    "text": " wanted something which you could go exploring with and take it over frozen terrain but which"
  },
  {
    "start": 1522.8,
    "end": 1526.56,
    "text": " would cope in extreme weather and which might get you out of a tight spot. So if the frozen terrain"
  },
  {
    "start": 1526.56,
    "end": 1531.76,
    "text": " started melting I guess the idea is it's getting warmer so I don't need my coat anymore. But I do need"
  },
  {
    "start": 1531.76,
    "end": 1538.96,
    "text": " something. Amazing. Well, it was made of rubber and you should look for it online. We should try and"
  },
  {
    "start": 1538.96,
    "end": 1543.68,
    "text": " put up a picture of it. I'll put it on your Twitter. I'll put it on my Twitter which is that it had"
  },
  {
    "start": 1543.68,
    "end": 1547.76,
    "text": " four separate compartments, very sensitively in case one of the got punctured and it took a few"
  },
  {
    "start": 1547.76,
    "end": 1554.24,
    "text": " minutes to inflate and then it can support the weight of eight people. And the designs that he"
  },
  {
    "start": 1554.24,
    "end": 1559.04,
    "text": " tested a prototype on the River Thames and he went nine miles on it and some explorers did genuinely"
  },
  {
    "start": 1559.04,
    "end": 1563.36,
    "text": " take it with them. So I guess if you're one of the seven people who doesn't have the coat you have"
  },
  {
    "start": 1563.36,
    "end": 1571.52,
    "text": " to not take the piss of the idiot in the huge boat shape. Just in case it floods. Yeah, well it's"
  },
  {
    "start": 1571.52,
    "end": 1578.32,
    "text": " like that bra gas mask that won the ignoble price a few years ago. It's got two cups therefore can"
  },
  {
    "start": 1578.32,
    "end": 1583.36,
    "text": " support two people. This is an earlier version of that. I don't think that bra has been made to do."
  },
  {
    "start": 1583.36,
    "end": 1588.32,
    "text": " It's called the wine rack and so far they can carry more than a bottle's worth of wine."
  },
  {
    "start": 1588.32,
    "end": 1593.84,
    "text": " And so it has the double benefit of increasing your cup size. So you pull the wine into it and"
  },
  {
    "start": 1593.84,
    "end": 1597.44,
    "text": " you can kind of suck it out. You pull the wine into it. It's got a straw attached. It's made to hold"
  },
  {
    "start": 1597.44,
    "end": 1602.24,
    "text": " the wine. Oh, like one of those cool sports pets that you have it when you watch baseball."
  },
  {
    "start": 1602.24,
    "end": 1609.28,
    "text": " What are those cool spots? Yeah. Dunns wearing one now. He's been wearing one since the first episode."
  },
  {
    "start": 1609.28,
    "end": 1614.32,
    "text": " I'm actually wearing a bra as well. There's another one for men which is the beer belly which is"
  },
  {
    "start": 1614.32,
    "end": 1619.76,
    "text": " much less attractive than it can carry a six equivalent of a six pack of beer. Six pack very good."
  },
  {
    "start": 1619.76,
    "end": 1623.28,
    "text": " But then during the night the man gets slimmer and the woman's breast gets smaller so he's"
  },
  {
    "start": 1623.28,
    "end": 1628,
    "text": " getting more attractive while she's chewing. It shouldn't have been like in his trousers to make his"
  },
  {
    "start": 1628,
    "end": 1630.96,
    "text": " bulge look bigger, shouldn't it? Yes. Yeah. The cocktail."
  },
  {
    "start": 1635.2,
    "end": 1643.68,
    "text": " That movie has an old, different meaning now, doesn't it? Yeah, so this boat is just a co-boat, fantastic"
  },
  {
    "start": 1643.68,
    "end": 1650.32,
    "text": " invention. Yeah. How would you inflate it? Or is it? I don't know. I think it was, I mean it's quite"
  },
  {
    "start": 1650.32,
    "end": 1656.16,
    "text": " a big thing. So I presume you wouldn't have to be blowing it up. I think you'd have to pump it up,"
  },
  {
    "start": 1656.16,
    "end": 1662.56,
    "text": " because that'd be amazing at dinner when you take your codal and an eight-seater boat in place around"
  },
  {
    "start": 1662.56,
    "end": 1669.76,
    "text": " the table. Just come back to the restaurant cloakroom with your little ticket. Which one is yours?"
  },
  {
    "start": 1669.76,
    "end": 1676.16,
    "text": " Yeah, it's the black one that looks like a boat. Yeah, we've got eight of those. Which one is it?"
  },
  {
    "start": 1676.16,
    "end": 1680.48,
    "text": " You explorers. The last time we're hosting the Royal Geographical Society dinner here."
  },
  {
    "start": 1680.48,
    "end": 1687.52,
    "text": " Well, the idea of the thing, it came with a walking stick which can fold out into either a paddle"
  },
  {
    "start": 1688.24,
    "end": 1693.92,
    "text": " or a large umbrella, so you can set sail with the umbrella or row with the paddle. Actually,"
  },
  {
    "start": 1693.92,
    "end": 1698.96,
    "text": " I read about a really interesting invention from roughly the same period, which was a cane,"
  },
  {
    "start": 1698.96,
    "end": 1705.12,
    "text": " it was a multipurpose cane, effectively the Swiss Army knife of Canes. It could do a number of"
  },
  {
    "start": 1705.12,
    "end": 1713.04,
    "text": " things. It could be transformed into a flute, so you can play your cane as a flute. You could catch"
  },
  {
    "start": 1713.04,
    "end": 1719.52,
    "text": " butterflies with it, so it must have had some sort of net that came out of it. You could measure"
  },
  {
    "start": 1719.52,
    "end": 1723.76,
    "text": " horses with it. That was one of the selling points. I don't know who's measuring horses."
  },
  {
    "start": 1723.76,
    "end": 1729.84,
    "text": " Measure horses with any cane. This is three canes high. That's true. Well, this had a specific,"
  },
  {
    "start": 1729.84,
    "end": 1734.08,
    "text": " I don't know what it is that you use for. So what was it? What was the measure horses butterfly net?"
  },
  {
    "start": 1734.08,
    "end": 1740.8,
    "text": " What's the first one flute? And then it could also be an umbrella. This is my favourite thing in"
  },
  {
    "start": 1740.8,
    "end": 1745.92,
    "text": " the advertising of it. It say that it can be an umbrella. Why an umbrella? Why? Of course,"
  },
  {
    "start": 1745.92,
    "end": 1753.84,
    "text": " to keep you dry. While you smoke your cane pipe. So it was also a pipe. So it's fantastic."
  },
  {
    "start": 1753.84,
    "end": 1760.24,
    "text": " And another one with more than one use. Albert Pratt invented a thing called a gun helmet,"
  },
  {
    "start": 1760.24,
    "end": 1768.48,
    "text": " which was helmets with a gun on it. You would aid your head while the target fire. And it was"
  },
  {
    "start": 1768.48,
    "end": 1773.84,
    "text": " very good, but the one minor disadvantage during trials was that the recoil broke the wearers neck."
  },
  {
    "start": 1773.84,
    "end": 1782.72,
    "text": " You're telling mystery. How did both armies end up completely away from the target?"
  },
  {
    "start": 1782.72,
    "end": 1788.8,
    "text": " Do you think there's a fault with our gun helmet? No, no, more than there is with our leg grenade."
  },
  {
    "start": 1788.8,
    "end": 1794.16,
    "text": " There's a really funny footage online, which I think Richard Weisman found first. Oh, it might have"
  },
  {
    "start": 1794.16,
    "end": 1798.64,
    "text": " been in this really good blog called Brain Pickings, but it's of when they were testing bullets and"
  },
  {
    "start": 1798.64,
    "end": 1802.48,
    "text": " bulletproof glass. And it's a man and woman testing it. And the man's holding this gun,"
  },
  {
    "start": 1802.48,
    "end": 1807.44,
    "text": " standing about 25 feet from this woman who's just holding this tiny piece of bulletproof glass"
  },
  {
    "start": 1807.44,
    "end": 1813.12,
    "text": " in front of her face and letting him shoot her. It's great. And she just kind of rocks back."
  },
  {
    "start": 1813.12,
    "end": 1817.36,
    "text": " It's like go again, hit me again. It's very terrifying seeing someone being shot at. It's really"
  },
  {
    "start": 1817.36,
    "end": 1820.8,
    "text": " counterintuitive. Yeah, it's confusing to me why they always put the person behind the bullet"
  },
  {
    "start": 1820.8,
    "end": 1826.56,
    "text": " proof glass test. Well, if they put in front of it, it's not going to work. It was an ancestor"
  },
  {
    "start": 1826.56,
    "end": 1835.44,
    "text": " of Anna's who invented the gun helmet. I found a patent in 1890 for a combined stepladder,"
  },
  {
    "start": 1835.44,
    "end": 1842.32,
    "text": " cot, ironing board and chair. And it was designed, it was invented by one Stephen Fry."
  },
  {
    "start": 1842.32,
    "end": 1848.8,
    "text": " Oh, really? Yeah. In what? 1890. Wow, prodigious. Maybe that's what he was doing before black"
  },
  {
    "start": 1848.8,
    "end": 1856.48,
    "text": " added. Yeah. I have one funny thing on coats. Okay. Uh, so Draco who wrote down the first legal code,"
  },
  {
    "start": 1856.48,
    "end": 1859.6,
    "text": " um, I think it was in the seventh century BC. It's the Conean comes from,"
  },
  {
    "start": 1859.6,
    "end": 1865.92,
    "text": " where draconian comes from. Um, do you guys know how he died? No. It is written that it was a sign"
  },
  {
    "start": 1865.92,
    "end": 1871.04,
    "text": " of appreciation if someone was doing a public performance, which he would to, um, in public throw"
  },
  {
    "start": 1871.04,
    "end": 1875.92,
    "text": " your coat at him as like, hello, I guess that we throw flowers or something at someone now. He's"
  },
  {
    "start": 1875.92,
    "end": 1881.92,
    "text": " threw your coat at him. And the way he died was one person had a boat, an eight-seater boat,"
  },
  {
    "start": 1881.92,
    "end": 1889.04,
    "text": " crushed Draco. It was basically that the way he died was he suffocated under a huge pile of"
  },
  {
    "start": 1889.04,
    "end": 1894.16,
    "text": " appreciate him. Oh, really? Oh, yeah. Because people actually liked him, didn't they? People liked him,"
  },
  {
    "start": 1894.16,
    "end": 1899.68,
    "text": " yeah. He despised draconian measures. Oh, my. Why are there no pictures of like people most"
  },
  {
    "start": 1899.68,
    "end": 1904.48,
    "text": " appreciated person of the year? And it's just a picture of coats. You don't see the person is"
  },
  {
    "start": 1904.48,
    "end": 1908.64,
    "text": " the mountain. If that was still true, cloakroom attendance would be the most respect to people in"
  },
  {
    "start": 1908.64,
    "end": 1914.96,
    "text": " society. That's true. Uh, someone's invented a jacket where you wear it as a normal jacket,"
  },
  {
    "start": 1914.96,
    "end": 1919.6,
    "text": " but there's an extra arm that hangs out so that your girlfriend can get underneath the arm,"
  },
  {
    "start": 1919.6,
    "end": 1924.16,
    "text": " but you don't need to have your arm over her. So you have two functioning arms and it's a third arm."
  },
  {
    "start": 1924.16,
    "end": 1927.68,
    "text": " But does that knock knock people over in the street when you're just walking in line? When you've"
  },
  {
    "start": 1927.68,
    "end": 1932.88,
    "text": " been dumped. Yeah, that's a sad side of walking home. As you will be five minutes after you say,"
  },
  {
    "start": 1932.88,
    "end": 1937.68,
    "text": " don't worry, darling, just put this fake arm over yourself and your competitors. I've delegated"
  },
  {
    "start": 1937.68,
    "end": 1945.52,
    "text": " the touching of you to this product I have bought. They've also developed mattresses which have grooves"
  },
  {
    "start": 1945.52,
    "end": 1951.12,
    "text": " in them so that you can put your arm underneath rather than get your arm trapped under whoever you're"
  },
  {
    "start": 1951.12,
    "end": 1956.16,
    "text": " in bed with. Because there's always a problem that if you're lying on your side, where do you put"
  },
  {
    "start": 1956.16,
    "end": 1961.36,
    "text": " your other arm, which is underneath you? Oh, yeah. So it's got an armhole. Okay. The armhole. Yeah,"
  },
  {
    "start": 1961.36,
    "end": 1965.92,
    "text": " and then you can just put on your same. The armhole is for a girlfriend. Well, as a man, you would lie"
  },
  {
    "start": 1965.92,
    "end": 1968.8,
    "text": " in bed and put your arm in the groove and then your girlfriend would lie on the other side of the bed."
  },
  {
    "start": 1968.8,
    "end": 1973.6,
    "text": " So you're with you, but James, so that implies a horizontal groove, but then James is way which I"
  },
  {
    "start": 1973.6,
    "end": 1977.76,
    "text": " prefer because I'm not ridden to the whole arms in bed. What's that about? With her boyfriend thing."
  },
  {
    "start": 1977.76,
    "end": 1986.96,
    "text": " I have a fake arm product you might be interested in. I like the idea of someone to put your arm"
  },
  {
    "start": 1986.96,
    "end": 1990.72,
    "text": " on when you're sleeping. That has been invented as well. I think they're two different inventions. Yeah,"
  },
  {
    "start": 1990.72,
    "end": 1996.08,
    "text": " they are. Because someone was plagiarising someone else there. From the people who brought you the"
  },
  {
    "start": 1996.08,
    "end": 2004.24,
    "text": " horizontal bed groove. The vertical bed groove. One more thing about inventions. So you know how"
  },
  {
    "start": 2004.24,
    "end": 2010.72,
    "text": " car horns are kind of like a heart like quite horrible noises. They used to be much nicer."
  },
  {
    "start": 2011.84,
    "end": 2018.24,
    "text": " And they changed that because one of Edison's assistants had a car and he nearly ran over someone"
  },
  {
    "start": 2018.24,
    "end": 2025.6,
    "text": " in Newark and noted that his angel's harp noise of his horn had any impact on the pedestrian."
  },
  {
    "start": 2025.6,
    "end": 2029.6,
    "text": " And he realised that he had to have a much harsher sounding horn. Yeah. It'd be quite nice"
  },
  {
    "start": 2029.6,
    "end": 2034.24,
    "text": " ending if you did actually hit someone because they didn't see your car coming and as they were dying,"
  },
  {
    "start": 2034.24,
    "end": 2040.16,
    "text": " you play the angel noise to make them think they're going somewhere nice. That might be a nice"
  },
  {
    "start": 2040.16,
    "end": 2048.48,
    "text": " comforting ending. Nice ending. Okay, that's it. That's all of our facts. Thanks so much for listening."
  },
  {
    "start": 2048.48,
    "end": 2052.24,
    "text": " If you want to get in touch with any of us about the things we've said during the course of this"
  },
  {
    "start": 2052.24,
    "end": 2058.96,
    "text": " podcast, you can get us either on our @QIpodcast Twitter feed or you can get us individually on our"
  },
  {
    "start": 2058.96,
    "end": 2067.44,
    "text": " Twitter account. So I'm on @Sriberland, James @XshapedAndy, @AndruHunter, and Anna. You can email podcast@QI.com."
  },
  {
    "start": 2067.44,
    "end": 2072.56,
    "text": " And if you want to hear all of our previous episodes, you can. Just head to nosuchthingsoffish.com."
  },
  {
    "start": 2072.56,
    "end": 2077.68,
    "text": " We have all of our episodes there and we will be back again next week with another episode. We'll see"
  },
  {
    "start": 2077.68,
    "end": 2078.88,
    "text": " you then. Goodbye."
  },
  {
    "start": 2078.88,
    "end": 2093.92,
    "text": " [Music]"
  },
  {
    "start": 2094.88,
    "end": 2096.8,
    "text": " you"
  },
  {
    "start": 2096.8,
    "end": 2098.8,
    "text": " you"
  },
  {
    "start": 2098.8,
    "end": 2107.8,
    "text": " [BLANK_AUDIO]"
  }
]