[
  {
    "start": 0,
    "end": 5.5,
    "text": " Hi everyone, before we start this week's show, just so you don't think that Anna has suddenly"
  },
  {
    "start": 5.5,
    "end": 12.3,
    "text": " affected a East London accent, she is still away and in her stead this week we have the"
  },
  {
    "start": 12.3,
    "end": 19.04,
    "text": " absolutely fantastically funny, brilliant, smart, amazing comedian Sarah Pasco."
  },
  {
    "start": 19.04,
    "end": 25.04,
    "text": " Now Sarah has a book that's just come out in paperback, it's called Sex Power Money"
  },
  {
    "start": 25.04,
    "end": 31.04,
    "text": " and that book has an accompanying podcast which is also called Sex Power Money which"
  },
  {
    "start": 31.04,
    "end": 36.32,
    "text": " you can find in all your normal podcast providers. Both of those things are absolutely brilliant,"
  },
  {
    "start": 36.32,
    "end": 40.56,
    "text": " you should definitely check them out but for now, on with the podcast."
  },
  {
    "start": 54.56,
    "end": 60.16,
    "text": " Hello and welcome to another episode of No Such Thing As A Fish, a weekly podcast coming to you"
  },
  {
    "start": 60.16,
    "end": 65.68,
    "text": " from four undisclosed locations in the UK. My name is Dan Schreiber, I am sitting here with Andrew"
  },
  {
    "start": 65.68,
    "end": 71.04,
    "text": " Hunter Murray, James Harkin and special guest Sarah Pasco and once again we have gathered"
  },
  {
    "start": 71.04,
    "end": 75.6,
    "text": " around the microphones with our four favourite facts from the last seven days and in no particular"
  },
  {
    "start": 75.6,
    "end": 86.56,
    "text": " order here we go. Starting with you, Sarah. Hello everybody, my fact is for 15 years German police"
  },
  {
    "start": 86.56,
    "end": 96.88,
    "text": " hunted a serial killer who didn't exist. Wow, amazing. It is amazing but it's also quite dark,"
  },
  {
    "start": 96.88,
    "end": 100.88,
    "text": " it does involve things like murders, so it isn't like a trigger warning but I know that your show"
  },
  {
    "start": 100.88,
    "end": 107.92,
    "text": " is sometimes just like 'oh this ladybird bought a hat' so if anyone is listening... I think you're"
  },
  {
    "start": 107.92,
    "end": 114.16,
    "text": " confusing us with play school. Yeah I mean more like this ladybird looks like she bought a hat"
  },
  {
    "start": 114.16,
    "end": 121.2,
    "text": " but actually it's a very interesting evolutionary shadow. So I just wanted to say to people who"
  },
  {
    "start": 121.2,
    "end": 125.44,
    "text": " are listening like if there are children I'm not going to go into any great detail about murders"
  },
  {
    "start": 125.44,
    "end": 135.68,
    "text": " but it does mention murders. So in 2007 two police officers were shot in Hellbron so obviously it's"
  },
  {
    "start": 135.68,
    "end": 142,
    "text": " terrible a 22 year old female officer is killed and her male colleague was badly injured. Now they"
  },
  {
    "start": 142,
    "end": 148.56,
    "text": " found the DNA of the killer at the scene and they ran it through a database where obviously DNA has"
  },
  {
    "start": 148.56,
    "end": 157.04,
    "text": " been stored from other crimes and they found multiple matches. In 2001 a 61 year old furniture"
  },
  {
    "start": 157.04,
    "end": 163.28,
    "text": " dealer in Freiburg Germany had been murdered by strangulation and the DNA of the killer of the"
  },
  {
    "start": 163.28,
    "end": 170.64,
    "text": " police was found in his apartment and so this is completely befuddling for the police because this"
  },
  {
    "start": 170.64,
    "end": 176,
    "text": " is completely different MO, this is a manual strangulation of a furniture dealer and then this"
  },
  {
    "start": 176,
    "end": 181.36,
    "text": " murder of the police which seemed to be completely different because they couldn't connect the reasons"
  },
  {
    "start": 181.36,
    "end": 186.08,
    "text": " why you would commit those murders. This becomes even more confusing when they found a match to a"
  },
  {
    "start": 186.08,
    "end": 194.32,
    "text": " very very cold case from 1993 a 62 year old woman and again a different murder MO. They tried to"
  },
  {
    "start": 194.32,
    "end": 199.2,
    "text": " find links between those two victims the 61 year old and the 62 year old but they weren't connected"
  },
  {
    "start": 199.2,
    "end": 206.64,
    "text": " in any way at all. So they've got a serial killer and it turns out from this DNA that this is a woman"
  },
  {
    "start": 206.64,
    "end": 212.56,
    "text": " which is incredibly rare to have a female serial killer. She's been working for nearly 20 years"
  },
  {
    "start": 212.56,
    "end": 220.4,
    "text": " not working I know it's not working she's been employed as a serial killer for like for like"
  },
  {
    "start": 220.4,
    "end": 224.96,
    "text": " two decades. They're going back through all of these cold cases going through the data and the"
  },
  {
    "start": 224.96,
    "end": 230.72,
    "text": " stuff that's coming up on her is just so incredulous. So at the end of October in 2001 in"
  },
  {
    "start": 230.72,
    "end": 236.32,
    "text": " Budenheim Germany there's a break-in in a trailer right so no murders are committed because it was"
  },
  {
    "start": 236.32,
    "end": 244.4,
    "text": " empty at the time and her DNA is found on a half eaten cookie on the side of this trailer so they"
  },
  {
    "start": 244.4,
    "end": 249.68,
    "text": " don't know what she was doing there but they now have a name for this this serial killer this woman"
  },
  {
    "start": 249.68,
    "end": 254.88,
    "text": " they call her the Phantom of Hell Brune. Now if I was if I was the German police at this point in"
  },
  {
    "start": 254.88,
    "end": 259.36,
    "text": " the case I would have called her the Cookie Monster because she's killed three people."
  },
  {
    "start": 259.36,
    "end": 265.36,
    "text": " I think that the reason they had no sense of humour about it is because she'd killed a police"
  },
  {
    "start": 265.36,
    "end": 270.08,
    "text": " officer I think I think if she I think if she hadn't they'd have had a lot more fun with the"
  },
  {
    "start": 270.08,
    "end": 276.96,
    "text": " naming. But Sarah you're saying she didn't exist what's going on? Well well at the moment at the"
  },
  {
    "start": 276.96,
    "end": 283.44,
    "text": " moment she does exist very much. Sorry that sounded so play school Andy that I think Sarah's justified"
  },
  {
    "start": 283.44,
    "end": 292.8,
    "text": " in The Lady Bird with a Hat. But what happened? So it's completely incredible at this point they"
  },
  {
    "start": 292.8,
    "end": 297.36,
    "text": " now have a whole room of police officers who are just completely focused on catching her they also"
  },
  {
    "start": 297.36,
    "end": 302.16,
    "text": " call her the woman without a face because also so far they have no witnesses. Why wait a minute how"
  },
  {
    "start": 302.16,
    "end": 308.56,
    "text": " did she eat the cookie if she didn't have a face? This is why she's so mysterious. So"
  },
  {
    "start": 308.56,
    "end": 315.2,
    "text": " so the woman makes no sense she's killing she's robbing she's snacking and there's no consistent"
  },
  {
    "start": 315.2,
    "end": 323.12,
    "text": " MO and by 2007 she is now in another country she is in Austria robbing an optometrist and now"
  },
  {
    "start": 323.12,
    "end": 327.2,
    "text": " because her crimes have gone into Austria they actually have different rules in terms of what"
  },
  {
    "start": 327.2,
    "end": 334.4,
    "text": " they can do with DNA and so they find out that this woman is of very likely of Eastern European"
  },
  {
    "start": 334.4,
    "end": 342.4,
    "text": " descent. So between 2003-2007 the phantoms DNA is found at over 20 burglaries or motorcycle thefts"
  },
  {
    "start": 342.4,
    "end": 349.36,
    "text": " they've got a reward of 300 000 euros for her capture and over 16 000 hours of overtime have"
  },
  {
    "start": 349.36,
    "end": 356.4,
    "text": " already been paid for the police force and I've also I looked at some of the press from the time"
  },
  {
    "start": 356.4,
    "end": 362.72,
    "text": " so this is this is from 2007 now this was quite a big deal because they found her DNA on a syringe"
  },
  {
    "start": 362.72,
    "end": 368.48,
    "text": " that was half full of heroin so perhaps she was also an addict did that was that why her"
  },
  {
    "start": 368.48,
    "end": 372.64,
    "text": " perspire was so unpredictable such an old story isn't it you start on the cookies and then you"
  },
  {
    "start": 372.64,
    "end": 377.76,
    "text": " just work your way up to the really hard stuff or maybe because you're so I don't know if heroin"
  },
  {
    "start": 377.76,
    "end": 384.24,
    "text": " gives you the munchies but maybe that's why she was like I'm busy I'm busy robbing but also I would"
  },
  {
    "start": 384.24,
    "end": 390.88,
    "text": " love a biscuit so this is from Time Magazine in 2009 the phantom was not only a brutal killer"
  },
  {
    "start": 390.88,
    "end": 395.28,
    "text": " suspected of committing six homicides but also a common thief she had been involved in a car"
  },
  {
    "start": 395.28,
    "end": 400.08,
    "text": " dealership robbery and a school break-in but in both cases others convicted of those crimes"
  },
  {
    "start": 400.08,
    "end": 407.76,
    "text": " denied her existence no one had ever seen her no security camera had ever captured her image"
  },
  {
    "start": 407.76,
    "end": 413.6,
    "text": " but when witnesses described her they sometimes said she looked like a man so this is what those"
  },
  {
    "start": 414.16,
    "end": 420.08,
    "text": " so this is what those police are dealing with right so this criminal is this eastern European"
  },
  {
    "start": 420.08,
    "end": 426.88,
    "text": " woman who looks like a man is so incredible at her job and that and everyone is so scared of her"
  },
  {
    "start": 426.88,
    "end": 431.84,
    "text": " that even people who they definitely know were in the same place as her doing the same crimes"
  },
  {
    "start": 431.84,
    "end": 436.4,
    "text": " they're like no no no there was no woman what woman are you talking about um it's crazy it's"
  },
  {
    "start": 436.4,
    "end": 442.24,
    "text": " like Kaiser Soce it's like this mythical stupor boss that everyone probably thinks they're working"
  },
  {
    "start": 442.24,
    "end": 448.32,
    "text": " under exactly that like so who is this woman it's starting to sound to me like she doesn't exist"
  },
  {
    "start": 448.32,
    "end": 455.12,
    "text": " where was the clue was it in the original fact where Sarah said she didn't exist"
  },
  {
    "start": 455.12,
    "end": 464.32,
    "text": " so the story ends in 2009 they found the burned body of a male asylum seeker they took his DNA"
  },
  {
    "start": 464.32,
    "end": 470,
    "text": " in an attempt to identify him and their results had a hit on the database it was the phantom"
  },
  {
    "start": 470,
    "end": 476.08,
    "text": " of Hel Brune they found him but the DNA is definitely female so they've got this man"
  },
  {
    "start": 476.08,
    "end": 484.4,
    "text": " who's been killed but then the DNA is coming up as this definitely definitely female DNA"
  },
  {
    "start": 484.4,
    "end": 491.76,
    "text": " so obviously I've written what the fuck was going on was probably what the police said in that"
  },
  {
    "start": 491.76,
    "end": 499.04,
    "text": " task force like what the hell is this and that's when they realised that this must be a"
  },
  {
    "start": 499.04,
    "end": 505.76,
    "text": " contamination all of the places that had had shown up the the phantom of Hel Brune's DNA"
  },
  {
    "start": 505.76,
    "end": 513.2,
    "text": " the cotton swabs that are used to take DNA traces they um they all came from exactly the same factory"
  },
  {
    "start": 513.2,
    "end": 519.44,
    "text": " in Bavaria where they employed Eastern European women and the reason that this had been allowed"
  },
  {
    "start": 519.44,
    "end": 524.48,
    "text": " to happen was that those swabs were supposed to be for medical use not for forensic police use"
  },
  {
    "start": 525.12,
    "end": 529.12,
    "text": " so there was never an instruction to them that they couldn't like lick the swabs"
  },
  {
    "start": 529.12,
    "end": 533.84,
    "text": " I mean they're not licking the medical swabs though are they"
  },
  {
    "start": 533.84,
    "end": 537.52,
    "text": " no I don't think so I think they're just maybe not having the same you know like air"
  },
  {
    "start": 537.52,
    "end": 542.96,
    "text": " airtight completely safe things and so yeah it was just this incredible DNA mistake and"
  },
  {
    "start": 542.96,
    "end": 548.24,
    "text": " there have been other DNA mistakes and do you think Sarah because it's like everyone trusts"
  },
  {
    "start": 548.24,
    "end": 554.24,
    "text": " DNA so much don't they it's like this basically if DNA says it's right then it must be right and"
  },
  {
    "start": 554.24,
    "end": 558.72,
    "text": " all of the other evidence pointing to it being wrong must be wrong do you know what I mean"
  },
  {
    "start": 558.72,
    "end": 562.88,
    "text": " but people who are really scared of DNA it's for that exact reason like so we've had cases in the"
  },
  {
    "start": 562.88,
    "end": 567.36,
    "text": " UK there's a case I think his name's Adam Scott which you guys might have read about but he was"
  },
  {
    "start": 567.36,
    "end": 571.36,
    "text": " sent to prison for four and a half months for a crime in Manchester it was a really brutal"
  },
  {
    "start": 571.36,
    "end": 576.08,
    "text": " crime on a woman and um and he said that he was in Plymouth or Portsmouth he was one of those"
  },
  {
    "start": 576.08,
    "end": 582,
    "text": " places down south he said he said I was definitely there so he he had an absolutely watertight alibi"
  },
  {
    "start": 582,
    "end": 586.56,
    "text": " which they didn't check because they had his DNA on the victim and then after four and a half"
  },
  {
    "start": 586.56,
    "end": 590.56,
    "text": " months of being in prison and obviously he was he was actually in a paedophile and rapist's"
  },
  {
    "start": 590.56,
    "end": 596.72,
    "text": " wing of a prison so he's also having like a terrible time um it then turned out that his"
  },
  {
    "start": 596.72,
    "end": 602.4,
    "text": " crime actually what he'd done is he spat in the street and they'd taken his um saliva and they'd"
  },
  {
    "start": 602.4,
    "end": 607.76,
    "text": " they'd in the lab they'd confused the samples one from a brutal crime one from one from spitting"
  },
  {
    "start": 608.4,
    "end": 613.44,
    "text": " and he'd gone to prison for nearly five months now I'm not saying that that's an appropriate"
  },
  {
    "start": 613.44,
    "end": 617.28,
    "text": " sentence to spend five months in a paedophile wing of a prison for spitting in the street"
  },
  {
    "start": 617.28,
    "end": 623.2,
    "text": " but I it's not far off yeah I do hate spitting I do but but also I think a lot of premiership"
  },
  {
    "start": 623.2,
    "end": 629.52,
    "text": " footballers are going to suddenly be in prison oh god can I just ask do we know who this Bavarian"
  },
  {
    "start": 629.52,
    "end": 634.72,
    "text": " woman is and was she informed of all her crimes yeah she's the she's the phantom of hell broom"
  },
  {
    "start": 636.56,
    "end": 640.96,
    "text": " did so did we did they track her down I actually couldn't get to the bottom of that I'm sure"
  },
  {
    "start": 640.96,
    "end": 645.68,
    "text": " she really maybe wouldn't want to be identified yeah there must be data protection issues about"
  },
  {
    "start": 645.68,
    "end": 650.96,
    "text": " that although although if I was a serial killer uh and I wanted to commit crimes across multiple"
  },
  {
    "start": 650.96,
    "end": 655.52,
    "text": " jurisdictions across multiple years I would definitely get a job in a factory that packed"
  },
  {
    "start": 655.52,
    "end": 659.36,
    "text": " cotton swabs and then I would just crack the cotton swabs to where they had been that's a lot"
  },
  {
    "start": 659.36,
    "end": 665.6,
    "text": " of work and I'd commit my crimes there Andy that's just second novel right there there was a murder"
  },
  {
    "start": 665.6,
    "end": 671.2,
    "text": " called the time travel murder it was in the 90s and what happened was they found the body"
  },
  {
    "start": 671.2,
    "end": 677.44,
    "text": " and they took DNA from it and they matched it with someone who had died a few years ago and they"
  },
  {
    "start": 677.44,
    "end": 682.4,
    "text": " were like how on earth could that happen you know how can you have someone who who died and then"
  },
  {
    "start": 682.4,
    "end": 687.04,
    "text": " committed the murder and what it was is they've been using the same nail clippers to cut the"
  },
  {
    "start": 687.04,
    "end": 693.84,
    "text": " fingernails to test right and from now on they always use disposable fingernail clippers whenever"
  },
  {
    "start": 693.84,
    "end": 699.6,
    "text": " they're taking any fingernail stuff and they always put the clippers in with the clippings"
  },
  {
    "start": 699.6,
    "end": 704.64,
    "text": " so whenever you take the DNA you always have the item which found the DNA in the first place"
  },
  {
    "start": 704.64,
    "end": 710.32,
    "text": " I found a case like that as well so this is this is in America in California um so a man called"
  },
  {
    "start": 710.32,
    "end": 716.08,
    "text": " Lucas Anderson was considered as the main suspect in the murder of a silicone valley millionaire"
  },
  {
    "start": 716.08,
    "end": 720.72,
    "text": " but what happened was that paramedics had treated him earlier in the day so he hadn't died"
  },
  {
    "start": 720.72,
    "end": 725.04,
    "text": " but they'd then accidentally transferred his DNA to the crime scene when they attended with the"
  },
  {
    "start": 725.04,
    "end": 730.32,
    "text": " victim later on they must have thought that's such a coincidence as well god that's so weird that"
  },
  {
    "start": 730.32,
    "end": 734.64,
    "text": " that bloke we were treating earlier today turns out to have been here murdering someone but I don't"
  },
  {
    "start": 734.64,
    "end": 738.72,
    "text": " know if it's the same one but there was one that was like that where the guy was being treated because"
  },
  {
    "start": 738.72,
    "end": 743.52,
    "text": " basically he was blind drunk and they took him into the hospital and obviously all this kind of"
  },
  {
    "start": 743.52,
    "end": 747.92,
    "text": " contamination happened but then when they arrested him afterwards he was like well I was drunk I might"
  },
  {
    "start": 747.92,
    "end": 756,
    "text": " have killed someone I guess it's pretty bad but you can like if um if you shake hands with someone"
  },
  {
    "start": 756,
    "end": 762.4,
    "text": " for two minutes and then the person that you shook hands with is uh touches a knife then your DNA"
  },
  {
    "start": 762.4,
    "end": 767.12,
    "text": " will be on that knife that's another great plot that's a great plot line and it's the handshake"
  },
  {
    "start": 767.12,
    "end": 772.72,
    "text": " murderer um no no no it is two minutes he's when he's very friendly who can you convince to shake"
  },
  {
    "start": 772.72,
    "end": 779.92,
    "text": " your hand for two minutes I bet Darren Brown could do it that's true I found a DNA related crime this"
  },
  {
    "start": 779.92,
    "end": 785.2,
    "text": " year that was a good this is a good result for the police but it's not a human one it's the police"
  },
  {
    "start": 785.2,
    "end": 791.6,
    "text": " in south wales there's just been this year a trial about a missing cow oh yeah um so this cow went"
  },
  {
    "start": 791.6,
    "end": 797.12,
    "text": " missing very expensive cow cost three thousand pounds it was worth that and um the farmer who had"
  },
  {
    "start": 797.12,
    "end": 802.48,
    "text": " owned it he suspected one of his neighbouring farmers so they've took blood samples and this"
  },
  {
    "start": 802.48,
    "end": 806.16,
    "text": " by the way this all happened three years ago and it's come to trial now I imagine there was a very"
  },
  {
    "start": 806.16,
    "end": 812.4,
    "text": " lengthy pre-trial procedure but they took blood samples they compared with them with samples from"
  },
  {
    "start": 812.4,
    "end": 819.44,
    "text": " the complainant's farm from the victim's farm and it proved that the cows were related so it's a good"
  },
  {
    "start": 819.44,
    "end": 825.12,
    "text": " result well that's a good news story yeah no one was murdered and the guy got his cow back"
  },
  {
    "start": 825.12,
    "end": 828.16,
    "text": " you know what 2020 hasn't been that bad at all"
  },
  {
    "start": 828.16,
    "end": 839.6,
    "text": " um have you guys heard of soulmate um you're gonna have to give us more context so I've"
  },
  {
    "start": 839.6,
    "end": 843.76,
    "text": " been looking into lots of different ways that you can you can bust a criminal and obviously it's"
  },
  {
    "start": 843.76,
    "end": 849.04,
    "text": " from DNA through to looking at prints there's so many different ways and soulmate is a really"
  },
  {
    "start": 849.04,
    "end": 855.04,
    "text": " interesting thing that's been set up which is they also track the footprints of criminals as"
  },
  {
    "start": 855.04,
    "end": 860.24,
    "text": " they're leaving and arriving and often you can see the print of the soul of a shoe but you don't"
  },
  {
    "start": 860.24,
    "end": 866.4,
    "text": " necessarily know immediately what that shoe is a soulmate is a database that has over 31 000 individual"
  },
  {
    "start": 866.4,
    "end": 871.36,
    "text": " footwear records that quickly helps you to identify so on the spot you can put in the shape you can"
  },
  {
    "start": 871.36,
    "end": 875.76,
    "text": " put in the logo you can put in the crime scene print basically and it matches it to an existing"
  },
  {
    "start": 875.76,
    "end": 879.92,
    "text": " type of footwear it's remarkable how they can track down if it's a new shoe they can find out who"
  },
  {
    "start": 879.92,
    "end": 884.4,
    "text": " bought the shoes in the area and so on yeah andy another one for your novel maybe is like someone"
  },
  {
    "start": 884.4,
    "end": 888.96,
    "text": " takes some converse and cuts the soul off and then puts them on the bottom of some duck martins or"
  },
  {
    "start": 888.96,
    "end": 896.4,
    "text": " something oh that's really good different size um some more ideas for your novel andy while we're"
  },
  {
    "start": 896.4,
    "end": 902.88,
    "text": " still brainstorming so um if you get a bone marrow transplant from someone then your DNA will be the"
  },
  {
    "start": 902.88,
    "end": 908.32,
    "text": " same as the person who gave you the transplant so that's quite a good one that's wow that's amazing"
  },
  {
    "start": 908.32,
    "end": 915.44,
    "text": " and also you know um they kind of one use of DNA is to find species in the wild right you might take"
  },
  {
    "start": 915.44,
    "end": 920,
    "text": " a bit of soil and then sequence the DNA and you can tell what animals have been there and stuff"
  },
  {
    "start": 920,
    "end": 925.6,
    "text": " like that well the best way of doing that is not by collecting samples but by collecting stuff"
  },
  {
    "start": 925.6,
    "end": 931.44,
    "text": " from spider's webs because whenever an animal hits a spider's web they leave some DNA in that web"
  },
  {
    "start": 931.44,
    "end": 935.92,
    "text": " and so you can take the webs and you can work out what animals live in a forest for instance"
  },
  {
    "start": 935.92,
    "end": 940.56,
    "text": " so maybe your murderer kind of is running through a forest gets caught in a massive spider's web"
  },
  {
    "start": 940.56,
    "end": 946.96,
    "text": " and they use that as a as a thing I love that okay so how about this while you're shaking hands with"
  },
  {
    "start": 946.96,
    "end": 951.76,
    "text": " someone for two minutes right you're the killer um you use that they're distracted by the handshake"
  },
  {
    "start": 951.76,
    "end": 957.04,
    "text": " and you use that time to inject them with some of your bone marrow right so then they've got your"
  },
  {
    "start": 957.04,
    "end": 962.24,
    "text": " DNA inside them but you've got their DNA on your hand and then you can go and commit the crime it's"
  },
  {
    "start": 962.24,
    "end": 967.84,
    "text": " like face off uh but slightly wow but hang on if you if you're able to transfer the bone marrow"
  },
  {
    "start": 967.84,
    "end": 972.48,
    "text": " as the murderer isn't that all you need to do transfer the bone marrow and then drop them off"
  },
  {
    "start": 972.48,
    "end": 977.12,
    "text": " outside a police station and they would be busted as you for all the crimes but Andy's just going"
  },
  {
    "start": 977.12,
    "end": 981.28,
    "text": " for a second level I think I haven't committed the crime yet Dan because I need their DNA on my"
  },
  {
    "start": 981.28,
    "end": 985.92,
    "text": " hand before I hold them in yeah I think the third level in what you're forgetting is actually"
  },
  {
    "start": 985.92,
    "end": 990.16,
    "text": " it should be a spider because they've got eight hands they can they can shake hands with eight"
  },
  {
    "start": 990.16,
    "end": 996.8,
    "text": " people at the same time they can get eight lots of DNA while catching people in their webs and"
  },
  {
    "start": 996.8,
    "end": 1001.2,
    "text": " stealing their DNA and also no one will suspect them because they're a spider and then imagine"
  },
  {
    "start": 1001.2,
    "end": 1009.12,
    "text": " how small their fake converse will be oh well guys thank you you've put so much thought into"
  },
  {
    "start": 1009.12,
    "end": 1018.48,
    "text": " what is going to be easily the worst novel published okay it's time for fact number two"
  },
  {
    "start": 1018.48,
    "end": 1025.76,
    "text": " and that is Andy my fact is that to run a Boeing 747 you need a binder full of floppy disks"
  },
  {
    "start": 1025.76,
    "end": 1032.8,
    "text": " okay is that like the key is that the key to turn it on a floppy it's not the key to turn it on no"
  },
  {
    "start": 1032.8,
    "end": 1040.56,
    "text": " wouldn't that be nice but this is a fact that's been revealed recently or I mean I think a lot"
  },
  {
    "start": 1040.56,
    "end": 1046.72,
    "text": " of people who work in 747s will have known it already but Boeing 747s and in fact a lot of planes"
  },
  {
    "start": 1046.72,
    "end": 1054.16,
    "text": " Boeing 747 737s they were products of the late 80s and at that time the most effective way to store"
  },
  {
    "start": 1054.16,
    "end": 1061.28,
    "text": " information was with the floppy disk and there was a recently a cyber security firm did a walkthrough"
  },
  {
    "start": 1061.28,
    "end": 1068,
    "text": " for of a decommission 747 and someone spotted a drive in there and said oh that's a that's a"
  },
  {
    "start": 1068,
    "end": 1074.16,
    "text": " floppy disk drive that's very old-fashioned now this isn't every 747 some of them will have"
  },
  {
    "start": 1074.16,
    "end": 1079.6,
    "text": " been updated by now but it is still quite a few of them wow didn't we have a very similar"
  },
  {
    "start": 1079.6,
    "end": 1087.2,
    "text": " discovery a few years ago about trident yes yeah yes the nukes were all uh well certainly"
  },
  {
    "start": 1087.2,
    "end": 1091.52,
    "text": " american nukes were all on floppy disks I think until like only last year or something right"
  },
  {
    "start": 1091.52,
    "end": 1097.28,
    "text": " the american ones yeah it's amazing it's it's terrible it's kind of terrifying and it's kind"
  },
  {
    "start": 1097.28,
    "end": 1101.92,
    "text": " of terrifying because I guess you know as long as you have the equipment to read these things"
  },
  {
    "start": 1101.92,
    "end": 1106.32,
    "text": " does it even matter what there are no exactly I like the idea of the old-fashioned technology"
  },
  {
    "start": 1106.32,
    "end": 1111.92,
    "text": " because I like I always really liked clippy the microsoft paperclip and I really like the idea"
  },
  {
    "start": 1111.92,
    "end": 1117.04,
    "text": " that he might be just like popping up on things I was like hello it looks like you're trying to"
  },
  {
    "start": 1117.04,
    "end": 1124.32,
    "text": " launch a nuclear missile and so Andy what do they use these I read I think that they have like the"
  },
  {
    "start": 1124.32,
    "end": 1130.08,
    "text": " details of where the airports are and the flight paths and things like that right yeah exactly and"
  },
  {
    "start": 1130.08,
    "end": 1136.8,
    "text": " there is a problem though because these disks they they can store I think a standard like three"
  },
  {
    "start": 1136.8,
    "end": 1141.84,
    "text": " and a half inch floppy disk can store about 1.4 megabytes on it give or take um but the database"
  },
  {
    "start": 1141.84,
    "end": 1146.4,
    "text": " is that they are loading onto the planes are getting a bit bigger and sometimes you have to"
  },
  {
    "start": 1146.4,
    "end": 1151.52,
    "text": " load up to eight disks in sequence and get all the information off them and onto the plane wow"
  },
  {
    "start": 1151.52,
    "end": 1155.92,
    "text": " but there might be a bad disk and you might have loaded seven floppy disks with the stuff on"
  },
  {
    "start": 1155.92,
    "end": 1160.16,
    "text": " and then you find one of the disks is flawed or corrupted in some way and then you need to start"
  },
  {
    "start": 1160.16,
    "end": 1164.48,
    "text": " all over again it'd be a bit disconcerting if you got through seven of the floppy disks and"
  },
  {
    "start": 1164.48,
    "end": 1169.2,
    "text": " you had to start again if I was a passenger and I heard an announcement saying from the captain"
  },
  {
    "start": 1169.2,
    "end": 1174.32,
    "text": " apologies this flight is going to be taking off late the floppy disks are not respond does anyone"
  },
  {
    "start": 1174.32,
    "end": 1180.4,
    "text": " have floppy disk number eight for the London two Barcelona route just on the off track do you know"
  },
  {
    "start": 1180.4,
    "end": 1185.68,
    "text": " that Tim Berners-Lee used to go door to door with the internet on a floppy disk no yeah"
  },
  {
    "start": 1185.68,
    "end": 1190.48,
    "text": " in order in order to because the big problem obviously when you were telling people about"
  },
  {
    "start": 1190.48,
    "end": 1194.8,
    "text": " how the internet would work is that you would need to show them but the reason he invented the"
  },
  {
    "start": 1194.8,
    "end": 1198.64,
    "text": " worldwide web is because computers weren't talking to each other if he'd sent them something"
  },
  {
    "start": 1198.64,
    "end": 1202.56,
    "text": " their computer was running on different systems it wouldn't necessarily translate it so he had on"
  },
  {
    "start": 1202.56,
    "end": 1207.2,
    "text": " a floppy disk in his computer which he would carry around with him he would go to different places"
  },
  {
    "start": 1207.2,
    "end": 1213.52,
    "text": " and show them the first website the original CERN website that he'd created and it lived on a floppy"
  },
  {
    "start": 1213.52,
    "end": 1217.92,
    "text": " disk and there's a project that's going on at the moment where there's a guy who works at CERN"
  },
  {
    "start": 1217.92,
    "end": 1224,
    "text": " he works a couple of offices down from where Berners-Lee worked and he's trying to preserve the"
  },
  {
    "start": 1224,
    "end": 1229.76,
    "text": " earliest bit of the internet where we have the first websites and so on and the very first website"
  },
  {
    "start": 1229.76,
    "end": 1234.16,
    "text": " is missing which is the one that Tim Berners-Lee created wow that's very cool and what we don't"
  },
  {
    "start": 1234.16,
    "end": 1238.24,
    "text": " know where the earliest one is we don't know if they're convinced it's out there somewhere they"
  },
  {
    "start": 1238.24,
    "end": 1243.6,
    "text": " think that there's a disk out there and it was lost at some sort of conference in California"
  },
  {
    "start": 1243.6,
    "end": 1248.8,
    "text": " one night uh someone disappeared with this and so it should be out there still there's a hunt"
  },
  {
    "start": 1248.8,
    "end": 1253.28,
    "text": " going on they've asked the globe that's a job for the work experience kid isn't it can you just go"
  },
  {
    "start": 1253.28,
    "end": 1258.08,
    "text": " through these five billion disks one of them should have the first website on it if there are any"
  },
  {
    "start": 1258.08,
    "end": 1262.56,
    "text": " pilots listening can you just have a little look around the cockpit if there is there is a spare"
  },
  {
    "start": 1262.56,
    "end": 1268.4,
    "text": " disk just check what's on there I would think that the work experience kid wouldn't even know"
  },
  {
    "start": 1268.4,
    "end": 1274.4,
    "text": " what a floppy disk was did you see this survey in 2018 that asked children under the age of 18"
  },
  {
    "start": 1274.4,
    "end": 1281.2,
    "text": " what each of these things are so they showed them like a floppy disk and a teletext or a postcard"
  },
  {
    "start": 1281.2,
    "end": 1287.68,
    "text": " or whatever and 67% of children didn't know what a floppy disk was yeah I think that's fair I think"
  },
  {
    "start": 1287.68,
    "end": 1293.28,
    "text": " that's fair I think it would be higher for things like the mini disk which um we have an extensive"
  },
  {
    "start": 1293.28,
    "end": 1298.8,
    "text": " mini disk collection at the family home and yeah well you know my parents got really into"
  },
  {
    "start": 1298.8,
    "end": 1304.8,
    "text": " storing things on on mini disks which didn't take off spoiler sorry it's weird isn't it that"
  },
  {
    "start": 1304.8,
    "end": 1310.56,
    "text": " basically everything that we use now is just going to become obsolete and it doesn't even matter"
  },
  {
    "start": 1310.56,
    "end": 1315.6,
    "text": " what kind of things we're saving or whatever it's all in a hundred years time no one will be able"
  },
  {
    "start": 1315.6,
    "end": 1320.24,
    "text": " to read any of it it's not like a book where you can everyone will always be able to read the book"
  },
  {
    "start": 1320.24,
    "end": 1324.4,
    "text": " well maybe not always but for a long time they will be able to it's like they've come up with a"
  },
  {
    "start": 1324.4,
    "end": 1331.28,
    "text": " new way of storing data on like a little quartz thing and it'll last for 13.8 billion years it"
  },
  {
    "start": 1331.28,
    "end": 1336.72,
    "text": " lasts forever but of course the problem is that in about 20 years no one even know how to access it"
  },
  {
    "start": 1336.72,
    "end": 1341.84,
    "text": " it's going to look like a bit of rock yeah I find that really interesting it'd be really cool though"
  },
  {
    "start": 1341.84,
    "end": 1348.72,
    "text": " if like the next rosetta stone is literally a little stone oh wow yeah it could be like the"
  },
  {
    "start": 1348.72,
    "end": 1355.04,
    "text": " next rosetta stone they get a usb stick and a mini disk and a floppy disk and they're like how do"
  },
  {
    "start": 1355.04,
    "end": 1360.48,
    "text": " we get the data out of this one it's a bit like getting the data out of that one and stuff um"
  },
  {
    "start": 1360.48,
    "end": 1366.8,
    "text": " James just on what you're saying there the bbc in 1986 they made a what they call it digital"
  },
  {
    "start": 1366.8,
    "end": 1372.64,
    "text": " doomsday book okay so I'm not sure if it was a copy of the real doomsday book or if it was"
  },
  {
    "start": 1372.64,
    "end": 1378.72,
    "text": " an example of what civilization was like in 1986 but they made it on an acorn computer"
  },
  {
    "start": 1378.72,
    "end": 1385.76,
    "text": " and they used a video disc player so for the storage device anyway 13 years later by 1999 it was"
  },
  {
    "start": 1385.76,
    "end": 1390.8,
    "text": " completely unreadable and a team of researchers had to spend three years developing the software"
  },
  {
    "start": 1390.8,
    "end": 1396.48,
    "text": " to access something from 1986 oh my god so yeah it's a problem it's cool though there is a lot of"
  },
  {
    "start": 1396.48,
    "end": 1402.48,
    "text": " floppy disk archaeology going on which is quite fun so um for example andy warhol a lot of art of"
  },
  {
    "start": 1402.48,
    "end": 1407.52,
    "text": " andy warhols is saved onto floppy disks that we don't have and I think it originates with there"
  },
  {
    "start": 1407.52,
    "end": 1413.2,
    "text": " was a party that yoko ono threw for shawn lennon when he was young just after john lennon had died"
  },
  {
    "start": 1413.2,
    "end": 1418.64,
    "text": " and at the party was andy warhol and one of the guests was steve jobs and steve jobs brought"
  },
  {
    "start": 1418.64,
    "end": 1424.72,
    "text": " him the original apple mac computer as a present and he was showing shawn lennon the paint function"
  },
  {
    "start": 1424.72,
    "end": 1429.28,
    "text": " on it where he was drawing and andy warhol spotted that and went over and started doing his own"
  },
  {
    "start": 1429.28,
    "end": 1433.76,
    "text": " drawings on it and he was fascinated by it and that led to a whole thing of andy warhol doing"
  },
  {
    "start": 1433.76,
    "end": 1441.12,
    "text": " original art purely on his his apple on paint or on another computer sorry wow unpack was on paint"
  },
  {
    "start": 1441.12,
    "end": 1445.76,
    "text": " wow that yeah and they say he saved them to floppy disks we never published them and so people"
  },
  {
    "start": 1445.76,
    "end": 1450.72,
    "text": " have been finding lost andy warhol art on all these floppy disks that are kept in his archives"
  },
  {
    "start": 1450.72,
    "end": 1455.92,
    "text": " are going through all the floppies god he might have the original internet yeah he might do i've"
  },
  {
    "start": 1455.92,
    "end": 1462.16,
    "text": " got just one more thing on floppy disks which is about prince um oh so cool yes the artist prince"
  },
  {
    "start": 1462.16,
    "end": 1467.92,
    "text": " the musician prince prince we all know who i'm talking about when i say prince um so you may remember"
  },
  {
    "start": 1467.92,
    "end": 1473.52,
    "text": " in 1993 he changed his name to a symbol which he called the love symbol and it was a combination of"
  },
  {
    "start": 1473.52,
    "end": 1478.56,
    "text": " the you know the male and female symbols symbols with the arrow and the cross and things um and it"
  },
  {
    "start": 1478.56,
    "end": 1482.64,
    "text": " had entered his consciousness during meditation and so obviously he wanted to get it out there"
  },
  {
    "start": 1482.64,
    "end": 1487.92,
    "text": " but the thing is nobody knew how to print it and so his management warner brothers they did"
  },
  {
    "start": 1487.92,
    "end": 1492.32,
    "text": " put it up online as well but they also sent out floppy disks of the symbol to various magazines"
  },
  {
    "start": 1492.32,
    "end": 1499.2,
    "text": " saying this is what you have to call prince now this is his name um and so yeah that was how they"
  },
  {
    "start": 1499.2,
    "end": 1504.16,
    "text": " distributed the new name of prince that's really cool yeah i think he did it also because he was"
  },
  {
    "start": 1504.16,
    "end": 1509.36,
    "text": " very annoyed with his management um yes because he had a lot a lot of beef with them he had 500"
  },
  {
    "start": 1509.36,
    "end": 1515.04,
    "text": " songs that he wanted to release and warner brothers said that might flood the market for prince songs"
  },
  {
    "start": 1515.04,
    "end": 1520.32,
    "text": " just a little bit could you not do that and so he was furious about that and as a result he changed"
  },
  {
    "start": 1520.32,
    "end": 1525.04,
    "text": " his name to that um i got one tiny thing which is referencing back to our first fact which is"
  },
  {
    "start": 1525.04,
    "end": 1531.6,
    "text": " that um there was an american serial killer who was um they were on the hunt for him and they were"
  },
  {
    "start": 1531.6,
    "end": 1538.32,
    "text": " reaching out to this guy to communicate with him and the guy asked out in various channels whether"
  },
  {
    "start": 1538.32,
    "end": 1544.8,
    "text": " or not he could communicate with them not in person but via floppy disk and they said yes to that"
  },
  {
    "start": 1544.8,
    "end": 1549.84,
    "text": " and they did that by putting it in a newspaper by saying rex it will be okay as a message to him"
  },
  {
    "start": 1549.84,
    "end": 1554.8,
    "text": " but they said he couldn't be tracked wasn't that the thing as in yeah yeah it'll be completely"
  },
  {
    "start": 1554.8,
    "end": 1559.6,
    "text": " anonymous if you send us a floppy disk exactly he was asking will this be okay will i be will"
  },
  {
    "start": 1559.6,
    "end": 1563.44,
    "text": " it be anonymous and they said yes anyway they he sent in the floppy disk they were able to trace"
  },
  {
    "start": 1563.44,
    "end": 1569.76,
    "text": " it back to his church and then um they called him this is extraordinary and he was furious how did"
  },
  {
    "start": 1569.76,
    "end": 1573.68,
    "text": " they catch him because they used they found out that he'd used the floppy disk on a particular"
  },
  {
    "start": 1573.68,
    "end": 1578.08,
    "text": " library computer yeah something like this and they said who's who's a member of the library and it"
  },
  {
    "start": 1578.08,
    "end": 1582.16,
    "text": " turns out he was i think ahead of a church yeah yeah they like so basically they lied to him he"
  },
  {
    "start": 1582.16,
    "end": 1587.92,
    "text": " said that they won't you can't trace computer like geographic information via floppy disk and they"
  },
  {
    "start": 1587.92,
    "end": 1593.28,
    "text": " said no you can't but they they can yeah and he was really annoyed with them for febbing about that"
  },
  {
    "start": 1593.28,
    "end": 1601.84,
    "text": " when he murdered multiple people yeah lying is also against the law andy yeah is it yeah you don't"
  },
  {
    "start": 1601.84,
    "end": 1609.52,
    "text": " expect the police to be also criminals it's like you can't trust anyone anymore why they're called"
  },
  {
    "start": 1609.52,
    "end": 1614.32,
    "text": " floppy disks when they're not floppy i'm so glad you asked james they should actually they should"
  },
  {
    "start": 1614.32,
    "end": 1619.52,
    "text": " be called stiffies in south africa they're called stiffies aren't they yes are they it's because"
  },
  {
    "start": 1619.52,
    "end": 1624,
    "text": " the very original ones but i think also if you're on an aeroplane and you hear the captain saying"
  },
  {
    "start": 1624,
    "end": 1632.16,
    "text": " there's anyone seen my stiffie then that's going to be even more worried isn't it okay it's time"
  },
  {
    "start": 1632.16,
    "end": 1639.12,
    "text": " for fact number three and that is james okay my fact this week is that in the 1920 us election"
  },
  {
    "start": 1639.12,
    "end": 1644.96,
    "text": " which was the first after women got the vote in america only one woman in the whole of georgia"
  },
  {
    "start": 1644.96,
    "end": 1652.4,
    "text": " managed to cast a vote um so this is the 19th amendment uh it was ratified in august 1920"
  },
  {
    "start": 1652.4,
    "end": 1658.08,
    "text": " and it granted women the vote but the election took place on the 2nd of november so it's only"
  },
  {
    "start": 1658.08,
    "end": 1663.28,
    "text": " a few months later and most of the states kind of facilitated the new voters like they came up"
  },
  {
    "start": 1663.28,
    "end": 1667.92,
    "text": " with ways to make sure that people could register in time but mississippi and georgia especially"
  },
  {
    "start": 1667.92,
    "end": 1672.96,
    "text": " were so against the idea they were so massively against the idea of women voting that they tried"
  },
  {
    "start": 1672.96,
    "end": 1678,
    "text": " to make it as difficult as possible for women to vote and in georgia they said you had to be"
  },
  {
    "start": 1678,
    "end": 1684.32,
    "text": " you had to have registered six months before the election in order to cast a vote and obviously"
  },
  {
    "start": 1684.32,
    "end": 1690.32,
    "text": " six months before the election they hadn't ratified the law yet but luckily there was one lady called"
  },
  {
    "start": 1690.32,
    "end": 1698.32,
    "text": " mary jara white who somehow on april the first signed her name on her poll tax and also registered"
  },
  {
    "start": 1698.32,
    "end": 1702.8,
    "text": " to vote at that time no one's quite sure how she managed to do it the time traveling vote"
  },
  {
    "start": 1705.36,
    "end": 1709.6,
    "text": " it's so strange because it seems like she shouldn't have been allowed to do it but"
  },
  {
    "start": 1709.6,
    "end": 1715.68,
    "text": " whoever was organising it um allowed her and she was allowed to vote in november and she did"
  },
  {
    "start": 1715.68,
    "end": 1720.64,
    "text": " but she voted for the losing candidate but she still managed to vote i like i like the idea that"
  },
  {
    "start": 1720.64,
    "end": 1725.92,
    "text": " they were like um or what harm can she do she's silly idea or let us sign she'll never be able to"
  },
  {
    "start": 1725.92,
    "end": 1734,
    "text": " actually use our vote yeah also april first not the best day to sort of have what looks like a prank"
  },
  {
    "start": 1734,
    "end": 1737.76,
    "text": " a woman finally voting yeah to know if you'd believe it oh do you think that's what she"
  },
  {
    "start": 1737.76,
    "end": 1742.96,
    "text": " was doing in april fools and her husband she came home like guess what i've got the vote"
  },
  {
    "start": 1742.96,
    "end": 1751.84,
    "text": " and then at midday she's like ah got you um yeah but georgia um at the time uh 58 percent of the"
  },
  {
    "start": 1751.84,
    "end": 1756.96,
    "text": " population of georgia were baptists and um the baptist religion uh certainly then is still now"
  },
  {
    "start": 1756.96,
    "end": 1761.28,
    "text": " but certainly then it was very much against women being allowed to do anything they were"
  },
  {
    "start": 1761.28,
    "end": 1767.68,
    "text": " subservient to the men the men organised the family uh and the women just if they had any"
  },
  {
    "start": 1767.68,
    "end": 1771.6,
    "text": " influence they were supposed to influence their husbands and then their husbands would influence"
  },
  {
    "start": 1771.6,
    "end": 1777.04,
    "text": " society um georgia's constitution said that females are not entitled to the privilege"
  },
  {
    "start": 1777.04,
    "end": 1783.04,
    "text": " of the elective franchise nor can they hold any civil office or perform any civil functions"
  },
  {
    "start": 1783.04,
    "end": 1788.16,
    "text": " and there was only one position in office that they were allowed to hold and it was state librarian"
  },
  {
    "start": 1789.36,
    "end": 1794.8,
    "text": " if librarian was the only job that i was allowed and i was to be subservient what i would do is cut"
  },
  {
    "start": 1794.8,
    "end": 1802.4,
    "text": " the last page out of every single novel in the library and then i would like fuck you men oh my"
  },
  {
    "start": 1802.4,
    "end": 1806.32,
    "text": " god imagine getting through all the way through and the second novel and not finding out that it"
  },
  {
    "start": 1806.32,
    "end": 1811.76,
    "text": " was a spider after all all the reveals are on the last page in this novel as well i'm really"
  },
  {
    "start": 1811.76,
    "end": 1819.44,
    "text": " patting it right under the end um i was looking into sort of other examples of uh women voting"
  },
  {
    "start": 1819.44,
    "end": 1824.16,
    "text": " early or sort of other earliest women to vote in various places um this was a really weird thing"
  },
  {
    "start": 1824.16,
    "end": 1832,
    "text": " after the american revolution for three decades in new jersey women and men had exactly the same"
  },
  {
    "start": 1832,
    "end": 1838.8,
    "text": " voting rights and women were allowed to vote not in national elections but in new jersey they could"
  },
  {
    "start": 1838.8,
    "end": 1843.04,
    "text": " and um and they did vote so that the people have been looking through old electoral lists and they"
  },
  {
    "start": 1843.04,
    "end": 1849.52,
    "text": " found lots of women's names in some places it's not 50 50 but it's up to about 15 percent of voters"
  },
  {
    "start": 1849.52,
    "end": 1856.72,
    "text": " were women uh there and it was um it was racially equal to as whether you were black or white and"
  },
  {
    "start": 1856.72,
    "end": 1865.04,
    "text": " then um it was restricted in 1807 to white men it was seen as some kind of oversight that had happened"
  },
  {
    "start": 1865.04,
    "end": 1870.4,
    "text": " because there were all these charges of uh the people said there were petticoat electors"
  },
  {
    "start": 1870.4,
    "end": 1875.12,
    "text": " which is women who'd been manipulated you know they they couldn't possibly know make an informed"
  },
  {
    "start": 1875.12,
    "end": 1879.84,
    "text": " decision about who they were voting for um so that was one supposed problem with the system"
  },
  {
    "start": 1879.84,
    "end": 1884.56,
    "text": " and the other problem was apparently men putting on dresses to vote and then voting six or seven"
  },
  {
    "start": 1884.56,
    "end": 1888.8,
    "text": " times for the same person i'm manipulating the vote that way which i would have thought would"
  },
  {
    "start": 1888.8,
    "end": 1896.08,
    "text": " make you more conspicuous as a as a voter it's not clear to me how that helps yeah and how come"
  },
  {
    "start": 1896.08,
    "end": 1901.76,
    "text": " they're not petticoat manipulators if they're dressed as women surely that's also yeah yeah andy"
  },
  {
    "start": 1901.76,
    "end": 1910.24,
    "text": " again i i'm not saying that i approve of this lockdown that happened on i'm voting but i think"
  },
  {
    "start": 1910.24,
    "end": 1915.36,
    "text": " that's amazing that that was such an early sort of aberration there yeah again not aberration in a"
  },
  {
    "start": 1915.36,
    "end": 1920.88,
    "text": " bad sense as an aberration a positive aberration from the norm but actually before 1920 there are"
  },
  {
    "start": 1920.88,
    "end": 1927.6,
    "text": " a few different states that allowed women to vote so uh wyoming had full women's suffrage from 1869"
  },
  {
    "start": 1927.6,
    "end": 1932.24,
    "text": " but the reason they did that is because they wanted to attract single women to the state"
  },
  {
    "start": 1932.24,
    "end": 1938.32,
    "text": " really yeah they had a lot of kind of migrant male workers who were working in wyoming and they"
  },
  {
    "start": 1938.32,
    "end": 1942.48,
    "text": " thought well how can we get more women here well let's let them vote they should have done what"
  },
  {
    "start": 1942.48,
    "end": 1951.12,
    "text": " nightclubs did in Essex on a friday which is make it free hooch free hooch for ladies in groups they"
  },
  {
    "start": 1951.12,
    "end": 1958.48,
    "text": " don't have a man with them what what is what is hooch Sarah oh you're so young what hooch is"
  },
  {
    "start": 1958.48,
    "end": 1966.64,
    "text": " no it's not young what it's poshness um so you remember alco pops uh yeah yeah yeah so so hooch"
  },
  {
    "start": 1966.64,
    "end": 1974.32,
    "text": " was kind of one of the original mass marketed uh it was it was a lemon flavor drink uh so like uh uh"
  },
  {
    "start": 1974.32,
    "end": 1979.76,
    "text": " i guess that and it was marketed towards women okay well i like hooch as well okay but i mean"
  },
  {
    "start": 1979.76,
    "end": 1985.44,
    "text": " when i say marketed towards i absolutely don't mean that it was supposed to be in a feminine drink"
  },
  {
    "start": 1985.44,
    "end": 1989.52,
    "text": " but it was like a if women don't like the taste of beer then you've got this now sweet drink you"
  },
  {
    "start": 1989.52,
    "end": 1994.24,
    "text": " can drink out of a bottle at a nightclub actually i quite liked watermelon bacardi breezes as well"
  },
  {
    "start": 1994.24,
    "end": 1999.28,
    "text": " so maybe i was just of course you did you've got a heart taste buds"
  },
  {
    "start": 1999.28,
    "end": 2008.72,
    "text": " and the other state which had full women's suffrage um at the time was utah and the reason they did"
  },
  {
    "start": 2008.72,
    "end": 2012.96,
    "text": " it is because they wanted to show the rest of the country that the women were not oppressed by the"
  },
  {
    "start": 2012.96,
    "end": 2018.24,
    "text": " practice of polygamy and they're saying no no but look they can vote they can vote yeah i read about"
  },
  {
    "start": 2018.24,
    "end": 2024.8,
    "text": " this and they also didn't they hope that women would vote for um the the non-church leaders so"
  },
  {
    "start": 2024.8,
    "end": 2029.2,
    "text": " they would perhaps this this was a way of ending the practice of polygamy was to allow women to"
  },
  {
    "start": 2029.2,
    "end": 2033.28,
    "text": " vote and then they would vote against it unfortunately they kept voting for it and then"
  },
  {
    "start": 2033.28,
    "end": 2037.92,
    "text": " people said all right well let's take the vote away from women in utah after all so backfired"
  },
  {
    "start": 2037.92,
    "end": 2042.24,
    "text": " but that was the thing wasn't it they they sort of worried that once women were given the vote"
  },
  {
    "start": 2042.24,
    "end": 2047.28,
    "text": " that it was a sort of useless vote anyway because of the nature of the relationship between husbands"
  },
  {
    "start": 2047.28,
    "end": 2051.84,
    "text": " being this dominant character in the relationship they would only vote for what the husband told"
  },
  {
    "start": 2051.84,
    "end": 2057.12,
    "text": " them to vote for anyway so it was a sort of it was a canceled out vote in terms of if they'd go the"
  },
  {
    "start": 2057.12,
    "end": 2062.16,
    "text": " other way which is really interesting because there's been recent polls that show that had it not been"
  },
  {
    "start": 2062.16,
    "end": 2069.04,
    "text": " for the voting of women in recent elections in america between 1968 and 2004 republicans would"
  },
  {
    "start": 2069.04,
    "end": 2074.24,
    "text": " have swept every single presidential race in that period uh when they broke it down and looked at it"
  },
  {
    "start": 2074.24,
    "end": 2079.28,
    "text": " yeah so interesting but also that's why it's so important that voting is secret because then of"
  },
  {
    "start": 2079.28,
    "end": 2084.32,
    "text": " course even if you did have somebody oppressive in your household you can always say oh yeah i voted"
  },
  {
    "start": 2084.32,
    "end": 2088.64,
    "text": " for exactly who you told me to but you still have your autonomy and your freedom to cast the vote for"
  },
  {
    "start": 2088.64,
    "end": 2093.28,
    "text": " you yes all of you believe if all of your wives are telling you to vote one way you've got to have"
  },
  {
    "start": 2093.28,
    "end": 2099.2,
    "text": " the freedom to say yeah of course yeah i love the idea that the women in utah were like why would we"
  },
  {
    "start": 2099.2,
    "end": 2106.72,
    "text": " get rid of polygamy i don't want a husband all to myself god just spread him out between i only"
  },
  {
    "start": 2106.72,
    "end": 2115.28,
    "text": " have to see him once every eight days when the 19th amendment was passed um the president at the time"
  },
  {
    "start": 2115.28,
    "end": 2124.96,
    "text": " was woodrow wilson but woodrow wilson had had a stroke um in october of 1919 and actually his"
  },
  {
    "start": 2124.96,
    "end": 2131.04,
    "text": " wife was the de facto president of america around that time so the doctors came in kind of secretly"
  },
  {
    "start": 2131.04,
    "end": 2136,
    "text": " and didn't really want anyone to know that he was really sick uh and they said he said well"
  },
  {
    "start": 2136,
    "end": 2141.28,
    "text": " obviously woodrow wilson can't really do anything but what we're going to say is maybe edith wilson"
  },
  {
    "start": 2141.28,
    "end": 2146.8,
    "text": " can kind of run everything on the sidelines and he can kind of just be there and not do any press"
  },
  {
    "start": 2146.8,
    "end": 2153.68,
    "text": " and stuff like that so technically or not technically but de facto lee um the president of the united"
  },
  {
    "start": 2153.68,
    "end": 2159.76,
    "text": " states when the 19th amendment was passed was edith wilson female i knew it was suspicious i knew it"
  },
  {
    "start": 2159.76,
    "end": 2167.04,
    "text": " was suspicious well on the other hand um she was very much anti suffragettes i think possibly"
  },
  {
    "start": 2167.04,
    "end": 2172.16,
    "text": " because she had to be uh and because you know obviously they were fighting against the president"
  },
  {
    "start": 2172.16,
    "end": 2177.68,
    "text": " at the time but um she called the suffragettes the devils of the workhouse so yeah that's reverse"
  },
  {
    "start": 2177.68,
    "end": 2183.36,
    "text": " psychology that's how you that's that's how you get yourself into a powerful position no no that's"
  },
  {
    "start": 2183.36,
    "end": 2190.8,
    "text": " the last thing i want to say got it have you guys heard of um the suffragette cookbooks that were"
  },
  {
    "start": 2190.8,
    "end": 2197.12,
    "text": " published in the usa no this is very weird so you don't associate um the suffragist movement with"
  },
  {
    "start": 2197.12,
    "end": 2202.24,
    "text": " you know the home economics thing and and publishing cookbooks but this is exactly why"
  },
  {
    "start": 2202.24,
    "end": 2208.96,
    "text": " they were published so the the kind of stock impression or uh that was given by opponents"
  },
  {
    "start": 2208.96,
    "end": 2212.64,
    "text": " of the suffragette movement was that you know these women were neglecting their families"
  },
  {
    "start": 2212.64,
    "end": 2217.44,
    "text": " they were letting their children go hungry they weren't looking after the home so the the movement"
  },
  {
    "start": 2217.44,
    "end": 2223.36,
    "text": " got together and published lots of um cookbooks with kind of suffragette recipes and um they were"
  },
  {
    "start": 2223.36,
    "end": 2228.48,
    "text": " quite they were quite good one of them was for emergency salad which is one part onion to"
  },
  {
    "start": 2228.48,
    "end": 2236.48,
    "text": " nine parts apple with any dressing that's the salad so how bad is this emergency you're going to eat"
  },
  {
    "start": 2236.48,
    "end": 2245.44,
    "text": " an onion um yeah and so these books had lots of stuff in one of the one of the women inside"
  },
  {
    "start": 2245.44,
    "end": 2251.36,
    "text": " there was alice bunker stockham who was the uh only the fifth female doctor in the usa and she"
  },
  {
    "start": 2251.36,
    "end": 2256.56,
    "text": " was openly pro masturbation for men and for women alike which was her that was her big thing was"
  },
  {
    "start": 2256.56,
    "end": 2270.24,
    "text": " this is part of the recipe he did say any dressing i don't know if if one of my criticisms of the"
  },
  {
    "start": 2270.24,
    "end": 2275.52,
    "text": " suffragettes was that these women aren't neglecting their domestic duties i don't think the apple"
  },
  {
    "start": 2275.52,
    "end": 2280.24,
    "text": " onion salad would convince me otherwise that's a good point i think that would be my proof of"
  },
  {
    "start": 2280.24,
    "end": 2289.84,
    "text": " life look at what these lazy bitches are calling it dinner it's an onion and an apple you're"
  },
  {
    "start": 2289.84,
    "end": 2297.04,
    "text": " kidding me i want lasagna i didn't realize what an influence the british suffragettes had on the"
  },
  {
    "start": 2297.04,
    "end": 2303.84,
    "text": " american ones um i've read a few articles about this and it's so for example emeline pankhurst"
  },
  {
    "start": 2303.84,
    "end": 2310.16,
    "text": " did tours of america talking to huge groups of people about the the fight for women's rights"
  },
  {
    "start": 2310.16,
    "end": 2316.4,
    "text": " and she played madison square garden which as you know we're all performers here like what a gig"
  },
  {
    "start": 2316.4,
    "end": 2322.32,
    "text": " madison square garden yeah do you think that was already like i've broken america exactly she"
  },
  {
    "start": 2322.32,
    "end": 2327.68,
    "text": " didn't fill it she had 3000 people there but i mean that's that's as big a gig as you know the three"
  },
  {
    "start": 2327.68,
    "end": 2331.52,
    "text": " of us from fish have ever played that's you compare those sorts of things as a fish to the"
  },
  {
    "start": 2331.52,
    "end": 2338.56,
    "text": " suffragette movement to the usa can i just say also dan we we played 3300 at the um hammer smith"
  },
  {
    "start": 2338.56,
    "end": 2346.16,
    "text": " apollos so slightly more actually than the pankhurst yeah okay what is the capacity of madison"
  },
  {
    "start": 2346.16,
    "end": 2353.44,
    "text": " square gardens it's it's over 30 000 i think oh okay so actually she did she did really badly"
  },
  {
    "start": 2353.44,
    "end": 2359.04,
    "text": " she definitely tanked it maybe she said it's socially distanced"
  },
  {
    "start": 2360.96,
    "end": 2369.92,
    "text": " yes spanish fluv yeah gotta be careful yeah sorry it's 19810 just to just to lessen the bombing"
  },
  {
    "start": 2369.92,
    "end": 2374.4,
    "text": " of the sales for her um no but that is that is that that's the depressing thing when you get the"
  },
  {
    "start": 2374.4,
    "end": 2382.08,
    "text": " email every sunday with your ticket sales and she's sending out loads of tweets like plenty of tickets"
  },
  {
    "start": 2382.08,
    "end": 2388.64,
    "text": " left bring your friends two for one can't find out about british feminism there'll be a free emergency"
  },
  {
    "start": 2388.64,
    "end": 2399.28,
    "text": " salad for everyone who buys a ticket okay it's time for our final fact of the show and that is"
  },
  {
    "start": 2399.28,
    "end": 2403.68,
    "text": " my fact my fact this week is that there is a species of japanese water beetle that survives"
  },
  {
    "start": 2403.68,
    "end": 2408.96,
    "text": " being swallowed by a frog by crawling through the frog's body and escaping out of its anus"
  },
  {
    "start": 2408.96,
    "end": 2416.88,
    "text": " now wow this is amazing it's the first documented example of prey doing this through a predator"
  },
  {
    "start": 2416.88,
    "end": 2421.68,
    "text": " escaping via the digestive system it has to literally crawl all the way through the digestive"
  },
  {
    "start": 2421.68,
    "end": 2427.92,
    "text": " system and make its way out the back and it's um it's a thing that was discovered at kobi university"
  },
  {
    "start": 2427.92,
    "end": 2434.48,
    "text": " where a frog was put into this enclosure see-through box and this water beetle was in there"
  },
  {
    "start": 2434.48,
    "end": 2440.24,
    "text": " water beetle got swallowed and there was nothing for 115 minutes and then suddenly you see and"
  },
  {
    "start": 2440.24,
    "end": 2446,
    "text": " there's videos online you can watch crawling out of the bumhole of this frog is this full"
  },
  {
    "start": 2446,
    "end": 2450.16,
    "text": " water beetle that's covered a bit in feces you can't really see that but they tell you it is"
  },
  {
    "start": 2450.16,
    "end": 2455.28,
    "text": " and it just wanders off and we've never seen this before so it's very exciting i'm a bit"
  },
  {
    "start": 2455.28,
    "end": 2459.92,
    "text": " i'm a bit worried that you sold that so well that you could go online and watch a video of a beetle"
  },
  {
    "start": 2459.92,
    "end": 2463.92,
    "text": " crawling out of a frog's anus covered in feces that probably no one's listening now they've"
  },
  {
    "start": 2463.92,
    "end": 2469.12,
    "text": " probably all gone to watch it oh that's true okay well welcome back to the show you've seen it now"
  },
  {
    "start": 2469.12,
    "end": 2476.88,
    "text": " amazing isn't it um so yeah so uh this is um this is a guy by the way who experiments a lot on"
  },
  {
    "start": 2476.88,
    "end": 2481.44,
    "text": " the defense mechanisms the defense mechanisms that he says are sort of impossible defense"
  },
  {
    "start": 2481.44,
    "end": 2485.76,
    "text": " mechanisms that you could not predict and he's found a number of things that are really interesting"
  },
  {
    "start": 2485.76,
    "end": 2490.4,
    "text": " a bombardier beetle being swallowed by a frog will eventually be vomited back up because of an"
  },
  {
    "start": 2490.4,
    "end": 2495.76,
    "text": " explosion of chemicals inside he's he's responsible for us documenting all that stuff and this is his"
  },
  {
    "start": 2495.76,
    "end": 2500.8,
    "text": " latest discovery we should say this guy's name he's called Shinji Sugiyura and he's an ecologist"
  },
  {
    "start": 2500.8,
    "end": 2506.4,
    "text": " at Kev University and he's got loads of form on this as you say Dan it's unbelievable"
  },
  {
    "start": 2506.4,
    "end": 2512.24,
    "text": " and so he he he wanted to test properly because the frog doesn't have teeth when it eats the beetle"
  },
  {
    "start": 2512.24,
    "end": 2518,
    "text": " so that's partly why the beetle survives um but i say it's a really big part of the reason oh yeah"
  },
  {
    "start": 2518,
    "end": 2523.36,
    "text": " yeah they happen i because i feel like all the animals who can't escape from bum holes or from"
  },
  {
    "start": 2523.36,
    "end": 2528.88,
    "text": " mouths like it is because they've been chewed up by the the the person or the animal eating that"
  },
  {
    "start": 2528.88,
    "end": 2534.32,
    "text": " it's not because they haven't evolved to be clever enough no no you're right it's yeah it's a major"
  },
  {
    "start": 2534.32,
    "end": 2540.08,
    "text": " part of the success strategy make sure you're eaten by someone which has no teeth um but he"
  },
  {
    "start": 2540.08,
    "end": 2544.96,
    "text": " wanted to test how they do it and so he took some of the beetles that he was going to be testing on"
  },
  {
    "start": 2544.96,
    "end": 2549.84,
    "text": " and he glued their legs together with sticky wax so basically he turned them into harry houdini"
  },
  {
    "start": 2550.64,
    "end": 2556.8,
    "text": " beetles and then he let them be swallowed by the frog and those ones uh were immobilized as it were"
  },
  {
    "start": 2556.8,
    "end": 2563.92,
    "text": " and those ones did not manage to make their way out so his hypothesis at the moment is that"
  },
  {
    "start": 2563.92,
    "end": 2568,
    "text": " what they're what they're doing with when their legs are free and they're swallowed is that they're"
  },
  {
    "start": 2568,
    "end": 2573.6,
    "text": " using their legs not only to propel themselves through but to hammer on the sphincter of the frog"
  },
  {
    "start": 2573.6,
    "end": 2579.36,
    "text": " and and convince it to expel them i read it as tickle the cloacal opening rather than hammering"
  },
  {
    "start": 2579.36,
    "end": 2584.4,
    "text": " right i may have sexed it up a little bit i'm sorry for you know sorry that andy sexed it's"
  },
  {
    "start": 2584.4,
    "end": 2589.6,
    "text": " hammering over tickling is more sexy well it depends how it depends how you want to kind"
  },
  {
    "start": 2589.6,
    "end": 2594.72,
    "text": " of anthropomorphise the beetle is it terrified it's going get me out of here or is it going oh"
  },
  {
    "start": 2594.72,
    "end": 2601.04,
    "text": " this is fun i really don't like this hypothesis where he's like i wonder if things are harder if"
  },
  {
    "start": 2601.04,
    "end": 2608.64,
    "text": " your hand comes oh yes it turns out it's actually more difficult to do things it's interesting"
  },
  {
    "start": 2608.64,
    "end": 2612.56,
    "text": " though because the tickling at the end almost suggests that that's a bit of information that's"
  },
  {
    "start": 2612.56,
    "end": 2617.44,
    "text": " passed on to all the beetles that once you get to the end the way to open the magic gate is there's"
  },
  {
    "start": 2617.44,
    "end": 2622.32,
    "text": " a little tickly thing and you've got to tickle that that sounds to me more like that's you have to"
  },
  {
    "start": 2622.32,
    "end": 2626.56,
    "text": " have inherent knowledge whereas the hammering can we use the technical words like anus rather than"
  },
  {
    "start": 2626.56,
    "end": 2633.28,
    "text": " magic gate we tell you this every week dan what you just said sounded like what used to happen"
  },
  {
    "start": 2633.28,
    "end": 2638.16,
    "text": " in like just seventeen and more magazine it's like if you want your guy to speed up there's a magic"
  },
  {
    "start": 2638.16,
    "end": 2645.52,
    "text": " button up he's gone tickle the magic gate has very different overtones to hammer on the anus"
  },
  {
    "start": 2645.52,
    "end": 2654.24,
    "text": " yeah it's a terrible children's book but yeah the hammering sounds more like the right hypothesis"
  },
  {
    "start": 2654.24,
    "end": 2658.72,
    "text": " i would say it's sort of just uh i'm at the end i'm trying to keep going it's like when you know"
  },
  {
    "start": 2658.72,
    "end": 2662.56,
    "text": " when you're running out of seconds at the crystal maze get me out you know it's that kind of moment"
  },
  {
    "start": 2662.56,
    "end": 2669.84,
    "text": " but also presumably if you've been struggling all of the way down through the frog's body anyway"
  },
  {
    "start": 2669.84,
    "end": 2674.56,
    "text": " like you would still be moving there it's just that because because human beings have two sphincters"
  },
  {
    "start": 2674.56,
    "end": 2679.44,
    "text": " don't we we have kind of one that we have no conscious control over and one that we do have"
  },
  {
    "start": 2679.44,
    "end": 2685.68,
    "text": " conscious control over and and so obviously if there's movement in a part of your body where"
  },
  {
    "start": 2685.68,
    "end": 2691.04,
    "text": " it's kind of automatic you would just then feel the need to go to the toilet yeah it's a way yeah"
  },
  {
    "start": 2691.04,
    "end": 2697.44,
    "text": " it's how you can have emergencies because the the non the part of the your sphincter you don't have"
  },
  {
    "start": 2697.44,
    "end": 2701.36,
    "text": " conscious control over will be like right i'm ready to go and then the conscious part goes oh my god"
  },
  {
    "start": 2701.36,
    "end": 2707.76,
    "text": " this is an emergency situation why did we why did we evolve to have a dumb sphincter and a smart"
  },
  {
    "start": 2707.76,
    "end": 2712.8,
    "text": " sphincter i think maybe it's a safety thing as in it might there might be scenarios where it's more"
  },
  {
    "start": 2712.8,
    "end": 2718.8,
    "text": " dangerous to draw attention to yourself yeah if you're trying to stay very quiet and avoid a predator"
  },
  {
    "start": 2718.8,
    "end": 2723.6,
    "text": " and then yeah yeah which doesn't make sense because actually it's a fantastic weapon to"
  },
  {
    "start": 2723.6,
    "end": 2730.24,
    "text": " have to hand yeah if you are in danger what just randomly pooing with no no because then you could"
  },
  {
    "start": 2730.24,
    "end": 2735.28,
    "text": " just throw you could just throw it at the lion or whatever or the the or the bad monkey"
  },
  {
    "start": 2735.28,
    "end": 2742.72,
    "text": " so just very quickly on the rest of this study so the really interesting thing is we"
  },
  {
    "start": 2742.72,
    "end": 2749.2,
    "text": " we do know of other animals that pass through the digestive system of another animal right"
  },
  {
    "start": 2749.2,
    "end": 2753.2,
    "text": " there are a few of those but what is really interesting about this is the fact that we"
  },
  {
    "start": 2753.2,
    "end": 2758.96,
    "text": " we think that they're actually actively crawling through there and the reason that we know that"
  },
  {
    "start": 2758.96,
    "end": 2763.92,
    "text": " is because like you say they he salitates his legs together or whatever glued the legs together"
  },
  {
    "start": 2763.92,
    "end": 2770.16,
    "text": " but also that the bugs can get out with as little time as like six minutes whereas normally it would"
  },
  {
    "start": 2770.16,
    "end": 2774.96,
    "text": " take a couple of days for a frog to digest its food but they can get out there in six minutes"
  },
  {
    "start": 2774.96,
    "end": 2780.08,
    "text": " six minutes is the real that is the real crystal maze thing isn't it yeah imagine eating a meal"
  },
  {
    "start": 2780.08,
    "end": 2785.68,
    "text": " completely unaware and then feeling terrible and realizing that your meal is still alive"
  },
  {
    "start": 2785.68,
    "end": 2792.32,
    "text": " and it's yeah it's got a destination in mind there is a beetle called the coffee berry borough"
  },
  {
    "start": 2792.32,
    "end": 2801.44,
    "text": " that lives exclusively on coffee beans but it can't eat caffeine so it only eats coffee but"
  },
  {
    "start": 2801.44,
    "end": 2806.56,
    "text": " it doesn't like caffeine and the only way they can do it is they have a special bacteria inside them"
  },
  {
    "start": 2806.56,
    "end": 2812.32,
    "text": " that kind of deals with the caffeine and if you take all the bacteria out of it out of this beetle"
  },
  {
    "start": 2812.32,
    "end": 2816.88,
    "text": " by giving it antibiotics or whatever it'll die because it can't can't deal with the coffee"
  },
  {
    "start": 2816.88,
    "end": 2821.84,
    "text": " so it only likes to eat science is so awful and if you and if you glue all their hands together"
  },
  {
    "start": 2821.84,
    "end": 2826.8,
    "text": " no they can't even pick up anymore coffee beans what's an interesting science experiment"
  },
  {
    "start": 2826.8,
    "end": 2833.2,
    "text": " yeah you're right i mean how are you going to learn things but at the same time"
  },
  {
    "start": 2833.2,
    "end": 2837.6,
    "text": " for the individual coffee berry borough why can't we just all appreciate life's mysteries"
  },
  {
    "start": 2837.6,
    "end": 2846.16,
    "text": " have you guys heard of the epomis beetle in fact i i i don't think we've mentioned this before"
  },
  {
    "start": 2846.16,
    "end": 2852.56,
    "text": " again frogs pry on it uh the frog bites it but at the moment where the frog bites it this beetle"
  },
  {
    "start": 2852.56,
    "end": 2859.84,
    "text": " lover sinks its teeth into the frog's tongue right and then it starts releasing enzymes"
  },
  {
    "start": 2859.84,
    "end": 2866.48,
    "text": " which melt the frog's flesh and this oh my god this goes on for a few days unfortunately for the"
  },
  {
    "start": 2866.48,
    "end": 2871.12,
    "text": " frog and the frog is just stuck there with what it thought was its lunch and it's slowly being eaten"
  },
  {
    "start": 2871.12,
    "end": 2878.08,
    "text": " by its lunch it's basically it gets turned into a straw through which the beetle lover is drinking"
  },
  {
    "start": 2878.08,
    "end": 2882.64,
    "text": " and eventually the frog is just a part of skin and bones it's dead and the the lava wanders off"
  },
  {
    "start": 2882.64,
    "end": 2889.28,
    "text": " so the scientists who were testing this they observed 400 standoffs between these two the"
  },
  {
    "start": 2889.28,
    "end": 2895.92,
    "text": " beetle always wins oh my god there was one case there was one case where a toad managed to grab"
  },
  {
    "start": 2895.92,
    "end": 2900.56,
    "text": " the beetle and quickly swallow it and then it started looking a bit peaky two hours later it"
  },
  {
    "start": 2900.56,
    "end": 2906.64,
    "text": " threw up and then the beetle ate the toad oh my god and andy can you let me know is there"
  },
  {
    "start": 2906.64,
    "end": 2914.24,
    "text": " anywhere i can watch this on youtube uh yeah yeah it's funny pranks for toads there's there's another"
  },
  {
    "start": 2914.24,
    "end": 2921.76,
    "text": " beetle the male diving beetle it has sperm which uh team up with each other so this is very rare"
  },
  {
    "start": 2921.76,
    "end": 2927.84,
    "text": " obviously yeah normally sperm is a kind of um one of those games it's sort of one versus everybody"
  },
  {
    "start": 2927.84,
    "end": 2933.68,
    "text": " you know zero sum game i'm yeah like british bulldog it's like british bulldog sorry sarah"
  },
  {
    "start": 2933.68,
    "end": 2937.36,
    "text": " came up with a proper academic answer what i was trying to say was it's like british bulldog"
  },
  {
    "start": 2937.36,
    "end": 2946.32,
    "text": " so but this is the really weird thing the male diving beetle their sperm effectively do a conga"
  },
  {
    "start": 2946.32,
    "end": 2951.6,
    "text": " and they team up hundreds of them and and even thousands of them and they all go in a line or"
  },
  {
    "start": 2951.6,
    "end": 2956.72,
    "text": " they sometimes go in a crocodile they'll go in pairs and it's because the female diving beetles"
  },
  {
    "start": 2956.72,
    "end": 2962.8,
    "text": " reproductive tract is unbelievably complicated and um the female will often store sperm for"
  },
  {
    "start": 2962.8,
    "end": 2969.28,
    "text": " for months or years to fertilize herself later and um the males kind of form a train trying to"
  },
  {
    "start": 2969.28,
    "end": 2974.64,
    "text": " just get through to the area they need to be to fertilize the egg um because otherwise they will"
  },
  {
    "start": 2974.64,
    "end": 2980.32,
    "text": " just be lost what's in it for the other sperms the sperms at the back of the conga i don't know"
  },
  {
    "start": 2980.32,
    "end": 2985.84,
    "text": " i guess but it will probably improve all of their chances of getting there even if they're not the"
  },
  {
    "start": 2985.84,
    "end": 2990.24,
    "text": " person at the front i suppose and you all have this very similar genetic material don't you so"
  },
  {
    "start": 2990.24,
    "end": 2994.32,
    "text": " you're still passing it on that's a good point but what as as you say what is the point of being at"
  },
  {
    "start": 2994.32,
    "end": 2998.88,
    "text": " the back of a conga what's the point of being in a conga well sometimes it splits off and you become"
  },
  {
    "start": 2998.88,
    "end": 3004.96,
    "text": " the front that's very stressful i wonder if that happens with these sperms not at the back though"
  },
  {
    "start": 3004.96,
    "end": 3010.56,
    "text": " you can't let go at the back that's just a person walking if you're still kicking your legs out to"
  },
  {
    "start": 3010.56,
    "end": 3016.24,
    "text": " the side then it's still a conga even if it's just you i've never had that happen to me doing a"
  },
  {
    "start": 3016.24,
    "end": 3020.56,
    "text": " conga but i would be terrified that it would i would cling on for dear life to avoid the"
  },
  {
    "start": 3020.56,
    "end": 3025.76,
    "text": " responsibility of becoming the king but sometimes the conga sometimes like flips around in a way"
  },
  {
    "start": 3025.76,
    "end": 3030.4,
    "text": " you're not expecting and no one has a good enough grip to hold on to the person oh my god or it"
  },
  {
    "start": 3030.4,
    "end": 3033.6,
    "text": " goes it goes into a place you don't want to go like it's they start going they think it'd be"
  },
  {
    "start": 3033.6,
    "end": 3037.44,
    "text": " funny to go into the toilet so it's like it's a wedding i don't want to go and look at people at"
  },
  {
    "start": 3037.44,
    "end": 3046.4,
    "text": " the urinals and i think if they have like very complicated labyrinthine um uh vaginas that probably"
  },
  {
    "start": 3046.4,
    "end": 3050.88,
    "text": " that is exactly what we're saying about there will be conga and splits off and things going around and"
  },
  {
    "start": 3050.88,
    "end": 3055.84,
    "text": " also getting becoming becoming very tired the energy exerted means that some of them will get"
  },
  {
    "start": 3055.84,
    "end": 3060.16,
    "text": " tired at the front and i think it will be a collective yeah it'll still give you a good"
  },
  {
    "start": 3060.16,
    "end": 3064.32,
    "text": " chance because that also happens in a conga sometimes you get like a wave of speed don't you"
  },
  {
    "start": 3064.32,
    "end": 3068.64,
    "text": " like some of the people at the front go a bit too fast and then some of the slower people can't"
  },
  {
    "start": 3068.64,
    "end": 3072.96,
    "text": " hold on and then they become the front of the conga that's very cool i feel like biology is"
  },
  {
    "start": 3072.96,
    "end": 3085.84,
    "text": " actually so easy you just use a conga analogy okay that's it that is all of our facts thank you"
  },
  {
    "start": 3085.84,
    "end": 3089.28,
    "text": " so much for listening if you'd like to get in contact with any of us about the things that"
  },
  {
    "start": 3089.28,
    "end": 3093.2,
    "text": " we have said over the course of this podcast we can be found on our twitter accounts i'm on at"
  },
  {
    "start": 3093.2,
    "end": 3100,
    "text": " schreiberland andy at andrew hunter m james at james harkin and sarah at sarah pasco"
  },
  {
    "start": 3100,
    "end": 3104.96,
    "text": " yep or you can go to our group account which is at no such thing or our website no such thing"
  },
  {
    "start": 3104.96,
    "end": 3109.28,
    "text": " as a fish dot com we have all of our previous episodes up there as well as links to bits of"
  },
  {
    "start": 3109.28,
    "end": 3114.56,
    "text": " merchandise or you could also go to an independent bookshop website and get the new paperback sex"
  },
  {
    "start": 3114.56,
    "end": 3121.12,
    "text": " power money by sarah pasco sunday times bestseller uh that's out now do do that we will be back again"
  },
  {
    "start": 3121.12,
    "end": 3134.96,
    "text": " next week guys we hope you're all doing well we will see you again with another episode goodbye"
  }
]