[
  {
    "start": 0,
    "end": 19.56,
    "text": " \"Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming"
  },
  {
    "start": 19.56,
    "end": 22.88,
    "text": " to you from four undisclosed locations in the UK."
  },
  {
    "start": 22.88,
    "end": 27.12,
    "text": " My name is Dan Schreiber, I am sitting here with Anna Tyshinski, Andrew Hunter Murray"
  },
  {
    "start": 27.12,
    "end": 31.64,
    "text": " and James Harkin and once again we have gathered round the microphones with our four favourite"
  },
  {
    "start": 31.64,
    "end": 37.36,
    "text": " facts from the last seven days and in no particular order, here we go."
  },
  {
    "start": 37.36,
    "end": 40.08,
    "text": " Starting with fact number one and that is James.\""
  },
  {
    "start": 40.08,
    "end": 47.88,
    "text": " Okay my fact this week is that in 1978 chess player Victor Kochnoy accused Anatoly Karpov"
  },
  {
    "start": 47.88,
    "end": 53.28,
    "text": " of cheating using an elaborate yoghurt based code."
  },
  {
    "start": 53.28,
    "end": 57.84,
    "text": " Was it an elaborate yoghurt or an elaborate code?"
  },
  {
    "start": 57.84,
    "end": 62.64,
    "text": " I actually added that word elaborate to kind of make it feel a bit better than it actually"
  },
  {
    "start": 62.64,
    "end": 63.64,
    "text": " is."
  },
  {
    "start": 63.64,
    "end": 66.2,
    "text": " No it isn't elaborate yoghurt, it was blueberry wasn't it?"
  },
  {
    "start": 66.2,
    "end": 68.96,
    "text": " How basic are the yoghurt's that you're using today?"
  },
  {
    "start": 68.96,
    "end": 70.8,
    "text": " You think blueberry is elaborate."
  },
  {
    "start": 70.8,
    "end": 73.2,
    "text": " Anything about standard Greek is elaborate."
  },
  {
    "start": 73.2,
    "end": 77.08,
    "text": " I've read some places that it's blueberry but some places that it might be the even"
  },
  {
    "start": 77.08,
    "end": 79.12,
    "text": " more elaborate bilberry yoghurt."
  },
  {
    "start": 79.12,
    "end": 82.56,
    "text": " Okay that actually that really is top tier."
  },
  {
    "start": 82.56,
    "end": 87.64,
    "text": " But basically what had happened was we'll get onto everything that was happening around"
  },
  {
    "start": 87.64,
    "end": 92.6,
    "text": " there at the time because it was an extremely controversial match but Karpov was just playing"
  },
  {
    "start": 92.6,
    "end": 95.96,
    "text": " chess and then suddenly someone brought him a yoghurt and no one knew that they were going"
  },
  {
    "start": 95.96,
    "end": 96.96,
    "text": " to bring a yoghurt."
  },
  {
    "start": 96.96,
    "end": 101.28,
    "text": " Normally you would have your snacks at very specific times but suddenly they just brought"
  },
  {
    "start": 101.28,
    "end": 105.84,
    "text": " him this blueberry or blueberry yoghurt and then he made a really good move and Kochnoy"
  },
  {
    "start": 105.84,
    "end": 111.4,
    "text": " who for various reasons was quite suspicious thought that this must have been a code and"
  },
  {
    "start": 111.4,
    "end": 116.24,
    "text": " whatever the flavour of the yoghurt was going to be that was telling him what kind of move"
  },
  {
    "start": 116.24,
    "end": 117.92,
    "text": " he had to make."
  },
  {
    "start": 117.92,
    "end": 123.56,
    "text": " And then Kochnoy later on he did say that it was a joke and he was trying to parody"
  },
  {
    "start": 123.56,
    "end": 128.32,
    "text": " the fact that people are always blaming each other of cheating but the truth is that he"
  },
  {
    "start": 128.32,
    "end": 132.8,
    "text": " definitely did make the accusation, the officials took it seriously and they changed the rules"
  },
  {
    "start": 132.8,
    "end": 137.44,
    "text": " to say that everyone had to decide what snacks they were going to have before the game started"
  },
  {
    "start": 137.44,
    "end": 141.88,
    "text": " and they had to have them at certain times so."
  },
  {
    "start": 141.88,
    "end": 146.88,
    "text": " So it's not the idea that maybe he wrote something in the yoghurt, in Bill Briggs."
  },
  {
    "start": 146.88,
    "end": 153.6,
    "text": " Oh if you drizzle it in in honey, that would be clever."
  },
  {
    "start": 153.6,
    "end": 159.8,
    "text": " So basically this was 1978 this guy Kochnoy he's a great great chess player possibly the"
  },
  {
    "start": 159.8,
    "end": 165.96,
    "text": " best chess player never to become world champion but he had defected from the Soviet Union"
  },
  {
    "start": 165.96,
    "end": 170.92,
    "text": " and the reason he defected is because the Soviets had decided to give other people a"
  },
  {
    "start": 170.92,
    "end": 175.72,
    "text": " chance as their main challengers and not let him do it so he decided fuck this I'm getting"
  },
  {
    "start": 175.72,
    "end": 180.96,
    "text": " out of there and so he went to live in Europe eventually in Switzerland but because he was"
  },
  {
    "start": 180.96,
    "end": 186.64,
    "text": " so good he was still like the main challenger to Karpov and so they had this game but the"
  },
  {
    "start": 186.64,
    "end": 192,
    "text": " Soviets were trying every trick in the book to stop him from winning so at first they"
  },
  {
    "start": 192,
    "end": 195.76,
    "text": " said that he wasn't allowed to take place because he didn't have a state as in he wasn't"
  },
  {
    "start": 195.76,
    "end": 201.28,
    "text": " Soviet anymore he wasn't Swiss yet he didn't have a country and then when eventually the"
  },
  {
    "start": 201.28,
    "end": 205.68,
    "text": " chess authority said well you know he has he's the best he just beaten a guy called"
  },
  {
    "start": 205.68,
    "end": 210.2,
    "text": " Petrosian who was previously thought to be the best so they thought okay well he's got"
  },
  {
    "start": 210.2,
    "end": 215.6,
    "text": " to take part but the Moscow newspapers refused to name him they just called him the opponent"
  },
  {
    "start": 215.6,
    "end": 219.64,
    "text": " or the challenger they wouldn't say what he was called and his family was still in the"
  },
  {
    "start": 219.64,
    "end": 224.24,
    "text": " Soviet Union and the Soviet authorities refused to let them leave so they kind of kept them"
  },
  {
    "start": 224.24,
    "end": 229.8,
    "text": " hostage because they were so upset about this guy who defected and was possibly about to"
  },
  {
    "start": 229.8,
    "end": 230.8,
    "text": " become the world champion."
  },
  {
    "start": 230.8,
    "end": 231.8,
    "text": " Wow."
  },
  {
    "start": 231.8,
    "end": 232.8,
    "text": " God."
  },
  {
    "start": 232.8,
    "end": 236.12,
    "text": " So with the family pissed off when he was just lounging around eating blueberry yoghurt"
  },
  {
    "start": 236.12,
    "end": 241.52,
    "text": " mid-match that's a bit casual for someone whose family's got a gun held at them."
  },
  {
    "start": 241.52,
    "end": 247.6,
    "text": " Yeah no I see that point I see that point but he thought that possibly I think that by becoming"
  },
  {
    "start": 247.6,
    "end": 251.32,
    "text": " the world champion they wouldn't be able to get at him because he'd be world famous you"
  },
  {
    "start": 251.32,
    "end": 252.32,
    "text": " know."
  },
  {
    "start": 252.32,
    "end": 253.32,
    "text": " Yes."
  },
  {
    "start": 253.32,
    "end": 256.4,
    "text": " There were other the match had other accusations as well didn't it so Korshnoi brought his"
  },
  {
    "start": 256.4,
    "end": 260.24,
    "text": " own personal chair which he'd like to play chess in fair enough you're sitting down for"
  },
  {
    "start": 260.24,
    "end": 265.44,
    "text": " several hours you want to be comfortable but Karpov's team they were the ones who were"
  },
  {
    "start": 265.44,
    "end": 269.08,
    "text": " suspicious now and they requested the chair be dismantled an x-rayed."
  },
  {
    "start": 269.08,
    "end": 270.08,
    "text": " Wow."
  },
  {
    "start": 270.08,
    "end": 271.08,
    "text": " Really?"
  },
  {
    "start": 271.08,
    "end": 272.08,
    "text": " Yeah."
  },
  {
    "start": 272.08,
    "end": 273.56,
    "text": " What would be expected to find in there you wonder."
  },
  {
    "start": 273.56,
    "end": 274.56,
    "text": " An extra chess piece?"
  },
  {
    "start": 274.56,
    "end": 276.12,
    "text": " Oh it doesn't work like Monopoly does it?"
  },
  {
    "start": 276.12,
    "end": 278.44,
    "text": " You can't just bring an extra bishop on them."
  },
  {
    "start": 278.44,
    "end": 283.2,
    "text": " Theoretically if no one noticed you could accidentally drop an extra bishop on there."
  },
  {
    "start": 283.2,
    "end": 289.6,
    "text": " I'm sure I took both your bishops no you're misremembering it yeah no you only took one."
  },
  {
    "start": 289.6,
    "end": 293.84,
    "text": " But this one is a it's a different design to the other bishops from afar."
  },
  {
    "start": 293.84,
    "end": 299.96,
    "text": " Well it looks like a bit of a chair leg to be honest the paranoia looking into this of"
  },
  {
    "start": 299.96,
    "end": 304.48,
    "text": " chess players and what they must go through I mean if you were playing a game it feels"
  },
  {
    "start": 304.48,
    "end": 308.6,
    "text": " like half the game is just looking out for ways in which the other player is cheating."
  },
  {
    "start": 308.6,
    "end": 312.56,
    "text": " There's a yogurt there's a man standing over there there's a chair like you know which"
  },
  {
    "start": 312.56,
    "end": 314.48,
    "text": " one of these are giving him the details."
  },
  {
    "start": 314.48,
    "end": 317.7,
    "text": " The man standing over there is a really good one are you talking about the French team"
  },
  {
    "start": 317.7,
    "end": 318.7,
    "text": " in 2012."
  },
  {
    "start": 318.7,
    "end": 320.2,
    "text": " Yes that's right yeah."
  },
  {
    "start": 320.2,
    "end": 324.68,
    "text": " 2012 there's an Olympiad in Russia and there were accusations that the French team were"
  },
  {
    "start": 324.68,
    "end": 329.52,
    "text": " managing to get the messages to the actual player and by standing in pre-arranged spots"
  },
  {
    "start": 329.52,
    "end": 334,
    "text": " behind the board so I'm not sure of the exact code but it's like if I'm standing over here"
  },
  {
    "start": 334,
    "end": 337.72,
    "text": " then use your knight or if I'm standing over here there's a great move that you can't"
  },
  {
    "start": 337.72,
    "end": 338.92,
    "text": " see in Russia or whatever."
  },
  {
    "start": 338.92,
    "end": 342.76,
    "text": " Did they not all stand in the exact order of which the chess pieces are on the board?"
  },
  {
    "start": 342.76,
    "end": 345.76,
    "text": " Or you don't know if they were on a horse."
  },
  {
    "start": 345.76,
    "end": 350.52,
    "text": " Yeah one of them had a little mitre that would be really fun one of them is really poor and"
  },
  {
    "start": 350.52,
    "end": 355.16,
    "text": " is why is your manager only walking diagonally just for a while?"
  },
  {
    "start": 355.16,
    "end": 358.2,
    "text": " Why is the queen here?"
  },
  {
    "start": 358.2,
    "end": 359.72,
    "text": " And they never proved that did they?"
  },
  {
    "start": 359.72,
    "end": 363.64,
    "text": " They often don't sort of prove it so that's still an accusation we should say."
  },
  {
    "start": 363.64,
    "end": 367.88,
    "text": " I don't think the French team were found guilty of doing that but it does make you think is"
  },
  {
    "start": 367.88,
    "end": 374.32,
    "text": " it not after a point easier to just play the game well than to memorise this very presumably"
  },
  {
    "start": 374.32,
    "end": 377.4,
    "text": " quite complicated code of standing formations?"
  },
  {
    "start": 377.4,
    "end": 382.52,
    "text": " The problem is that computers are better than humans now right and so if you can somehow"
  },
  {
    "start": 382.52,
    "end": 386.16,
    "text": " get a computer to tell you what to do then you're going to be able to be even the best"
  },
  {
    "start": 386.16,
    "end": 392.16,
    "text": " human and so that's why cheating now is even more of a problem than it ever has been before."
  },
  {
    "start": 392.16,
    "end": 395.96,
    "text": " So I listened to a more or less podcast the radio foreshad more or less and they interviewed"
  },
  {
    "start": 395.96,
    "end": 401.24,
    "text": " the head of research at chess.com who was saying it's so it's quite interesting now"
  },
  {
    "start": 401.24,
    "end": 406.48,
    "text": " spotting cheaters who are cheating with computers because computers play in a completely different"
  },
  {
    "start": 406.48,
    "end": 410.48,
    "text": " way to people so he was acting like anyone could tell the difference straight away which"
  },
  {
    "start": 410.48,
    "end": 414.52,
    "text": " I imagine we couldn't but he was saying you know you can tell after a few moves if someone"
  },
  {
    "start": 414.52,
    "end": 420.6,
    "text": " is suddenly using a computer and the key difference is that computers don't plan they don't have"
  },
  {
    "start": 420.6,
    "end": 426.76,
    "text": " a memory of the move that preceded and they don't have a long term strategy and so when"
  },
  {
    "start": 426.76,
    "end": 431,
    "text": " it comes to a move they act like they've never ever seen the board before and they just do"
  },
  {
    "start": 431,
    "end": 435.96,
    "text": " what's the exactly perfect move for that moment whereas human beings we have a plan and then"
  },
  {
    "start": 435.96,
    "end": 441,
    "text": " we want to stick to it even if sometimes circumstances happen that mess with the plan."
  },
  {
    "start": 441,
    "end": 445.6,
    "text": " So for instance it's very unusual for a human to willingly take back a move in chess because"
  },
  {
    "start": 445.6,
    "end": 449.88,
    "text": " if you've made a move you don't want to attract it a computer got no compunction about that"
  },
  {
    "start": 449.88,
    "end": 453.4,
    "text": " just do it when it wants to when it sees it's the best move."
  },
  {
    "start": 453.4,
    "end": 458.76,
    "text": " The thing about retracting your moves with computers that's like where you almost go"
  },
  {
    "start": 458.76,
    "end": 464.4,
    "text": " back to your previous position right because the retracting moves that you or I might have"
  },
  {
    "start": 464.4,
    "end": 469.64,
    "text": " a problem with if we were playing chess would be if I moved my knight to a place and then"
  },
  {
    "start": 469.64,
    "end": 474.68,
    "text": " I took my finger off it and then I go no no I want to take that back."
  },
  {
    "start": 474.68,
    "end": 479.2,
    "text": " And that actually did happen with the one of the greatest chess players of all time"
  },
  {
    "start": 479.2,
    "end": 484.28,
    "text": " which was Kasparov, Gary Kasparov when he was playing against a woman called Judith"
  },
  {
    "start": 484.28,
    "end": 490.76,
    "text": " Polgar and she is probably the greatest female she almost definitely is the greatest female"
  },
  {
    "start": 490.76,
    "end": 495.12,
    "text": " chess player that's ever played and if she'd have beaten Kasparov in this game it would"
  },
  {
    "start": 495.12,
    "end": 499.32,
    "text": " have been the first time that a woman had ever beaten a world champion in a game of"
  },
  {
    "start": 499.32,
    "end": 504.66,
    "text": " chess and he moved his knight into what would be a bad position and then he took his face"
  },
  {
    "start": 504.66,
    "end": 508.4,
    "text": " off it and he went no no I didn't take my finger off it and he put it back and then"
  },
  {
    "start": 508.4,
    "end": 512.6,
    "text": " he ended up I'm not sure if he won or tied the game eventually she carried on she became"
  },
  {
    "start": 512.6,
    "end": 517.84,
    "text": " the 10th best player in the entire world anyway but that could have been such a big moment"
  },
  {
    "start": 517.84,
    "end": 522.96,
    "text": " of the first woman beating a grandmaster but yeah did you guys read about her Judith Polgar"
  },
  {
    "start": 522.96,
    "end": 530.24,
    "text": " she's amazing so no she was her father was called Lashlo Polgar and he had three daughters"
  },
  {
    "start": 530.24,
    "end": 534.94,
    "text": " and he trained them all to be chess players and it's one of those stories which kind"
  },
  {
    "start": 534.94,
    "end": 539.14,
    "text": " of half sounds a little bit like you know he's really forcing them to do this and it's"
  },
  {
    "start": 539.14,
    "end": 543.3,
    "text": " quite bad but then on the other hand they all loved it and whenever you interview them"
  },
  {
    "start": 543.3,
    "end": 546.38,
    "text": " they were all like oh this is what brought our family together we all absolutely loved"
  },
  {
    "start": 546.38,
    "end": 554.14,
    "text": " it and so his daughters Sousa, Sophia and Judith all became grandmasters eventually"
  },
  {
    "start": 554.14,
    "end": 559.02,
    "text": " Judith could beat her father by the time she was five years old at 15 she was the youngest"
  },
  {
    "start": 559.02,
    "end": 564.2,
    "text": " person male or female to be awarded a grandmaster title and then eventually she played against"
  },
  {
    "start": 564.2,
    "end": 568.36,
    "text": " Kasparov and should have beaten him but wasn't allowed to because of that and there was a"
  },
  {
    "start": 568.36,
    "end": 573,
    "text": " great interview with Sousa when they asked her about playing against men and she said"
  },
  {
    "start": 573,
    "end": 577.38,
    "text": " that she'd won loads of matches but she'd never won against a healthy man after every"
  },
  {
    "start": 577.38,
    "end": 582.68,
    "text": " game there was always an excuse I had a headache I had stomach ache there was always something"
  },
  {
    "start": 582.68,
    "end": 588.36,
    "text": " well I think that's a bit eggs in one basket training all three daughters to play chess"
  },
  {
    "start": 588.36,
    "end": 593.02,
    "text": " if it was up to me I would train one to play chess, one to play drafts and one to play"
  },
  {
    "start": 593.02,
    "end": 597.54,
    "text": " snakes and ladders and I would hope that one of them in the field would become the world"
  },
  {
    "start": 597.54,
    "end": 601.5,
    "text": " champion yeah the problem with snakes and ladders is it is literally all down to luck"
  },
  {
    "start": 601.5,
    "end": 605.86,
    "text": " of the dice isn't it there's literally no strategy there at all a lot of a lot of people"
  },
  {
    "start": 605.86,
    "end": 610.14,
    "text": " say that it's just luck and there's no strategy but I would say actually I do remember when"
  },
  {
    "start": 610.14,
    "end": 614.7,
    "text": " I played against you there's that guy stood in the corner with a ladder in front of him"
  },
  {
    "start": 614.7,
    "end": 621.36,
    "text": " don't you say that about snakes and ladders I was reading this article that really annoyed"
  },
  {
    "start": 621.36,
    "end": 625.72,
    "text": " me because what you've said so about cheating and games it was in the LA Times it was about"
  },
  {
    "start": 625.72,
    "end": 630.4,
    "text": " whether you should let your kids cheat in board games and it was written by this guy"
  },
  {
    "start": 630.4,
    "end": 634.72,
    "text": " who's four-year-old daughter cheats at snakes and ladders by like climbing up the snakes"
  },
  {
    "start": 634.72,
    "end": 639.64,
    "text": " or jumping forward to the ladder and the gist of the article was you should let kids cheat"
  },
  {
    "start": 639.64,
    "end": 644.7,
    "text": " because they don't really get a sense of fairness and ethics so they're seven or eight and before"
  },
  {
    "start": 644.7,
    "end": 649.54,
    "text": " that they're just developing their creativity but the question was framed at the top as"
  },
  {
    "start": 649.54,
    "end": 653.66,
    "text": " you know you're playing snakes and ladders she's cheating do you insist that your children"
  },
  {
    "start": 653.66,
    "end": 658.58,
    "text": " play by the rules and then trounce them every single time or do you let them cheat and I"
  },
  {
    "start": 658.58,
    "end": 662.98,
    "text": " was like snakes and ladders is the one game where a five-year-old does have a chance of"
  },
  {
    "start": 662.98,
    "end": 668.02,
    "text": " beating you it sounds like the dad is cheating all the time that's why I never let my little"
  },
  {
    "start": 668.02,
    "end": 672.52,
    "text": " sister play me at snakes and ladders because she would have a chance of beating me actually"
  },
  {
    "start": 672.52,
    "end": 681.84,
    "text": " I'm like no we're going bowling so we're doing the test your strength machine again"
  },
  {
    "start": 681.84,
    "end": 687.6,
    "text": " that was until she was about seven years old chest.com they have chest detectives which"
  },
  {
    "start": 687.6,
    "end": 693.68,
    "text": " I love so they've got six chest detectives and I didn't realise how big chest.com is"
  },
  {
    "start": 693.68,
    "end": 698.46,
    "text": " I mean it's absolutely massive this global site since March the number of accounts they"
  },
  {
    "start": 698.46,
    "end": 704.78,
    "text": " have closed for cheating specifically is 85,000 now obviously that might be some people setting"
  },
  {
    "start": 704.78,
    "end": 709.46,
    "text": " up new accounts after the first time but that is a lot of people cheating around the world"
  },
  {
    "start": 709.46,
    "end": 715.98,
    "text": " well apparently it's 30% of chest masters again according to this exactly the people"
  },
  {
    "start": 715.98,
    "end": 719.54,
    "text": " you'd thought should really be a profit but they quite often play matches on there for"
  },
  {
    "start": 719.54,
    "end": 725.88,
    "text": " money or tournaments and 30% of them he says he's had to give a warning to and he says"
  },
  {
    "start": 725.88,
    "end": 729.92,
    "text": " there's a system where you give them one warning and you say our computers have seen that you're"
  },
  {
    "start": 729.92,
    "end": 734.72,
    "text": " cheating and using a computer and then he says the vast majority of them don't do it"
  },
  {
    "start": 734.72,
    "end": 738.48,
    "text": " again which he said is so they're really being noble and realising they've done wrong but"
  },
  {
    "start": 738.48,
    "end": 743.2,
    "text": " presumably they just think oh shit they've got detectives on this one in 2013 there was"
  },
  {
    "start": 743.2,
    "end": 750.1,
    "text": " a Bulgarian player called Berislav Ivanov and he was forced into retirement due to a"
  },
  {
    "start": 750.1,
    "end": 755.5,
    "text": " scandal he walked into the arena and they wanted to search him for an electronic device"
  },
  {
    "start": 755.5,
    "end": 760.1,
    "text": " and they said can you take off your shoes and he said no my socks are too smelly so"
  },
  {
    "start": 760.1,
    "end": 765.02,
    "text": " I refuse to take off my shoes and they said right okay well you're disqualified and basically"
  },
  {
    "start": 765.02,
    "end": 769.98,
    "text": " you won't be able to play in any international competitions anymore wow Jesus has he stuck"
  },
  {
    "start": 769.98,
    "end": 776.48,
    "text": " with that? He does a play anymore and that's maybe because he has such smelly feet it's"
  },
  {
    "start": 776.48,
    "end": 780.8,
    "text": " possible that he has such smelly feet you know he also I think in that same tournament"
  },
  {
    "start": 780.8,
    "end": 785.16,
    "text": " that he had a few suspicious moments and another one was where a competitor spotted a suspicious"
  },
  {
    "start": 785.16,
    "end": 789.92,
    "text": " bump under his shirt and grabbed it which seems like an incredibly awkward moment if"
  },
  {
    "start": 789.92,
    "end": 795.04,
    "text": " you've got that wrong but said it was indeed an oblong object similar to an mp3 player but"
  },
  {
    "start": 795.04,
    "end": 798.8,
    "text": " then somehow didn't catch it I don't know if you ran away into the crowd or something"
  },
  {
    "start": 798.8,
    "end": 804.4,
    "text": " my torso he said is so smelly that's a..."
  },
  {
    "start": 804.4,
    "end": 810.08,
    "text": " Well that was that story in 1993 at the World Open where there was a guy called John von"
  },
  {
    "start": 810.08,
    "end": 815.94,
    "text": " Newman and he came in and he was playing he was an unrated newcomer and he was wearing"
  },
  {
    "start": 815.94,
    "end": 820.9,
    "text": " headphones the whole time suspicious already and he drew with a grandmaster in this tournament"
  },
  {
    "start": 820.9,
    "end": 825.9,
    "text": " this is an unrated player and everyone kept pointing out that he had a suspicious bulge"
  },
  {
    "start": 825.9,
    "end": 830.24,
    "text": " in one of his pockets which appeared to make soft humming noises and buzzing sounds at"
  },
  {
    "start": 830.24,
    "end": 836.76,
    "text": " real pivotal points in the match and so they got him afterwards and said listen we think"
  },
  {
    "start": 836.76,
    "end": 840.52,
    "text": " there's a bit something dodgy going on here and one of the tournament directors quizzed"
  },
  {
    "start": 840.52,
    "end": 845.96,
    "text": " him about chess and it turns out he didn't even have the basic fundamental knowledge"
  },
  {
    "start": 845.96,
    "end": 851.04,
    "text": " of how to play chess when asked the basic questions yeah so he was sent in he had someone"
  },
  {
    "start": 851.04,
    "end": 856.62,
    "text": " on the headphones just telling him what to do the knobbly one no not that one no no the"
  },
  {
    "start": 856.62,
    "end": 863.3,
    "text": " one with five nubs on the end don't take your finger off it once you touch that I want"
  },
  {
    "start": 863.3,
    "end": 874.54,
    "text": " to see the Michael Spicer the man in the other room you tit"
  },
  {
    "start": 874.54,
    "end": 880.86,
    "text": " okay it's time for fact number two and that is Andy my fact is that imitators of Harry"
  },
  {
    "start": 880.86,
    "end": 891.5,
    "text": " Houdini included Howdyny, Boudini, Houdini, Houdini, Houdini, Houdini, Bernadie and cunning"
  },
  {
    "start": 891.5,
    "end": 899.44,
    "text": " the jailbreaker oh my goodness yeah there's a footballer called Troy Dini I wonder if"
  },
  {
    "start": 899.44,
    "end": 905.62,
    "text": " he was originally a Houdini probably probably it's very good in the box that's a Houdini"
  },
  {
    "start": 905.62,
    "end": 911.78,
    "text": " joke about him getting out of the box there we go so this is this is from a great article"
  },
  {
    "start": 911.78,
    "end": 916.9,
    "text": " on Gini magazine which is a kind of magic Wikipedia a Wikipedia about magic that is"
  },
  {
    "start": 916.9,
    "end": 921.22,
    "text": " and it's just about all the people who Dini was so successful that just everyone started"
  },
  {
    "start": 921.22,
    "end": 925.1,
    "text": " imitating him there was another guy called Kola who obviously didn't get into the main"
  },
  {
    "start": 925.1,
    "end": 930.2,
    "text": " fact because it doesn't sound enough like Houdini but his his catchphrase was give my"
  },
  {
    "start": 930.2,
    "end": 936.12,
    "text": " regards to the chief of police which is just such a great thing to shout as you're escaping"
  },
  {
    "start": 936.12,
    "end": 943.84,
    "text": " yeah yeah and often these people would advertise in a way that you would definitely think it"
  },
  {
    "start": 943.84,
    "end": 948.96,
    "text": " was Houdini right yeah so like there was a guy who was called the great Alexander that"
  },
  {
    "start": 948.96,
    "end": 954,
    "text": " you would think well that sounds often like Houdini he's fine right but then I saw on"
  },
  {
    "start": 954,
    "end": 959.5,
    "text": " wildabouthoudini.com which is like a blog all about Houdini there was a flyer from this"
  },
  {
    "start": 959.5,
    "end": 964.58,
    "text": " guy called the great Alexander and it just said in massive letters Houdini and you would"
  },
  {
    "start": 964.58,
    "end": 967.78,
    "text": " think by walking past that Houdini would be there but it actually if you read the small"
  },
  {
    "start": 967.78,
    "end": 977.18,
    "text": " print it said Houdini the great escape artist would be outdone by the great Alexander which"
  },
  {
    "start": 977.18,
    "end": 983.18,
    "text": " I think we should give a shout out to wildabouthoudini.com cause it is unbelievable it's made by this"
  },
  {
    "start": 983.18,
    "end": 987.64,
    "text": " guy called John Cox and he's collated I think it must be every single primary source about"
  },
  {
    "start": 987.64,
    "end": 992.44,
    "text": " Houdini ever like every newspaper clipping every diary entry of everyone who ever met"
  },
  {
    "start": 992.44,
    "end": 995.6,
    "text": " him it's so good you can just disappear into it."
  },
  {
    "start": 995.6,
    "end": 999.72,
    "text": " Well it's really nice isn't it because you get the article and often you then have to"
  },
  {
    "start": 999.72,
    "end": 1005.56,
    "text": " do extra digging but he's he's put the picture of the newspaper where it was originally mentioned"
  },
  {
    "start": 1005.56,
    "end": 1010.4,
    "text": " like for example Houdini didn't start off as Houdini when he got into the world of of"
  },
  {
    "start": 1010.4,
    "end": 1015.94,
    "text": " performance he was originally a trapeze artist and he was billed as Eric Prince of the air"
  },
  {
    "start": 1015.94,
    "end": 1021.5,
    "text": " and he you read that but next to it he's tracked down the original citation for it in an advert"
  },
  {
    "start": 1021.5,
    "end": 1025.78,
    "text": " in a newspaper to show that this existed as a real thing so he's really done his research"
  },
  {
    "start": 1025.78,
    "end": 1027.02,
    "text": " for the website."
  },
  {
    "start": 1027.02,
    "end": 1032.98,
    "text": " Yeah he's got the Houdini source of why he left one of his very first jobs as Projea the"
  },
  {
    "start": 1032.98,
    "end": 1038.3,
    "text": " wild man of Mexico or Projea maybe which I think we've mentioned before that he played"
  },
  {
    "start": 1038.3,
    "end": 1044.04,
    "text": " this role and his job was to snarl madly as raw meat was thrown at him and so this is"
  },
  {
    "start": 1044.04,
    "end": 1048.44,
    "text": " one of his early performance acts and he quit when he ended up being hit in the eye with"
  },
  {
    "start": 1048.44,
    "end": 1056.12,
    "text": " a slab of meat and indeed he recalls this himself there's a 1902 newspaper article what's also"
  },
  {
    "start": 1056.12,
    "end": 1061.24,
    "text": " great about him is that he wrote prolifically columns for newspapers and he was writing"
  },
  {
    "start": 1061.24,
    "end": 1066.68,
    "text": " while he was in Berlin for Oktoberfest in fact and he said I couldn't look at my trainer"
  },
  {
    "start": 1066.68,
    "end": 1070.98,
    "text": " for three weeks because my eyes were closed that caused me to become tame because of this"
  },
  {
    "start": 1070.98,
    "end": 1074.6,
    "text": " meat slab in the face."
  },
  {
    "start": 1074.6,
    "end": 1076.1,
    "text": " He had his own magazine."
  },
  {
    "start": 1076.1,
    "end": 1077.1,
    "text": " Who did Houdini?"
  },
  {
    "start": 1077.1,
    "end": 1081.78,
    "text": " Houdini had his own magazine called Conjurer's Monthly Magazine and it wasn't explicitly"
  },
  {
    "start": 1081.78,
    "end": 1086.54,
    "text": " his magazine but if you read any single edition of it you would notice that it was plugging"
  },
  {
    "start": 1086.54,
    "end": 1092.02,
    "text": " Houdini it was writing malicious gossip about other magicians Houdini didn't like and criticising"
  },
  {
    "start": 1092.02,
    "end": 1095.74,
    "text": " all the people imitating him it only lasts for about a year but yeah."
  },
  {
    "start": 1095.74,
    "end": 1099.92,
    "text": " He did like to sort of have a go at other magicians because he did find himself constantly having"
  },
  {
    "start": 1099.92,
    "end": 1104.56,
    "text": " his ideas and his inventions stolen and he desperately wanted to make sure that people"
  },
  {
    "start": 1104.56,
    "end": 1109.08,
    "text": " couldn't use them but that was really hard because if you were to patent your invention"
  },
  {
    "start": 1109.08,
    "end": 1114.2,
    "text": " as part of the patent you would need to reveal what the trick was so he could never do that."
  },
  {
    "start": 1114.2,
    "end": 1118.04,
    "text": " He did get around it slightly there was one loophole that he managed to find which was"
  },
  {
    "start": 1118.04,
    "end": 1123,
    "text": " he had the Chinese water torture cell and that was one that he prized a lot and what"
  },
  {
    "start": 1123,
    "end": 1128.18,
    "text": " he did was he put on a play where that was in the play this act that you would escape"
  },
  {
    "start": 1128.18,
    "end": 1132.86,
    "text": " but he only put the play on to one person sitting in the audience and then he was able"
  },
  {
    "start": 1132.86,
    "end": 1137.74,
    "text": " to copyright the act as opposed to patent it so that no one could then do it because"
  },
  {
    "start": 1137.74,
    "end": 1140.74,
    "text": " it was copyrighted as a play."
  },
  {
    "start": 1140.74,
    "end": 1145.7,
    "text": " When he died he gave his tricks to his brother didn't he so his brother was also a magician"
  },
  {
    "start": 1145.7,
    "end": 1150.38,
    "text": " or an escape artist which I didn't know he was called Theo but he went under the name"
  },
  {
    "start": 1150.38,
    "end": 1154.24,
    "text": " Hardeen which is almost like one of these rip-off names isn't it?"
  },
  {
    "start": 1154.24,
    "end": 1159.96,
    "text": " Yeah in fact it's just about the only sound that is not made by those imitators."
  },
  {
    "start": 1159.96,
    "end": 1165.36,
    "text": " And when Theo died in 1945 the props went up for sale and they were eventually bought"
  },
  {
    "start": 1165.36,
    "end": 1171.76,
    "text": " by David Copperfield and they're currently in storage in Las Vegas and the way to get"
  },
  {
    "start": 1171.76,
    "end": 1176.28,
    "text": " through them they're in a big room that's next door to a sex shop and you have to go"
  },
  {
    "start": 1176.28,
    "end": 1181.06,
    "text": " through the sex shop to get to the warehouse and there was an interview with Hugh Jackman"
  },
  {
    "start": 1181.06,
    "end": 1185.18,
    "text": " who'd went to see them and he said that the way you get to this warehouse is that there's"
  },
  {
    "start": 1185.18,
    "end": 1189.54,
    "text": " a mannequin in the sex shop and you have to press the nipple on the mannequin and when"
  },
  {
    "start": 1189.54,
    "end": 1193.82,
    "text": " you press the nipple a special door opens and you can go in and see all of Houdini's"
  },
  {
    "start": 1193.82,
    "end": 1194.82,
    "text": " tricks."
  },
  {
    "start": 1194.82,
    "end": 1195.82,
    "text": " Oh my god."
  },
  {
    "start": 1195.82,
    "end": 1196.82,
    "text": " That is so good."
  },
  {
    "start": 1196.82,
    "end": 1199.58,
    "text": " Would he be happy about that?"
  },
  {
    "start": 1199.58,
    "end": 1204.8,
    "text": " Those tricks should never, they shouldn't exist really still should they because when Houdini"
  },
  {
    "start": 1204.8,
    "end": 1210.62,
    "text": " died he gave them to his brother to Hardin and the stipulation was that once his brother"
  },
  {
    "start": 1210.62,
    "end": 1217.22,
    "text": " had died that all of his stuff, all of his magical effects and physical things had to"
  },
  {
    "start": 1217.22,
    "end": 1220.9,
    "text": " be burnt and destroyed so that's how that was meant to end."
  },
  {
    "start": 1220.9,
    "end": 1225.74,
    "text": " However Houdini sold a lot of it during his lifetime in the 40s to a guy who was a Houdini"
  },
  {
    "start": 1225.74,
    "end": 1231.58,
    "text": " enthusiast called Sidney Hollis Radner and Radner then put it in a magical museum the"
  },
  {
    "start": 1231.58,
    "end": 1235.04,
    "text": " Houdini Magical Hall of Fame at Niagara Falls."
  },
  {
    "start": 1235.04,
    "end": 1241.88,
    "text": " Now in 1995 a fire broke out in the museum and completely destroyed the museum however"
  },
  {
    "start": 1241.88,
    "end": 1247.4,
    "text": " all of Houdini's stuff survived despite the whole building going down so it feels like"
  },
  {
    "start": 1247.4,
    "end": 1251.8,
    "text": " it doesn't want to disappear, feels like it wants to continue on."
  },
  {
    "start": 1251.8,
    "end": 1253.64,
    "text": " Who really was escaping all that time?"
  },
  {
    "start": 1253.64,
    "end": 1258.84,
    "text": " Was it Houdini or his equipment because he escaped a fire?"
  },
  {
    "start": 1258.84,
    "end": 1261.78,
    "text": " Maybe he was a patsy to them."
  },
  {
    "start": 1261.78,
    "end": 1264.3,
    "text": " His tricks were quite interesting weren't they?"
  },
  {
    "start": 1264.3,
    "end": 1266.02,
    "text": " Especially the escaping things."
  },
  {
    "start": 1266.02,
    "end": 1272.42,
    "text": " He escaped from piano boxes, from coffins, from ladders that he was locked to, from glass"
  },
  {
    "start": 1272.42,
    "end": 1273.42,
    "text": " boxes."
  },
  {
    "start": 1273.42,
    "end": 1275.3,
    "text": " He once escaped from the belly of a whale."
  },
  {
    "start": 1275.3,
    "end": 1276.3,
    "text": " Is that living or dead?"
  },
  {
    "start": 1276.3,
    "end": 1277.3,
    "text": " The whale?"
  },
  {
    "start": 1277.3,
    "end": 1278.3,
    "text": " It was dead, the dead whale."
  },
  {
    "start": 1278.3,
    "end": 1279.3,
    "text": " Okay, still good."
  },
  {
    "start": 1279.3,
    "end": 1283.7,
    "text": " And when he was in Leeds he got into a big barrel of beer."
  },
  {
    "start": 1283.7,
    "end": 1286.18,
    "text": " You guys read about this one, it's pretty cool."
  },
  {
    "start": 1286.18,
    "end": 1291.42,
    "text": " It was the Tetley Brewery and they put him in a massive barrel of beer and said okay"
  },
  {
    "start": 1291.42,
    "end": 1297.56,
    "text": " you have to escape but Houdini was teetotal and he became overcome by the alcohol and"
  },
  {
    "start": 1297.56,
    "end": 1301.52,
    "text": " lost consciousness and had to be hauled out by his assistant."
  },
  {
    "start": 1301.52,
    "end": 1303.24,
    "text": " That is so good."
  },
  {
    "start": 1303.24,
    "end": 1304.24,
    "text": " Wow."
  },
  {
    "start": 1304.24,
    "end": 1308.96,
    "text": " He used to do that by the way, there was a level of PR about that where the beer keg in"
  },
  {
    "start": 1308.96,
    "end": 1313.72,
    "text": " particular would be if it was a town that's centered around a beer industry he would use"
  },
  {
    "start": 1313.72,
    "end": 1316.9,
    "text": " that as a way of promoting and appealing to everyone there."
  },
  {
    "start": 1316.9,
    "end": 1321.98,
    "text": " But if you're somewhere that doesn't do beer, let's say he's going to the home of Melton"
  },
  {
    "start": 1321.98,
    "end": 1322.98,
    "text": " Mowberry pork pies."
  },
  {
    "start": 1322.98,
    "end": 1325.3,
    "text": " Does he have to escape from an enormous pie?"
  },
  {
    "start": 1325.3,
    "end": 1327.22,
    "text": " You mean the home of Melton Mowberry pork pies?"
  },
  {
    "start": 1327.22,
    "end": 1328.22,
    "text": " You mean Melton Mowberry?"
  },
  {
    "start": 1328.22,
    "end": 1329.22,
    "text": " Yeah, exactly."
  },
  {
    "start": 1329.22,
    "end": 1333.86,
    "text": " I had a momentary loss of confidence thinking is that an actual town?"
  },
  {
    "start": 1333.86,
    "end": 1338.72,
    "text": " But yeah, imagine that because actually the pastry case of a pork pie is technically known"
  },
  {
    "start": 1338.72,
    "end": 1340.18,
    "text": " as a coffin, isn't it?"
  },
  {
    "start": 1340.18,
    "end": 1342.7,
    "text": " So he is escaping from a coffin."
  },
  {
    "start": 1342.7,
    "end": 1345.56,
    "text": " And actually, what you do is you put him in the pie and you put the pie on a conveyor"
  },
  {
    "start": 1345.56,
    "end": 1351.92,
    "text": " belt going towards a massive oven and if he can't escape the pie in time, he'll be cooked."
  },
  {
    "start": 1351.92,
    "end": 1355.48,
    "text": " He has a connection to the first ever episode of No Such Thing as a Fish."
  },
  {
    "start": 1355.48,
    "end": 1357.24,
    "text": " Can you guess what that is?"
  },
  {
    "start": 1357.24,
    "end": 1359.92,
    "text": " Okay, what did we talk about?"
  },
  {
    "start": 1359.92,
    "end": 1362.96,
    "text": " We talked about CERN and the - Yeah, Large Hadron Collider."
  },
  {
    "start": 1362.96,
    "end": 1367.32,
    "text": " Oh, we talked about the Philippa Langley finding Richard III under a car park."
  },
  {
    "start": 1367.32,
    "end": 1370.6,
    "text": " I cannot believe you guys have not mentioned the most obvious facts from episode one."
  },
  {
    "start": 1370.6,
    "end": 1376.1,
    "text": " We recorded the whole thing locked inside a cave with 17 catalogues on it, suspended"
  },
  {
    "start": 1376.1,
    "end": 1377.1,
    "text": " above."
  },
  {
    "start": 1377.1,
    "end": 1378.1,
    "text": " Yep, that's what I'm talking about."
  },
  {
    "start": 1378.1,
    "end": 1379.1,
    "text": " That's right."
  },
  {
    "start": 1379.1,
    "end": 1383.78,
    "text": " Before Andy came here, we had an Andrew Hunter Flurry, an Andrew Hunter Mowry, an Andrew"
  },
  {
    "start": 1383.78,
    "end": 1387.7,
    "text": " Hunter Flurry."
  },
  {
    "start": 1387.7,
    "end": 1390.34,
    "text": " Does he have something to do with President Garfield Anus?"
  },
  {
    "start": 1390.34,
    "end": 1392.3,
    "text": " Yes, he does."
  },
  {
    "start": 1392.3,
    "end": 1394.7,
    "text": " Did he escape from President Garfield Anus?"
  },
  {
    "start": 1394.7,
    "end": 1396.5,
    "text": " No, he did not."
  },
  {
    "start": 1396.5,
    "end": 1400.34,
    "text": " He never went in in the first place."
  },
  {
    "start": 1400.34,
    "end": 1405.04,
    "text": " He was obsessed with murderers, so he bought all this paraphernalia."
  },
  {
    "start": 1405.04,
    "end": 1408.96,
    "text": " He had this massive collection, and he was obsessed with John Wilkes Booth, who shot"
  },
  {
    "start": 1408.96,
    "end": 1412.8,
    "text": " Lincoln, of course, and he was also obsessed with Charles Guto, the man who killed President"
  },
  {
    "start": 1412.8,
    "end": 1413.8,
    "text": " Garfield."
  },
  {
    "start": 1413.8,
    "end": 1419.76,
    "text": " He bought all of these things to do with him, like his phrenological analysis."
  },
  {
    "start": 1419.76,
    "end": 1425.5,
    "text": " He was locked in Guto's death row cell and escaped, and that was one of the famous tricks."
  },
  {
    "start": 1425.5,
    "end": 1430.58,
    "text": " In the process, he freed all the other prisoners on the same death row as him, and apparently"
  },
  {
    "start": 1430.58,
    "end": 1433.74,
    "text": " he freed them, and then he locked them up again in the wrong cells."
  },
  {
    "start": 1433.74,
    "end": 1438.54,
    "text": " I've one more thing about Houdini's habits at home, because he and his wife were extremely"
  },
  {
    "start": 1438.54,
    "end": 1444.02,
    "text": " close, not as close as he was with his mother, which is another story for another time."
  },
  {
    "start": 1444.02,
    "end": 1448.46,
    "text": " When Houdini and his wife had an argument, he would leave, he'd walk around the block,"
  },
  {
    "start": 1448.46,
    "end": 1452.3,
    "text": " and then he'd come back, and he would open the door of the room where his wife was and"
  },
  {
    "start": 1452.3,
    "end": 1454.82,
    "text": " throw his hat into the room."
  },
  {
    "start": 1454.82,
    "end": 1460.52,
    "text": " If it was thrown out again, she was still angry, and I guess he would do it again."
  },
  {
    "start": 1460.52,
    "end": 1465.54,
    "text": " And if the hat remained in the room, she'd come down and they'd go in and resolve it."
  },
  {
    "start": 1465.54,
    "end": 1470.94,
    "text": " What if the argument was about him leaving his clothes hanging around the house all the"
  },
  {
    "start": 1470.94,
    "end": 1475.7,
    "text": " time, like a lot of the arguments in my house are about?"
  },
  {
    "start": 1475.7,
    "end": 1480.84,
    "text": " You keep throwing your things all over the floor."
  },
  {
    "start": 1480.84,
    "end": 1485.38,
    "text": " He was actually one of the things he was as famous for as his escaping, apparently, and"
  },
  {
    "start": 1485.38,
    "end": 1490.02,
    "text": " this is according to the Wild About Houdini website, was his needle trick."
  },
  {
    "start": 1490.02,
    "end": 1493.76,
    "text": " And the East India needle trick involved him basically swallowing a whole load of needles"
  },
  {
    "start": 1493.76,
    "end": 1497.56,
    "text": " and some thread, and then he'd vomit it all back up again, but the thread would be threaded"
  },
  {
    "start": 1497.56,
    "end": 1502.92,
    "text": " perfectly through all the needles with a little knot before each one, very impressive, yada-yada-yada."
  },
  {
    "start": 1502.92,
    "end": 1507.7,
    "text": " But the weird thing about that is, talking of how close he was to his wife, she died"
  },
  {
    "start": 1507.7,
    "end": 1509.92,
    "text": " in a place called Needles."
  },
  {
    "start": 1509.92,
    "end": 1510.92,
    "text": " Oh."
  },
  {
    "start": 1510.92,
    "end": 1511.92,
    "text": " Dun-dun-dun."
  },
  {
    "start": 1511.92,
    "end": 1512.92,
    "text": " Needles, California."
  },
  {
    "start": 1512.92,
    "end": 1513.92,
    "text": " Did he?"
  },
  {
    "start": 1513.92,
    "end": 1517.64,
    "text": " That is the least spooky thing I've ever heard."
  },
  {
    "start": 1517.64,
    "end": 1521.56,
    "text": " It's like I spent days searching for a Houdini-based coincidence."
  },
  {
    "start": 1521.56,
    "end": 1533.02,
    "text": " That is the least impressive coincidence since Geoffrey the cat and that mongoose that time."
  },
  {
    "start": 1533.02,
    "end": 1536.52,
    "text": " I have one last Houdini imitator to mention."
  },
  {
    "start": 1536.52,
    "end": 1543.6,
    "text": " This Houdini impersonator was dubbed Harry Houdini, and it was an orangutan from Borneo"
  },
  {
    "start": 1543.6,
    "end": 1547.76,
    "text": " who lived in San Diego Zoo and whose real name was Ken Allen."
  },
  {
    "start": 1547.76,
    "end": 1549.48,
    "text": " That was the name of the orangutan."
  },
  {
    "start": 1549.48,
    "end": 1550.48,
    "text": " His real name."
  },
  {
    "start": 1550.48,
    "end": 1551.48,
    "text": " Real name."
  },
  {
    "start": 1551.48,
    "end": 1552.48,
    "text": " Real name."
  },
  {
    "start": 1552.48,
    "end": 1553.48,
    "text": " Real name, isn't it?"
  },
  {
    "start": 1553.48,
    "end": 1554.48,
    "text": " Yeah."
  },
  {
    "start": 1554.48,
    "end": 1556.68,
    "text": " His real name was something in orangutan language, probably."
  },
  {
    "start": 1556.68,
    "end": 1558.24,
    "text": " It's what the zoo called him."
  },
  {
    "start": 1558.24,
    "end": 1559.24,
    "text": " He was called Ken Allen."
  },
  {
    "start": 1559.24,
    "end": 1561.96,
    "text": " But Ken Allen was quite a famous orangutan, I think."
  },
  {
    "start": 1561.96,
    "end": 1562.96,
    "text": " Very famous."
  },
  {
    "start": 1562.96,
    "end": 1563.96,
    "text": " Yeah."
  },
  {
    "start": 1563.96,
    "end": 1568.08,
    "text": " And the fact that he was constantly successfully escaping from his enclosure and no one could"
  },
  {
    "start": 1568.08,
    "end": 1569.32,
    "text": " work out why."
  },
  {
    "start": 1569.32,
    "end": 1573.6,
    "text": " So he got, given the name, Harry Houdini, and they eventually had to bring in mountaineer"
  },
  {
    "start": 1573.6,
    "end": 1577.88,
    "text": " experts to look at the wall to see if it was the crags in the wall that he was somehow"
  },
  {
    "start": 1577.88,
    "end": 1579.68,
    "text": " gripping onto to getting out."
  },
  {
    "start": 1579.68,
    "end": 1583.84,
    "text": " And it turns out that that's what it was in the end, and they had to spend $40,000 eliminating"
  },
  {
    "start": 1583.84,
    "end": 1587.88,
    "text": " all the holes in the wall so that Ken Allen couldn't escape anymore."
  },
  {
    "start": 1587.88,
    "end": 1594.68,
    "text": " And yeah, Time Magazine listed it in 2011 as one of the top 11 zoo escapes of all time."
  },
  {
    "start": 1594.68,
    "end": 1599.28,
    "text": " And I refuse for this podcast to ever end until we cover the other 10."
  },
  {
    "start": 1599.28,
    "end": 1609.48,
    "text": " OK, it is time for fact number three, and that is Anna."
  },
  {
    "start": 1609.48,
    "end": 1615.08,
    "text": " My fact this week is that when the gates at Surman Lena Prison in Finland are locked,"
  },
  {
    "start": 1615.08,
    "end": 1621.12,
    "text": " it's to keep tourists out, not to keep prisoners in."
  },
  {
    "start": 1621.12,
    "end": 1626.68,
    "text": " This is his prison on an island just off Helsinki, just really near Helsinki."
  },
  {
    "start": 1626.68,
    "end": 1631.44,
    "text": " And it's an open prison, but I was reading an article in the New Statesman, an article"
  },
  {
    "start": 1631.44,
    "end": 1634.44,
    "text": " written by Helen Lewis, a journalist who went and visited."
  },
  {
    "start": 1634.44,
    "end": 1638.36,
    "text": " And she wanted to go and check out the prison because it's quite famous."
  },
  {
    "start": 1638.36,
    "end": 1641.24,
    "text": " And they'd have to close the gates because tourists keep on wandering to the island,"
  },
  {
    "start": 1641.24,
    "end": 1644.52,
    "text": " which is a tourist destination in its own right and trying to get in."
  },
  {
    "start": 1644.52,
    "end": 1648.68,
    "text": " So prisoners are allowed to wander out, people are not allowed to wander in, but it's an"
  },
  {
    "start": 1648.68,
    "end": 1649.68,
    "text": " amazing place."
  },
  {
    "start": 1649.68,
    "end": 1653.6,
    "text": " Finland is one of these places that has lots of open prisons, so it's got 13 open prisons."
  },
  {
    "start": 1653.6,
    "end": 1660.4,
    "text": " I think about a third of their prisoners are in these prisons, and they can do things like"
  },
  {
    "start": 1660.4,
    "end": 1666.72,
    "text": " they have like therapy horses, and they have saunas, they have their own little houses like"
  },
  {
    "start": 1666.72,
    "end": 1671.12,
    "text": " huts that are sort of like hostels that they stay in with shared cooking facilities, nice"
  },
  {
    "start": 1671.12,
    "end": 1674.16,
    "text": " little sitting room with a big widescreen TV."
  },
  {
    "start": 1674.16,
    "end": 1677.36,
    "text": " You can stay, you can go to the mainland if you want, stay with your family overnight"
  },
  {
    "start": 1677.36,
    "end": 1680.04,
    "text": " if you ask for permission."
  },
  {
    "start": 1680.04,
    "end": 1681.36,
    "text": " It's a good sitch."
  },
  {
    "start": 1681.36,
    "end": 1684.8,
    "text": " And as a result, it has practically no recidivism."
  },
  {
    "start": 1684.8,
    "end": 1689.68,
    "text": " So it's really interesting because it seems like it's for people often nearing the end"
  },
  {
    "start": 1689.68,
    "end": 1693.66,
    "text": " of sentences where they might have been in higher security prisons for the early part"
  },
  {
    "start": 1693.66,
    "end": 1694.66,
    "text": " of their sentence."
  },
  {
    "start": 1694.66,
    "end": 1698.48,
    "text": " This is a way of slowly acclimatising them to life on the outside."
  },
  {
    "start": 1698.48,
    "end": 1702.92,
    "text": " So you're not just going straight from maximum big house, you know, 23 hours a day in a room"
  },
  {
    "start": 1702.92,
    "end": 1706.56,
    "text": " to the open world again, because that's a really juddering change."
  },
  {
    "start": 1706.56,
    "end": 1711.32,
    "text": " I did read though that, and I'm quoting exactly here, attempts to escape are limited to a"
  },
  {
    "start": 1711.32,
    "end": 1714.08,
    "text": " few dozen a year, which sounds like a lot to me."
  },
  {
    "start": 1714.08,
    "end": 1715.08,
    "text": " It does sound like a lot."
  },
  {
    "start": 1715.08,
    "end": 1717.2,
    "text": " That sounds like an enormous amount."
  },
  {
    "start": 1717.2,
    "end": 1722.3,
    "text": " I think there are only about 100 prisoners in there, that is a large percentage of them."
  },
  {
    "start": 1722.3,
    "end": 1728.36,
    "text": " In 2013, they had doubled the number of attempted prison escapes in any other country in the"
  },
  {
    "start": 1728.36,
    "end": 1729.36,
    "text": " world."
  },
  {
    "start": 1729.36,
    "end": 1730.36,
    "text": " Wow."
  },
  {
    "start": 1730.36,
    "end": 1734.72,
    "text": " But the idea is why would you try and escape if you're getting towards the end of your"
  },
  {
    "start": 1734.72,
    "end": 1739.36,
    "text": " time and you know that if you try and escape, then you're going to get put back in the"
  },
  {
    "start": 1739.36,
    "end": 1740.36,
    "text": " big house again."
  },
  {
    "start": 1740.36,
    "end": 1742.6,
    "text": " Then that's the idea, right?"
  },
  {
    "start": 1742.6,
    "end": 1746.84,
    "text": " That's why you would never, in theory, make sense that you would never try and escape."
  },
  {
    "start": 1746.84,
    "end": 1747.84,
    "text": " Yeah."
  },
  {
    "start": 1747.84,
    "end": 1748.84,
    "text": " Yeah."
  },
  {
    "start": 1748.84,
    "end": 1749.84,
    "text": " Yeah."
  },
  {
    "start": 1749.84,
    "end": 1752.92,
    "text": " Maybe it gets you more time, more jail time in that same place, because that sounds like"
  },
  {
    "start": 1752.92,
    "end": 1758.32,
    "text": " a pretty cushy deal, sadly, I think you get sent back to one of the normal prisons"
  },
  {
    "start": 1758.32,
    "end": 1759.32,
    "text": " if you try and get out."
  },
  {
    "start": 1759.32,
    "end": 1764.76,
    "text": " So it's not a good plan, but I mean, the conclusion of most people who look into it is that the"
  },
  {
    "start": 1764.76,
    "end": 1769.56,
    "text": " disadvantages of the odd escapes, not too dangerous prisoner are outweighed by the advantages"
  },
  {
    "start": 1769.56,
    "end": 1774.44,
    "text": " of the fact that places like Finland and Norway is another one like this have a recidivism"
  },
  {
    "start": 1774.44,
    "end": 1775.44,
    "text": " rate of 20%."
  },
  {
    "start": 1775.44,
    "end": 1780.2,
    "text": " So only 20% of prisoners after like, I think it's 10 years, end up back in prison, whereas"
  },
  {
    "start": 1780.2,
    "end": 1783.88,
    "text": " here 75% in the US is 83%."
  },
  {
    "start": 1783.88,
    "end": 1784.88,
    "text": " Wow."
  },
  {
    "start": 1784.88,
    "end": 1786.92,
    "text": " So it seems to be working."
  },
  {
    "start": 1786.92,
    "end": 1790.48,
    "text": " And also there's no challenge in an escape because you literally get given a key to your"
  },
  {
    "start": 1790.48,
    "end": 1791.48,
    "text": " cell."
  },
  {
    "start": 1791.48,
    "end": 1792.48,
    "text": " Yes."
  },
  {
    "start": 1792.48,
    "end": 1798.36,
    "text": " The Harry Houdini of Finland is not very impressive at all, is he?"
  },
  {
    "start": 1798.36,
    "end": 1803.06,
    "text": " Opens the door, wanders on to the ferry, saves loads of money as well."
  },
  {
    "start": 1803.06,
    "end": 1806.76,
    "text": " I don't know how our prisons, which are very kind of unpleasant situations, manage to be"
  },
  {
    "start": 1806.76,
    "end": 1812.32,
    "text": " also so expensive, but I think it costs, whereas these ones are quite cheap."
  },
  {
    "start": 1812.32,
    "end": 1817.88,
    "text": " So cost the equivalent of 160 euros a day compared with 205 euros for a closed jail."
  },
  {
    "start": 1817.88,
    "end": 1821.44,
    "text": " I guess maybe those locks, those locks cost money."
  },
  {
    "start": 1821.44,
    "end": 1822.44,
    "text": " Yeah."
  },
  {
    "start": 1822.44,
    "end": 1824.64,
    "text": " It'll be tiny things, won't it?"
  },
  {
    "start": 1824.64,
    "end": 1828.4,
    "text": " Remember that fact James told us about when they took a single olive out of the meals"
  },
  {
    "start": 1828.4,
    "end": 1830.24,
    "text": " on airplanes that they saved?"
  },
  {
    "start": 1830.24,
    "end": 1835.68,
    "text": " If you take a single bar out of a prison gate over the year, that actually leads to huge"
  },
  {
    "start": 1835.68,
    "end": 1839.32,
    "text": " savings."
  },
  {
    "start": 1839.32,
    "end": 1842.32,
    "text": " We used to have rotating prisons, which I did not know."
  },
  {
    "start": 1842.32,
    "end": 1843.32,
    "text": " That sounds fun."
  },
  {
    "start": 1843.32,
    "end": 1844.32,
    "text": " Like a carousel."
  },
  {
    "start": 1844.32,
    "end": 1845.32,
    "text": " It's unbelievable."
  },
  {
    "start": 1845.32,
    "end": 1849.16,
    "text": " It's basically, there's a central pole and there's a cylinder of cells all the way around"
  },
  {
    "start": 1849.16,
    "end": 1850.16,
    "text": " it."
  },
  {
    "start": 1850.16,
    "end": 1852.92,
    "text": " And if the warden turns a crank, I've no idea the mechanism that powers this, must have"
  },
  {
    "start": 1852.92,
    "end": 1853.92,
    "text": " been pretty big."
  },
  {
    "start": 1853.92,
    "end": 1855.92,
    "text": " The prison rotates and you get locked away."
  },
  {
    "start": 1855.92,
    "end": 1859.72,
    "text": " You basically don't have a door to escape through once the prison has been rotated."
  },
  {
    "start": 1859.72,
    "end": 1860.72,
    "text": " Oh, that's clever."
  },
  {
    "start": 1860.72,
    "end": 1862.92,
    "text": " A bit like an escape room."
  },
  {
    "start": 1862.92,
    "end": 1864.32,
    "text": " It's exactly like an escape room."
  },
  {
    "start": 1864.32,
    "end": 1865.32,
    "text": " Yeah."
  },
  {
    "start": 1865.32,
    "end": 1866.32,
    "text": " Yeah."
  },
  {
    "start": 1866.32,
    "end": 1867.32,
    "text": " There are only a couple left."
  },
  {
    "start": 1867.32,
    "end": 1870.72,
    "text": " It's an old squirrel cage and it's an Iowa and that was three stories tall."
  },
  {
    "start": 1870.72,
    "end": 1872.32,
    "text": " But that's not a functioning."
  },
  {
    "start": 1872.32,
    "end": 1874.68,
    "text": " That's now a sort of museum heritage thing, isn't it?"
  },
  {
    "start": 1874.68,
    "end": 1877.08,
    "text": " There are no rotating prisons currently operating in America."
  },
  {
    "start": 1877.08,
    "end": 1878.08,
    "text": " Yeah."
  },
  {
    "start": 1878.08,
    "end": 1879.08,
    "text": " That would be too much like fun."
  },
  {
    "start": 1879.08,
    "end": 1880.32,
    "text": " Because they were really dangerous."
  },
  {
    "start": 1880.32,
    "end": 1885.22,
    "text": " The, it was too dangerous for the prisoners as well because let's, well, let's say a fire"
  },
  {
    "start": 1885.22,
    "end": 1891,
    "text": " broke out in the prison or if the mechanism broke down and it took ages to fix, you would"
  },
  {
    "start": 1891,
    "end": 1895,
    "text": " have people dehydrated, not being able to eat, not being able to escape."
  },
  {
    "start": 1895,
    "end": 1896,
    "text": " Yeah."
  },
  {
    "start": 1896,
    "end": 1897,
    "text": " Absolutely."
  },
  {
    "start": 1897,
    "end": 1899.16,
    "text": " So they eventually had to abandon it."
  },
  {
    "start": 1899.16,
    "end": 1902.64,
    "text": " I assumed you were saying that people got squished as the rotating happened."
  },
  {
    "start": 1902.64,
    "end": 1903.64,
    "text": " Well, they did."
  },
  {
    "start": 1903.64,
    "end": 1904.64,
    "text": " Like a revolving door."
  },
  {
    "start": 1904.64,
    "end": 1905.64,
    "text": " Oh, no."
  },
  {
    "start": 1905.64,
    "end": 1906.64,
    "text": " Oh, okay."
  },
  {
    "start": 1906.64,
    "end": 1909.84,
    "text": " Some, your hand could be caught as if it's suddenly, if you were putting your hand outside"
  },
  {
    "start": 1909.84,
    "end": 1914.04,
    "text": " the bar and they suddenly very quickly rotated it, they were saying that hands would get"
  },
  {
    "start": 1914.04,
    "end": 1915.6,
    "text": " lobbed off and and arms."
  },
  {
    "start": 1915.6,
    "end": 1916.6,
    "text": " What?"
  },
  {
    "start": 1916.6,
    "end": 1917.6,
    "text": " Yeah."
  },
  {
    "start": 1917.6,
    "end": 1918.6,
    "text": " So it was, it was a very dangerous mechanism."
  },
  {
    "start": 1918.6,
    "end": 1919.6,
    "text": " Jesus."
  },
  {
    "start": 1919.6,
    "end": 1923.64,
    "text": " You just need a recording that you get at the theme parks, keep your hands and arms inside"
  },
  {
    "start": 1923.64,
    "end": 1929.08,
    "text": " the vehicle slash prison cell at all times and they won't get lopped off."
  },
  {
    "start": 1929.08,
    "end": 1930.08,
    "text": " Wow."
  },
  {
    "start": 1930.08,
    "end": 1931.08,
    "text": " Boy."
  },
  {
    "start": 1931.08,
    "end": 1934,
    "text": " Well, that turned horrific very quickly."
  },
  {
    "start": 1934,
    "end": 1940.6,
    "text": " Another very dangerous prison that is also a kind of open prison is this extraordinary"
  },
  {
    "start": 1940.6,
    "end": 1942.92,
    "text": " place, San Pedro prison in Bolivia."
  },
  {
    "start": 1942.92,
    "end": 1949.72,
    "text": " It's the largest prison in La Paz and it basically is its own town and but sort of not deliberately"
  },
  {
    "start": 1949.72,
    "end": 1951.84,
    "text": " it's through corruption really."
  },
  {
    "start": 1951.84,
    "end": 1956,
    "text": " So the inmates all have jobs within the prison walls and the only way in which it's now a"
  },
  {
    "start": 1956,
    "end": 1961.36,
    "text": " prison is that it's surrounded by guards who won't let you out, but the inmates all have"
  },
  {
    "start": 1961.36,
    "end": 1962.36,
    "text": " these jobs."
  },
  {
    "start": 1962.36,
    "end": 1963.36,
    "text": " They rent accommodation."
  },
  {
    "start": 1963.36,
    "end": 1965.44,
    "text": " They live in there with their families quite often."
  },
  {
    "start": 1965.44,
    "end": 1970.8,
    "text": " They get their money mostly from working in the cocaine factory inside the prison and"
  },
  {
    "start": 1970.8,
    "end": 1976.12,
    "text": " then they sell the cocaine to tourists to come and visit the prison and in the nineties,"
  },
  {
    "start": 1976.12,
    "end": 1979.8,
    "text": " I don't know if any listeners were backpacking in the nineties, but apparently it was a backpacker"
  },
  {
    "start": 1979.8,
    "end": 1981.2,
    "text": " hotspot."
  },
  {
    "start": 1981.2,
    "end": 1985.44,
    "text": " It was this unwritten rule that if you went to La Paz, the backpacker, you could get let"
  },
  {
    "start": 1985.44,
    "end": 1991.12,
    "text": " into this prison and hang out in this really quite dangerous environment, just lapping"
  },
  {
    "start": 1991.12,
    "end": 1995.48,
    "text": " up the local culture and the only reason they cracked down is because they used to offer"
  },
  {
    "start": 1995.48,
    "end": 1999.36,
    "text": " tours around the prison and the government cracked down on this because they thought"
  },
  {
    "start": 1999.36,
    "end": 2004.24,
    "text": " the police were big stalking the money from the illegal tours and they had politicians"
  },
  {
    "start": 2004.24,
    "end": 2005.24,
    "text": " and stuff inside."
  },
  {
    "start": 2005.24,
    "end": 2009.28,
    "text": " They have elected leaders in the prison who apparently enforce the laws of the community,"
  },
  {
    "start": 2009.28,
    "end": 2010.72,
    "text": " mainly by stabbing people."
  },
  {
    "start": 2010.72,
    "end": 2011.72,
    "text": " Wow."
  },
  {
    "start": 2011.72,
    "end": 2015.92,
    "text": " That's like only in the hand or something, you know, you steal an apple, you get stabbed"
  },
  {
    "start": 2015.92,
    "end": 2020.12,
    "text": " in the hand because you can't just send someone to prison within a prison, I guess."
  },
  {
    "start": 2020.12,
    "end": 2021.12,
    "text": " No."
  },
  {
    "start": 2021.12,
    "end": 2022.12,
    "text": " No."
  },
  {
    "start": 2022.12,
    "end": 2024.08,
    "text": " It sounds like you're an advocate for this place, Anna."
  },
  {
    "start": 2024.08,
    "end": 2027.88,
    "text": " It does a little bit, especially when you said it's where you get the cocaine and then"
  },
  {
    "start": 2027.88,
    "end": 2032.12,
    "text": " you're like, oh, and this is also the place where you lap up the local culture, which sounded"
  },
  {
    "start": 2032.12,
    "end": 2036.96,
    "text": " like the most obvious euphemism for drug taking I'd ever heard in my life."
  },
  {
    "start": 2036.96,
    "end": 2042.4,
    "text": " You can lap it up, you can sniff up the local culture, rub the local culture into your gums"
  },
  {
    "start": 2042.4,
    "end": 2043.4,
    "text": " if you want to."
  },
  {
    "start": 2043.4,
    "end": 2045.8,
    "text": " It's just, it's the backpacking experience."
  },
  {
    "start": 2045.8,
    "end": 2047.96,
    "text": " Oh, my word."
  },
  {
    "start": 2047.96,
    "end": 2053.24,
    "text": " You guys, of course, know Eamon de Valera, the hero of Irish politics, right?"
  },
  {
    "start": 2053.24,
    "end": 2057.68,
    "text": " Sure, but why don't you just, for the listeners at home, why don't you quickly explain to"
  },
  {
    "start": 2057.68,
    "end": 2058.68,
    "text": " them?"
  },
  {
    "start": 2058.68,
    "end": 2061.68,
    "text": " Well, just Eamon de Valera, great hero of the Irish independence movement."
  },
  {
    "start": 2061.68,
    "end": 2067.52,
    "text": " He was locked up in, oh, I think it was about 1917 or 18, right?"
  },
  {
    "start": 2067.52,
    "end": 2068.52,
    "text": " That's right."
  },
  {
    "start": 2068.52,
    "end": 2070.72,
    "text": " And the story, he escaped, right?"
  },
  {
    "start": 2070.72,
    "end": 2072.88,
    "text": " But the story of how he escaped is absolutely insane."
  },
  {
    "start": 2072.88,
    "end": 2075.24,
    "text": " He was in for possibly conspiring with Germany."
  },
  {
    "start": 2075.24,
    "end": 2076.24,
    "text": " That was the charge."
  },
  {
    "start": 2076.24,
    "end": 2079.52,
    "text": " So he stole a key from the prison chaplain, impressive."
  },
  {
    "start": 2079.52,
    "end": 2083.4,
    "text": " He got some candles from the chapel and he pressed the key into the candles, right?"
  },
  {
    "start": 2083.4,
    "end": 2085.64,
    "text": " So now he's got an impression of the key."
  },
  {
    "start": 2085.64,
    "end": 2090.64,
    "text": " But the problem is you need someone to make the key, you know, he didn't have the facility"
  },
  {
    "start": 2090.64,
    "end": 2091.64,
    "text": " to do that."
  },
  {
    "start": 2091.64,
    "end": 2094.16,
    "text": " So metal to pour into the thing, right?"
  },
  {
    "start": 2094.16,
    "end": 2095.16,
    "text": " Exactly."
  },
  {
    "start": 2095.16,
    "end": 2101.2,
    "text": " So what they did was, he and a couple of, I think, fellow prisoners, they sent the IRA"
  },
  {
    "start": 2101.2,
    "end": 2106.32,
    "text": " a Christmas card on which they had got someone to draw a cartoon of a drunk man holding a"
  },
  {
    "start": 2106.32,
    "end": 2107.4,
    "text": " big key."
  },
  {
    "start": 2107.4,
    "end": 2113.76,
    "text": " And the key that they drew on the card was an exact copy of the impression he had taken"
  },
  {
    "start": 2113.76,
    "end": 2115.96,
    "text": " from the chaplain's key, right?"
  },
  {
    "start": 2115.96,
    "end": 2120.52,
    "text": " So basically it was a code saying make a key that looks like this and it'll get me out."
  },
  {
    "start": 2120.52,
    "end": 2121.84,
    "text": " The guards didn't notice."
  },
  {
    "start": 2121.84,
    "end": 2124.32,
    "text": " They made the key to the dimensions on the card."
  },
  {
    "start": 2124.32,
    "end": 2126.96,
    "text": " They sent it inside a cake, genuinely inside a cake."
  },
  {
    "start": 2126.96,
    "end": 2127.96,
    "text": " Christmas cake."
  },
  {
    "start": 2127.96,
    "end": 2128.96,
    "text": " Probably."
  },
  {
    "start": 2128.96,
    "end": 2129.96,
    "text": " Probably."
  },
  {
    "start": 2129.96,
    "end": 2130.96,
    "text": " It got through."
  },
  {
    "start": 2130.96,
    "end": 2132.12,
    "text": " It didn't fit the lock."
  },
  {
    "start": 2132.12,
    "end": 2133.12,
    "text": " They made it too small."
  },
  {
    "start": 2133.12,
    "end": 2136.16,
    "text": " As soon as he got out of the cake, he thought, oh, this doesn't fit."
  },
  {
    "start": 2136.16,
    "end": 2139.04,
    "text": " Did they make it the size of the drawing on the card?"
  },
  {
    "start": 2139.04,
    "end": 2143.88,
    "text": " Well, they had to do it again."
  },
  {
    "start": 2143.88,
    "end": 2148.2,
    "text": " They had to send another amusing cartoon this time with a kind of Celtic symbol in the middle"
  },
  {
    "start": 2148.2,
    "end": 2149.2,
    "text": " of which was a key."
  },
  {
    "start": 2149.2,
    "end": 2152.48,
    "text": " I was going to say, did they have to wait till next Christmas or did they do it like"
  },
  {
    "start": 2152.48,
    "end": 2156.04,
    "text": " maybe as a Valentine's card or an Epiphany card?"
  },
  {
    "start": 2156.04,
    "end": 2160.44,
    "text": " They were like, oh, in Ireland, this is a thing we do every year."
  },
  {
    "start": 2160.44,
    "end": 2163.12,
    "text": " So then basically they sent the second cartoon."
  },
  {
    "start": 2163.12,
    "end": 2164.76,
    "text": " They sent it back another key."
  },
  {
    "start": 2164.76,
    "end": 2166.48,
    "text": " That also did not work."
  },
  {
    "start": 2166.48,
    "end": 2170.68,
    "text": " So this time it was too big."
  },
  {
    "start": 2170.68,
    "end": 2171.68,
    "text": " The Goldilocks."
  },
  {
    "start": 2171.68,
    "end": 2174.2,
    "text": " The Goldilocks key is coming up."
  },
  {
    "start": 2174.2,
    "end": 2175.2,
    "text": " Very nice."
  },
  {
    "start": 2175.2,
    "end": 2181.04,
    "text": " Eventually they just sent a third cake to the prison and inside that cake was just a blank"
  },
  {
    "start": 2181.04,
    "end": 2190.28,
    "text": " key and a set of files saying, \"Make your own bloody key\" and it worked."
  },
  {
    "start": 2190.28,
    "end": 2195.64,
    "text": " Just one weird thing on prison, like living within a prison, is that women don't have"
  },
  {
    "start": 2195.64,
    "end": 2200.4,
    "text": " to wear prison issue clothing in British jails and men do."
  },
  {
    "start": 2200.4,
    "end": 2204.96,
    "text": " And that's been the case since 1971 and it's because research finds that people had"
  },
  {
    "start": 2204.96,
    "end": 2207.88,
    "text": " heard of the rules better if they're not actually wearing uniform."
  },
  {
    "start": 2207.88,
    "end": 2211.88,
    "text": " And I think the idea is that it sort of humanises you and it's like, I'm more willing to obey"
  },
  {
    "start": 2211.88,
    "end": 2212.88,
    "text": " the rules."
  },
  {
    "start": 2212.88,
    "end": 2219.08,
    "text": " In America, famously quite strict penal system, the inmates often do have to wear orange."
  },
  {
    "start": 2219.08,
    "end": 2223.64,
    "text": " Or in fact, when oranges, the new black came out, some prisons stopped their female inmates"
  },
  {
    "start": 2223.64,
    "end": 2227.44,
    "text": " from wearing orange and made them go back to stripes because orange had become cool."
  },
  {
    "start": 2227.44,
    "end": 2228.44,
    "text": " Really?"
  },
  {
    "start": 2228.44,
    "end": 2231.4,
    "text": " Not allowed to be cool."
  },
  {
    "start": 2231.4,
    "end": 2236.36,
    "text": " There is, in Norway as well, at the Basty rehabilitation centre, I don't know if it's"
  },
  {
    "start": 2236.36,
    "end": 2239.68,
    "text": " the pronunciation of that, it's got an O with a line through it."
  },
  {
    "start": 2239.68,
    "end": 2240.68,
    "text": " Basty."
  },
  {
    "start": 2240.68,
    "end": 2241.68,
    "text": " I think it is."
  },
  {
    "start": 2241.68,
    "end": 2242.68,
    "text": " Basty."
  },
  {
    "start": 2242.68,
    "end": 2246.36,
    "text": " They have a similar thing where the guards don't wear uniforms and they don't wear uniforms"
  },
  {
    "start": 2246.36,
    "end": 2251.84,
    "text": " because they say they don't want to create sort of unnecessary division between them and"
  },
  {
    "start": 2251.84,
    "end": 2256.72,
    "text": " the prisoners there, who they don't call prisoners, they call residents, because it just feels"
  },
  {
    "start": 2256.72,
    "end": 2257.72,
    "text": " more friendly."
  },
  {
    "start": 2257.72,
    "end": 2263,
    "text": " It feels like a cool dad, really, in that prison, just trying a bit too hard."
  },
  {
    "start": 2263,
    "end": 2269.48,
    "text": " Speaking of words that begin with B-A-S-T, as we just learned, that your Basty place"
  },
  {
    "start": 2269.48,
    "end": 2270.48,
    "text": " or whatever it was."
  },
  {
    "start": 2270.48,
    "end": 2272.8,
    "text": " Segway incoming."
  },
  {
    "start": 2272.8,
    "end": 2277.92,
    "text": " The place in Finland, which is called Suomenlinna, is it, Anna?"
  },
  {
    "start": 2277.92,
    "end": 2278.92,
    "text": " Suomenlinna."
  },
  {
    "start": 2278.92,
    "end": 2280.56,
    "text": " Yeah, Suomenlinna."
  },
  {
    "start": 2280.56,
    "end": 2285.12,
    "text": " That is, like you said, a famous tourist attraction and it's because it's a bastion"
  },
  {
    "start": 2285.12,
    "end": 2286.12,
    "text": " fort."
  },
  {
    "start": 2286.12,
    "end": 2287.12,
    "text": " It's a bastion fort."
  },
  {
    "start": 2287.12,
    "end": 2288.12,
    "text": " You guys might have seen these."
  },
  {
    "start": 2288.12,
    "end": 2292.12,
    "text": " It's where you have a fortress, but instead of being a normal castle, it's in a star"
  },
  {
    "start": 2292.12,
    "end": 2293.12,
    "text": " shape."
  },
  {
    "start": 2293.12,
    "end": 2294.12,
    "text": " Have you ever seen those?"
  },
  {
    "start": 2294.12,
    "end": 2295.68,
    "text": " You get them around Europe, don't you?"
  },
  {
    "start": 2295.68,
    "end": 2300.44,
    "text": " Do you know why you have star-shaped castles or why you used to have star-shaped castles?"
  },
  {
    "start": 2300.44,
    "end": 2302,
    "text": " Is it something defensive?"
  },
  {
    "start": 2302,
    "end": 2306.36,
    "text": " Is it to confuse aeroplanes because they'll look at the castle and think that that's up"
  },
  {
    "start": 2306.36,
    "end": 2309.36,
    "text": " because it's a star, so they'll fly in the opposite direction?"
  },
  {
    "start": 2309.36,
    "end": 2310.36,
    "text": " Brilliant."
  },
  {
    "start": 2310.36,
    "end": 2311.36,
    "text": " Brilliant."
  },
  {
    "start": 2311.36,
    "end": 2312.36,
    "text": " That's such a good idea."
  },
  {
    "start": 2312.36,
    "end": 2317.72,
    "text": " Oh, my God, that's so genius, but no, it was a time before playing some PogChalli."
  },
  {
    "start": 2317.72,
    "end": 2318.72,
    "text": " OK."
  },
  {
    "start": 2318.72,
    "end": 2320.8,
    "text": " But Andy was pretty much there."
  },
  {
    "start": 2320.8,
    "end": 2325.72,
    "text": " So basically, it was in a time of cannonballs."
  },
  {
    "start": 2325.72,
    "end": 2329.96,
    "text": " And if you fire a cannonball at a normal castle, it's going to hit the wall and it might make"
  },
  {
    "start": 2329.96,
    "end": 2331.44,
    "text": " some damage."
  },
  {
    "start": 2331.44,
    "end": 2336.96,
    "text": " But if you fire the cannonball at a surface which is not straight on, which is not perpendicular,"
  },
  {
    "start": 2336.96,
    "end": 2342.16,
    "text": " it's actually slightly slanted, then the cannonball might just kind of hit the edge of it and skid"
  },
  {
    "start": 2342.16,
    "end": 2343.48,
    "text": " off the side of it."
  },
  {
    "start": 2343.48,
    "end": 2348.28,
    "text": " And so the idea was to make these star-shaped forts where if anyone was firing cannons at"
  },
  {
    "start": 2348.28,
    "end": 2352.48,
    "text": " you, then it wouldn't initially do as much damage."
  },
  {
    "start": 2352.48,
    "end": 2353.48,
    "text": " So that's why they have it."
  },
  {
    "start": 2353.48,
    "end": 2354.48,
    "text": " So clever."
  },
  {
    "start": 2354.48,
    "end": 2355.48,
    "text": " So clever."
  },
  {
    "start": 2355.48,
    "end": 2359.76,
    "text": " Is that a thing called, I want to say a ravelin, or it might be connected to a ravelin?"
  },
  {
    "start": 2359.76,
    "end": 2360.9,
    "text": " I think it is that, yeah."
  },
  {
    "start": 2360.9,
    "end": 2364.4,
    "text": " I remember reading that word while I was reading this fact, but yeah."
  },
  {
    "start": 2364.4,
    "end": 2368.76,
    "text": " Because I went to one of them in Kronborg when we were all on tour in Denmark."
  },
  {
    "start": 2368.76,
    "end": 2369.76,
    "text": " Oh, yeah."
  },
  {
    "start": 2369.76,
    "end": 2372.32,
    "text": " Kronborg, which is the setting for Hamlet."
  },
  {
    "start": 2372.32,
    "end": 2373.32,
    "text": " Oh, yeah."
  },
  {
    "start": 2373.32,
    "end": 2378.92,
    "text": " And they have got these star-shaped fortifications outside and it makes it, yeah, as James said."
  },
  {
    "start": 2378.92,
    "end": 2383.8,
    "text": " And that's a ravelin, useless as for a javelin at a ravelin, right?"
  },
  {
    "start": 2383.8,
    "end": 2384.8,
    "text": " Yeah."
  },
  {
    "start": 2384.8,
    "end": 2385.8,
    "text": " That's the same."
  },
  {
    "start": 2385.8,
    "end": 2386.8,
    "text": " That's the catchphrase."
  },
  {
    "start": 2386.8,
    "end": 2391.8,
    "text": " They got that painted above the gates."
  },
  {
    "start": 2391.8,
    "end": 2398.68,
    "text": " OK, it is time for our final fact of the show, and that is my fact."
  },
  {
    "start": 2398.68,
    "end": 2404.28,
    "text": " My fact this week is that one of Hawaii's biggest annual festivals is devoted entirely"
  },
  {
    "start": 2404.28,
    "end": 2405.68,
    "text": " to spam."
  },
  {
    "start": 2405.68,
    "end": 2408.68,
    "text": " That's spam the food."
  },
  {
    "start": 2408.68,
    "end": 2414.64,
    "text": " So when they invite you to the spam festival, do they send you 5,000 emails telling you"
  },
  {
    "start": 2414.64,
    "end": 2417.52,
    "text": " it's on every year?"
  },
  {
    "start": 2417.52,
    "end": 2420.48,
    "text": " Extend your penis at the Hawaii Spam Festival."
  },
  {
    "start": 2420.48,
    "end": 2424.32,
    "text": " Yeah, I love this fact."
  },
  {
    "start": 2424.32,
    "end": 2428.92,
    "text": " It was given to me in a conversation I had with a mutual friend of ours, Jason Haseley."
  },
  {
    "start": 2428.92,
    "end": 2432.64,
    "text": " We were chatting about it and he said, by the way, did you know that they have the Waikiki"
  },
  {
    "start": 2432.64,
    "end": 2438.44,
    "text": " Spam Jam, which is this annual spam festival that takes place in Hawaii."
  },
  {
    "start": 2438.44,
    "end": 2441.44,
    "text": " And it is a massively popular festival there."
  },
  {
    "start": 2441.44,
    "end": 2444.44,
    "text": " 35,000 people attend according to their website."
  },
  {
    "start": 2444.44,
    "end": 2446.6,
    "text": " They have live bands playing."
  },
  {
    "start": 2446.6,
    "end": 2447.6,
    "text": " They have merch."
  },
  {
    "start": 2447.6,
    "end": 2450.56,
    "text": " You can get spam t-shirts, shorts, slippers."
  },
  {
    "start": 2450.56,
    "end": 2451.56,
    "text": " They have craft boots."
  },
  {
    "start": 2451.56,
    "end": 2452.56,
    "text": " Can I just check?"
  },
  {
    "start": 2452.56,
    "end": 2456.04,
    "text": " Sorry, the t-shirt, shorts, and slippers, they're not all made of spam, are they?"
  },
  {
    "start": 2456.04,
    "end": 2459.8,
    "text": " No, they just feature a picture of spam, I'm guessing."
  },
  {
    "start": 2459.8,
    "end": 2463.48,
    "text": " Right, because that would be absolutely disgusting and not survive a wash."
  },
  {
    "start": 2463.48,
    "end": 2468.2,
    "text": " I've got to say, Dan, when you sent round this fact, I thought that it was a massive"
  },
  {
    "start": 2468.2,
    "end": 2473.36,
    "text": " exaggeration and I've been to Hawaii and they have lots of festivals all the time."
  },
  {
    "start": 2473.36,
    "end": 2477.28,
    "text": " And I was like, there's no way that the spam one is one of the biggest, which is what you"
  },
  {
    "start": 2477.28,
    "end": 2478.92,
    "text": " say, but it so is."
  },
  {
    "start": 2478.92,
    "end": 2481.52,
    "text": " It's absolutely huge."
  },
  {
    "start": 2481.52,
    "end": 2483.16,
    "text": " Yeah, and they are obsessed."
  },
  {
    "start": 2483.16,
    "end": 2487.32,
    "text": " Hawaii is obsessed with spam and they have spam in places that I've never heard of or"
  },
  {
    "start": 2487.32,
    "end": 2489.32,
    "text": " dreamt of thinking they would appear."
  },
  {
    "start": 2489.32,
    "end": 2492.28,
    "text": " Okay, I need to get into personal details."
  },
  {
    "start": 2492.28,
    "end": 2497.96,
    "text": " Well, okay, maybe I'll dig that up too much, but you know, McDonald's has spam burgers"
  },
  {
    "start": 2497.96,
    "end": 2499.44,
    "text": " and so does Burger King."
  },
  {
    "start": 2499.44,
    "end": 2503.72,
    "text": " They have a spam burger and yeah, you can get them in all the local dishes."
  },
  {
    "start": 2503.72,
    "end": 2506.88,
    "text": " Everything spam is just integrated all over Hawaii."
  },
  {
    "start": 2506.88,
    "end": 2512.32,
    "text": " I think the most common way in Hawaii that it's served is quite nice because it's a"
  },
  {
    "start": 2512.32,
    "end": 2518.16,
    "text": " sushi spam and that's kind of a nod to they've got a big Japanese population actually."
  },
  {
    "start": 2518.16,
    "end": 2521.36,
    "text": " And also, I think it's quite nice because Hawaii obviously has quite a difficult history"
  },
  {
    "start": 2521.36,
    "end": 2527.04,
    "text": " with Japan and now they serve spam sushi and it's spam on top of sushi rice wrapped in"
  },
  {
    "start": 2527.04,
    "end": 2532.28,
    "text": " seaweed and it's called Spam Musubi and that's where you'll usually sit."
  },
  {
    "start": 2532.28,
    "end": 2537.32,
    "text": " I think the reason that spam is so popular not just in Hawaii but also throughout the"
  },
  {
    "start": 2537.32,
    "end": 2541.4,
    "text": " whole of the Pacific is due to the war, isn't it?"
  },
  {
    "start": 2541.4,
    "end": 2546.64,
    "text": " It's due to the Second World War because basically the Japanese soldiers took over a lot of these"
  },
  {
    "start": 2546.64,
    "end": 2552.12,
    "text": " islands and the people, whenever they grew food, they had to give it to the Japanese soldiers"
  },
  {
    "start": 2552.12,
    "end": 2554.32,
    "text": " and they were forced to do all this stuff."
  },
  {
    "start": 2554.32,
    "end": 2559.24,
    "text": " And then when the Americans came and sort of liberated them, they didn't have any food."
  },
  {
    "start": 2559.24,
    "end": 2563,
    "text": " They were just kind of searching for any kind of food they could eat but the American soldiers"
  },
  {
    "start": 2563,
    "end": 2568.36,
    "text": " had tons of this stuff like they had spam coming out of their ears, the American soldiers"
  },
  {
    "start": 2568.36,
    "end": 2573.04,
    "text": " during the Second World War, so they gave it to the locals and that's where the kind"
  },
  {
    "start": 2573.04,
    "end": 2574.68,
    "text": " of love of spam came from."
  },
  {
    "start": 2574.68,
    "end": 2579.2,
    "text": " Yeah, I listened to a podcast all about spam which was great."
  },
  {
    "start": 2579.2,
    "end": 2580.68,
    "text": " It's actually the Business Insider podcast."
  },
  {
    "start": 2580.68,
    "end": 2584.92,
    "text": " It's called Brought to You By and it's about the kind of the stories behind big old brands."
  },
  {
    "start": 2584.92,
    "end": 2588.92,
    "text": " And anyway, it was like places that have had a US military presence around that time because"
  },
  {
    "start": 2588.92,
    "end": 2594.08,
    "text": " spam was just kind of taking off and places that have rice-based dishes because apparently"
  },
  {
    "start": 2594.08,
    "end": 2598.72,
    "text": " it goes very well with rice and then places with very hot climates because it's canned"
  },
  {
    "start": 2598.72,
    "end": 2601.04,
    "text": " and so it's like a canned meat that you don't even need to put in the fridge."
  },
  {
    "start": 2601.04,
    "end": 2607.72,
    "text": " So it's like Korea, Guam, the Philippines, it's massive."
  },
  {
    "start": 2607.72,
    "end": 2613.6,
    "text": " The founder was a man called Hormel and the firm that still makes it is called Hormel."
  },
  {
    "start": 2613.6,
    "end": 2618.92,
    "text": " So his son took over the family firm J. Hormel and he was interviewed by the New Yorker in"
  },
  {
    "start": 2618.92,
    "end": 2624.4,
    "text": " 1945 just as the war was ending and he said that there was a file called the Scurrilous"
  },
  {
    "start": 2624.4,
    "end": 2628.96,
    "text": " File which contained hundreds of letters of abuse sent to him by soldiers all over the"
  },
  {
    "start": 2628.96,
    "end": 2633.84,
    "text": " world saying, \"I have to eat this spam and it's disgusting,\" right?"
  },
  {
    "start": 2633.84,
    "end": 2638.96,
    "text": " And he said in this interview, \"Maybe the verb 'to spam' will come out of this war."
  },
  {
    "start": 2638.96,
    "end": 2644.04,
    "text": " Something would surprise me anymore,\" i.e. he was saying that sending random letters"
  },
  {
    "start": 2644.04,
    "end": 2648.76,
    "text": " or communications to someone who hasn't asked for it is to spam."
  },
  {
    "start": 2648.76,
    "end": 2653.76,
    "text": " Now that is not where the word spam as a verb for email comes from, but it is an earlier"
  },
  {
    "start": 2653.76,
    "end": 2655.84,
    "text": " link between the two concepts."
  },
  {
    "start": 2655.84,
    "end": 2656.84,
    "text": " Isn't that weird?"
  },
  {
    "start": 2656.84,
    "end": 2657.84,
    "text": " That's so good."
  },
  {
    "start": 2657.84,
    "end": 2658.84,
    "text": " That is so good."
  },
  {
    "start": 2658.84,
    "end": 2662.96,
    "text": " We should say what the sort of received acknowledged fact of where it comes from is which is it"
  },
  {
    "start": 2662.96,
    "end": 2668.68,
    "text": " was a Monty Python sketch where Terry Jones was running a restaurant where the only thing"
  },
  {
    "start": 2668.68,
    "end": 2675.28,
    "text": " that you could have was spam and would you like spam, spam, spam, it was always different."
  },
  {
    "start": 2675.28,
    "end": 2679.08,
    "text": " And that's where the people who gave it its name took it from that."
  },
  {
    "start": 2679.08,
    "end": 2680.08,
    "text": " But I think you're right, Andy."
  },
  {
    "start": 2680.08,
    "end": 2682.28,
    "text": " I think that's more of a direct..."
  },
  {
    "start": 2682.28,
    "end": 2683.28,
    "text": " Is that weird?"
  },
  {
    "start": 2683.28,
    "end": 2684.28,
    "text": " Yeah."
  },
  {
    "start": 2684.28,
    "end": 2685.28,
    "text": " Yeah."
  },
  {
    "start": 2685.28,
    "end": 2686.28,
    "text": " Yeah."
  },
  {
    "start": 2686.28,
    "end": 2687.28,
    "text": " Be cool."
  },
  {
    "start": 2687.28,
    "end": 2688.28,
    "text": " Monty Python's sort of ruined spam for a while."
  },
  {
    "start": 2688.28,
    "end": 2691.48,
    "text": " For a while, Hallwell was really angry about it."
  },
  {
    "start": 2691.48,
    "end": 2692.48,
    "text": " Just getting popular again."
  },
  {
    "start": 2692.48,
    "end": 2696.84,
    "text": " I think people hated it in the Second World War and then they started to enjoy it in the"
  },
  {
    "start": 2696.84,
    "end": 2697.84,
    "text": " '40s and '50s."
  },
  {
    "start": 2697.84,
    "end": 2703.88,
    "text": " There were these spam girls, weren't there, these Hallwell girls who the company employed"
  },
  {
    "start": 2703.88,
    "end": 2705.24,
    "text": " and they were a band."
  },
  {
    "start": 2705.24,
    "end": 2709.44,
    "text": " They were this musical group and they were worried because after World War II, 90% of"
  },
  {
    "start": 2709.44,
    "end": 2713.36,
    "text": " sales had been to the army and they thought, oh my God, we're going to stop selling it."
  },
  {
    "start": 2713.36,
    "end": 2718.6,
    "text": " And so the Hallwell girls traveled around the U.S. in 35 white Chevy's doing sort of"
  },
  {
    "start": 2718.6,
    "end": 2721,
    "text": " singing, dancing, parades."
  },
  {
    "start": 2721,
    "end": 2724.2,
    "text": " They had their own radio show and sales shot up."
  },
  {
    "start": 2724.2,
    "end": 2725.7,
    "text": " They made spam cool."
  },
  {
    "start": 2725.7,
    "end": 2729.64,
    "text": " They were known as the Spamettes, sometimes this band."
  },
  {
    "start": 2729.64,
    "end": 2730.64,
    "text": " Nice."
  },
  {
    "start": 2730.64,
    "end": 2737.36,
    "text": " And they were all dressed in like soldiers, not soldiers uniform, but like soldiers band"
  },
  {
    "start": 2737.36,
    "end": 2738.36,
    "text": " uniform, weren't they?"
  },
  {
    "start": 2738.36,
    "end": 2743.08,
    "text": " And it was kind of to remind you of the wartime effort, really."
  },
  {
    "start": 2743.08,
    "end": 2744.28,
    "text": " Yeah."
  },
  {
    "start": 2744.28,
    "end": 2747.32,
    "text": " But then also, Hallwell sold chili con carne."
  },
  {
    "start": 2747.32,
    "end": 2751.08,
    "text": " So he saw this thing with the Hallwell girls, working so well in America."
  },
  {
    "start": 2751.08,
    "end": 2754.24,
    "text": " So he thought, okay, I'm going to try and do it with chili con carne."
  },
  {
    "start": 2754.24,
    "end": 2761.66,
    "text": " So he created a mariachi band, which went round Mexico, trying to sell Hallwell chili"
  },
  {
    "start": 2761.66,
    "end": 2762.66,
    "text": " con carne."
  },
  {
    "start": 2762.66,
    "end": 2763.66,
    "text": " How did that go?"
  },
  {
    "start": 2763.66,
    "end": 2765.46,
    "text": " It sounds like it was less successful."
  },
  {
    "start": 2765.46,
    "end": 2768.58,
    "text": " It was less successful."
  },
  {
    "start": 2768.58,
    "end": 2770.66,
    "text": " Hormel's grandson was also in the arts."
  },
  {
    "start": 2770.66,
    "end": 2771.66,
    "text": " He still is."
  },
  {
    "start": 2771.66,
    "end": 2774.82,
    "text": " He's a guitarist and we all will have heard his work."
  },
  {
    "start": 2774.82,
    "end": 2779.22,
    "text": " He's called Smoky Hormel and Smoky is his birth name."
  },
  {
    "start": 2779.22,
    "end": 2780.22,
    "text": " That's not a nickname."
  },
  {
    "start": 2780.22,
    "end": 2781.22,
    "text": " He was called Smoky."
  },
  {
    "start": 2781.22,
    "end": 2786.74,
    "text": " It sounds like the company was too used to naming hams by that point."
  },
  {
    "start": 2786.74,
    "end": 2788.28,
    "text": " And he's a he's a guitarist."
  },
  {
    "start": 2788.28,
    "end": 2795.6,
    "text": " He plays blues and country, but he also appears on albums by Adele and by Beck and by, yeah,"
  },
  {
    "start": 2795.6,
    "end": 2796.6,
    "text": " Mick Jagger."
  },
  {
    "start": 2796.6,
    "end": 2802.56,
    "text": " And he's the main guitarist on what was Johnny Cash's big final major hit, Hurt, the Nine"
  },
  {
    "start": 2802.56,
    "end": 2808.16,
    "text": " Itch Nails cover, Kid Rock, Joe Strummer, I mean, he's done them all."
  },
  {
    "start": 2808.16,
    "end": 2810.26,
    "text": " Hormel have a new innovation."
  },
  {
    "start": 2810.26,
    "end": 2814.86,
    "text": " They've got a thing that they've just announced this October."
  },
  {
    "start": 2814.86,
    "end": 2820.54,
    "text": " It's bacon scented face masks in a very 2020 story."
  },
  {
    "start": 2820.54,
    "end": 2821.82,
    "text": " They say it has..."
  },
  {
    "start": 2821.82,
    "end": 2823.46,
    "text": " Is that to wear when you're asleep?"
  },
  {
    "start": 2823.46,
    "end": 2827.74,
    "text": " No, it's to wear when you're going out and about and you want to smell bacon constantly."
  },
  {
    "start": 2827.74,
    "end": 2829.94,
    "text": " Not like a face mask that covers your eyes."
  },
  {
    "start": 2829.94,
    "end": 2830.94,
    "text": " Not a sleep mask."
  },
  {
    "start": 2830.94,
    "end": 2833.1,
    "text": " I mean, a COVID face mask."
  },
  {
    "start": 2833.1,
    "end": 2837.18,
    "text": " You've been going around in these COVID times just wearing a sleep mask."
  },
  {
    "start": 2837.18,
    "end": 2838.18,
    "text": " It's terrible."
  },
  {
    "start": 2838.18,
    "end": 2839.18,
    "text": " I keep walking into people."
  },
  {
    "start": 2839.18,
    "end": 2845.12,
    "text": " How are you supposed to keep two meters away from people when you can't even see them?"
  },
  {
    "start": 2845.12,
    "end": 2850.48,
    "text": " Because I was thinking like a sleep mask that smells of bacon is completely pointless because"
  },
  {
    "start": 2850.48,
    "end": 2853.2,
    "text": " the smell of bacon famously wakes you up, doesn't it?"
  },
  {
    "start": 2853.2,
    "end": 2859,
    "text": " Oh, no, this is a this is a thing that they claim it has, and I'm quoting here, the latest"
  },
  {
    "start": 2859,
    "end": 2860.92,
    "text": " in pork scented technology."
  },
  {
    "start": 2860.92,
    "end": 2866.08,
    "text": " I don't know what the last thing in pork scented technology was, but it says keep the delicious"
  },
  {
    "start": 2866.08,
    "end": 2870.1,
    "text": " smell of bacon always wrapped around your nose."
  },
  {
    "start": 2870.1,
    "end": 2871.1,
    "text": " Not sure."
  },
  {
    "start": 2871.1,
    "end": 2878.42,
    "text": " You can get a Spamurita along a similar vein, which is a Spam flavoured cocktail and Soho"
  },
  {
    "start": 2878.42,
    "end": 2880.22,
    "text": " here in this very capital."
  },
  {
    "start": 2880.22,
    "end": 2881.22,
    "text": " Wow."
  },
  {
    "start": 2881.22,
    "end": 2882.22,
    "text": " Yeah."
  },
  {
    "start": 2882.22,
    "end": 2888.1,
    "text": " Get it a Jinju Korean restaurant in Soho and it's made of tequila, mezcal, agave nectar,"
  },
  {
    "start": 2888.1,
    "end": 2889.7,
    "text": " pineapple and fresh lime."
  },
  {
    "start": 2889.7,
    "end": 2894.86,
    "text": " Sounds absolutely delicious until you add the Spam."
  },
  {
    "start": 2894.86,
    "end": 2898.56,
    "text": " One more member of the Hormel family, which we'll talk about a few minutes ago, is James"
  },
  {
    "start": 2898.56,
    "end": 2904.76,
    "text": " Hormel, and he is the main donor of the Hormel Center of San Francisco Public Library, which"
  },
  {
    "start": 2904.76,
    "end": 2912.68,
    "text": " collects all the importance of LGBTQ books from the last 20, 30, 40 years of American"
  },
  {
    "start": 2912.68,
    "end": 2913.68,
    "text": " history."
  },
  {
    "start": 2913.68,
    "end": 2919.2,
    "text": " And he also was the first openly gay man to represent the U.S. as an ambassador."
  },
  {
    "start": 2919.2,
    "end": 2926.22,
    "text": " So this was under Clinton's administration, and they needed a new ambassador for Luxembourg,"
  },
  {
    "start": 2926.22,
    "end": 2927.22,
    "text": " and they chose this guy."
  },
  {
    "start": 2927.22,
    "end": 2931.02,
    "text": " James Hormel obviously done a lot of philanthropy and stuff, and so he's a really good person"
  },
  {
    "start": 2931.02,
    "end": 2935.02,
    "text": " to have to do this, but the Republicans were just not having it."
  },
  {
    "start": 2935.02,
    "end": 2940.3,
    "text": " They were like, we cannot have an openly gay man representing the United States as an ambassador."
  },
  {
    "start": 2940.3,
    "end": 2942.66,
    "text": " So there's a massive, massive argument."
  },
  {
    "start": 2942.66,
    "end": 2949.16,
    "text": " And to support their argument, the Republicans went to the Hormel Library and then looked"
  },
  {
    "start": 2949.16,
    "end": 2954.38,
    "text": " through all of their history and then found a load of what they regarded as very pornographic"
  },
  {
    "start": 2954.38,
    "end": 2955.62,
    "text": " things."
  },
  {
    "start": 2955.62,
    "end": 2958.3,
    "text": " And they said, look, this man supports pornography."
  },
  {
    "start": 2958.3,
    "end": 2961.14,
    "text": " He shouldn't be representing the United States."
  },
  {
    "start": 2961.14,
    "end": 2965.64,
    "text": " And it got really, really high up this argument until it was pointed out that all of the works"
  },
  {
    "start": 2965.64,
    "end": 2971.84,
    "text": " that they pointed out were in his library, were also in the Library of Congress."
  },
  {
    "start": 2971.84,
    "end": 2972.84,
    "text": " And then he became--"
  },
  {
    "start": 2972.84,
    "end": 2973.84,
    "text": " In your face."
  },
  {
    "start": 2973.84,
    "end": 2974.84,
    "text": " Yeah."
  },
  {
    "start": 2974.84,
    "end": 2975.84,
    "text": " Spam on your face."
  },
  {
    "start": 2975.84,
    "end": 2982.24,
    "text": " Have you heard of Mark Benson?"
  },
  {
    "start": 2982.24,
    "end": 2983.24,
    "text": " No."
  },
  {
    "start": 2983.24,
    "end": 2986,
    "text": " Andy, you don't mean Mark Benson, do you?"
  },
  {
    "start": 2986,
    "end": 2987,
    "text": " I do."
  },
  {
    "start": 2987,
    "end": 2988.52,
    "text": " Give it his full name."
  },
  {
    "start": 2988.52,
    "end": 2992.4,
    "text": " Mark, I love spam, Benson."
  },
  {
    "start": 2992.4,
    "end": 2999.56,
    "text": " And we're going from one grateful anthropist to another here out there."
  },
  {
    "start": 2999.56,
    "end": 3000.56,
    "text": " Absolutely."
  },
  {
    "start": 3000.56,
    "end": 3001.56,
    "text": " Absolutely."
  },
  {
    "start": 3001.56,
    "end": 3005.08,
    "text": " And what links them, a single can of spam?"
  },
  {
    "start": 3005.08,
    "end": 3008.12,
    "text": " This is a spam lover called Mark Benson."
  },
  {
    "start": 3008.12,
    "end": 3010.12,
    "text": " He's from the UK."
  },
  {
    "start": 3010.12,
    "end": 3016.04,
    "text": " And in 2017, he and his wife went to the festival in T-shirt saying, \"Mr and Mrs, I love spam"
  },
  {
    "start": 3016.04,
    "end": 3017.04,
    "text": " Benson.\""
  },
  {
    "start": 3017.04,
    "end": 3018.28,
    "text": " So his wife's on it too."
  },
  {
    "start": 3018.28,
    "end": 3019.28,
    "text": " And he has changed his name."
  },
  {
    "start": 3019.28,
    "end": 3021.28,
    "text": " So this is the Hawaiian festival they went to."
  },
  {
    "start": 3021.28,
    "end": 3022.28,
    "text": " Yeah."
  },
  {
    "start": 3022.28,
    "end": 3023.28,
    "text": " Yes, they did."
  },
  {
    "start": 3023.28,
    "end": 3024.28,
    "text": " Wow."
  },
  {
    "start": 3024.28,
    "end": 3029.32,
    "text": " And not only that, and not only has he legally changed his middle name to I Love Spam."
  },
  {
    "start": 3029.32,
    "end": 3030.32,
    "text": " But they went--"
  },
  {
    "start": 3030.32,
    "end": 3034.32,
    "text": " I think if Mark Benson really likes spam, he changes first name to I Love Spam."
  },
  {
    "start": 3034.32,
    "end": 3038.52,
    "text": " Actually, I think you can hide your middle name, can't you?"
  },
  {
    "start": 3038.52,
    "end": 3040,
    "text": " That's a good point."
  },
  {
    "start": 3040,
    "end": 3043.48,
    "text": " I mean, he does have a T-shirt saying his name."
  },
  {
    "start": 3043.48,
    "end": 3045.56,
    "text": " He's not gone very far to hide it."
  },
  {
    "start": 3045.56,
    "end": 3049.96,
    "text": " But they went to Hawaii after they went to the Spam Museum, which is-- where's that?"
  },
  {
    "start": 3049.96,
    "end": 3050.96,
    "text": " Is it Minnesota?"
  },
  {
    "start": 3050.96,
    "end": 3052.96,
    "text": " It's at the headquarters."
  },
  {
    "start": 3052.96,
    "end": 3053.96,
    "text": " They call it the--"
  },
  {
    "start": 3053.96,
    "end": 3054.96,
    "text": " Yes."
  },
  {
    "start": 3054.96,
    "end": 3055.96,
    "text": " They call it the Guggenham."
  },
  {
    "start": 3055.96,
    "end": 3056.96,
    "text": " Very clever."
  },
  {
    "start": 3056.96,
    "end": 3061.08,
    "text": " But they went to the museum and they got married there."
  },
  {
    "start": 3061.08,
    "end": 3062.84,
    "text": " They got married at the Spam Museum."
  },
  {
    "start": 3062.84,
    "end": 3068,
    "text": " Spam's brand manager got themselves ordained in order to officiate at this wedding."
  },
  {
    "start": 3068,
    "end": 3069,
    "text": " So--"
  },
  {
    "start": 3069,
    "end": 3070,
    "text": " So good."
  },
  {
    "start": 3070,
    "end": 3071,
    "text": " It's the most spam-themed wedding ever."
  },
  {
    "start": 3071,
    "end": 3072,
    "text": " So good."
  },
  {
    "start": 3072,
    "end": 3073.04,
    "text": " You are now spam in life."
  },
  {
    "start": 3073.04,
    "end": 3074.04,
    "text": " What on earth?"
  },
  {
    "start": 3074.04,
    "end": 3082.96,
    "text": " He said, you know why he said he changed-- he loves Spam so much, or he said he changed"
  },
  {
    "start": 3082.96,
    "end": 3089.12,
    "text": " his name as a tribute to Spam to his grandpa who worked in the Spam factory in Liverpool"
  },
  {
    "start": 3089.12,
    "end": 3091.84,
    "text": " and to the war effort."
  },
  {
    "start": 3091.84,
    "end": 3092.84,
    "text": " OK."
  },
  {
    "start": 3092.84,
    "end": 3094.84,
    "text": " Quite right."
  },
  {
    "start": 3094.84,
    "end": 3097.22,
    "text": " It's one way to remember the war, I think."
  },
  {
    "start": 3097.22,
    "end": 3098.76,
    "text": " That museum that's-- oh, go on, Andy."
  },
  {
    "start": 3098.76,
    "end": 3099.76,
    "text": " You about to say something."
  },
  {
    "start": 3099.76,
    "end": 3101.48,
    "text": " Well, they've got some lovely children as well."
  },
  {
    "start": 3101.48,
    "end": 3103.68,
    "text": " So we know at least they didn't need a Spam donor."
  },
  {
    "start": 3103.68,
    "end": 3104.68,
    "text": " OK."
  },
  {
    "start": 3104.68,
    "end": 3107.76,
    "text": " I'm glad I let you talk there."
  },
  {
    "start": 3107.76,
    "end": 3113,
    "text": " That museum is in Austin in Minnesota and it sounds quite interesting."
  },
  {
    "start": 3113,
    "end": 3118.92,
    "text": " They have volunteer guides that are known as Spambaciders and they walk around the Spam"
  },
  {
    "start": 3118.92,
    "end": 3125.4,
    "text": " Museum with little bits of Spam on toothpicks, which they call Spumples."
  },
  {
    "start": 3125.4,
    "end": 3127.12,
    "text": " Oh, my gosh."
  },
  {
    "start": 3127.12,
    "end": 3131.6,
    "text": " Did you guys hear about the 1990s Spam carving contest in Seattle?"
  },
  {
    "start": 3131.6,
    "end": 3132.6,
    "text": " No."
  },
  {
    "start": 3132.6,
    "end": 3133.6,
    "text": " This was amazing."
  },
  {
    "start": 3133.6,
    "end": 3138.16,
    "text": " It ran for 10 years before being shut down, or maybe people lost interest, I don't know."
  },
  {
    "start": 3138.16,
    "end": 3142.96,
    "text": " But you were given two cans of Spam, one plastic knife and 15 minutes, right?"
  },
  {
    "start": 3142.96,
    "end": 3147.44,
    "text": " You were allowed to bring your own extra tools if you wanted to, but power tools and chainsaws"
  },
  {
    "start": 3147.44,
    "end": 3149.4,
    "text": " were explicitly banned by your--"
  },
  {
    "start": 3149.4,
    "end": 3150.4,
    "text": " Sorry."
  },
  {
    "start": 3150.4,
    "end": 3154.44,
    "text": " Two cans of Spam and you might want to use power tools."
  },
  {
    "start": 3154.44,
    "end": 3157.04,
    "text": " Well, you're absolutely right."
  },
  {
    "start": 3157.04,
    "end": 3161.32,
    "text": " You would have gone on very well with the organizers, James, because they said that's overkill."
  },
  {
    "start": 3161.32,
    "end": 3164.04,
    "text": " Well, sometimes it's hard to open those tins, isn't it?"
  },
  {
    "start": 3164.04,
    "end": 3167.8,
    "text": " So you might need a sort of pneumatic drill to get in there."
  },
  {
    "start": 3167.8,
    "end": 3171.04,
    "text": " I think they're ringpools, aren't they?"
  },
  {
    "start": 3171.04,
    "end": 3172.04,
    "text": " They are ringpools."
  },
  {
    "start": 3172.04,
    "end": 3173.04,
    "text": " They are ringpools."
  },
  {
    "start": 3173.04,
    "end": 3174.04,
    "text": " Yeah."
  },
  {
    "start": 3174.04,
    "end": 3175.04,
    "text": " I'm looking at them upside down."
  },
  {
    "start": 3175.04,
    "end": 3180.24,
    "text": " But there were so many good sounding winners."
  },
  {
    "start": 3180.24,
    "end": 3183.24,
    "text": " In 1994, the winner was Nude Descending a Staircase."
  },
  {
    "start": 3183.24,
    "end": 3185.88,
    "text": " So I'm going to carve that in Spam in a quarter of an hour."
  },
  {
    "start": 3185.88,
    "end": 3190.04,
    "text": " Are you sure that wasn't just a description of the person who'd won?"
  },
  {
    "start": 3190.04,
    "end": 3196.24,
    "text": " I've not done a very good sculpture, but I am Nude and I am walking down the staircase."
  },
  {
    "start": 3196.24,
    "end": 3203.64,
    "text": " Other winners included Jurassic Pork, Spamhenge, very good, and my favorite, a model of singer"
  },
  {
    "start": 3203.64,
    "end": 3207.44,
    "text": " Spammy Winnet singing Spam by Your Man."
  },
  {
    "start": 3207.44,
    "end": 3211.44,
    "text": " Okay, that's it."
  },
  {
    "start": 3211.44,
    "end": 3212.44,
    "text": " That is all of our facts."
  },
  {
    "start": 3212.44,
    "end": 3213.94,
    "text": " Thank you so much for listening."
  },
  {
    "start": 3213.94,
    "end": 3217.08,
    "text": " If you would like to get in contact with any of us about the things that we have said over"
  },
  {
    "start": 3217.08,
    "end": 3220.28,
    "text": " the course of this podcast, we can all be found on our Twitter accounts."
  },
  {
    "start": 3220.28,
    "end": 3225.88,
    "text": " I'm on @Shriberland, James, @JamesHarken, Andy, @AndrewHunterM, and Anna."
  },
  {
    "start": 3225.88,
    "end": 3226.88,
    "text": " You can email podcast@qi.com."
  },
  {
    "start": 3226.88,
    "end": 3227.88,
    "text": " Yep."
  },
  {
    "start": 3227.88,
    "end": 3232.04,
    "text": " Well, you can go to our group account, which is @NoSuchThing, or our website."
  },
  {
    "start": 3232.04,
    "end": 3233.6,
    "text": " No such thing as a fish.com."
  },
  {
    "start": 3233.6,
    "end": 3235.24,
    "text": " All of our previous episodes are up there."
  },
  {
    "start": 3235.24,
    "end": 3236.8,
    "text": " Bits of merchandise are up there as well."
  },
  {
    "start": 3236.8,
    "end": 3237.8,
    "text": " Go check it out."
  },
  {
    "start": 3237.8,
    "end": 3239.6,
    "text": " Anyway, we'll be back again next week."
  },
  {
    "start": 3239.6,
    "end": 3241.44,
    "text": " We'll see you then with another episode."
  },
  {
    "start": 3241.44,
    "end": 3242.28,
    "text": " Goodbye."
  },
  {
    "start": 3242.28,
    "end": 3243.28,
    "text": " Bye."
  },
  {
    "start": 3243.28,
    "end": 3244.28,
    "text": " Bye."
  },
  {
    "start": 3244.28,
    "end": 3245.28,
    "text": " Bye."
  },
  {
    "start": 3245.28,
    "end": 3246.28,
    "text": " Bye."
  },
  {
    "start": 3246.28,
    "end": 3247.28,
    "text": " Bye."
  },
  {
    "start": 3247.28,
    "end": 3248.28,
    "text": " Bye."
  },
  {
    "start": 3248.28,
    "end": 3249.28,
    "text": " Bye."
  },
  {
    "start": 3249.28,
    "end": 3250.28,
    "text": " Bye."
  },
  {
    "start": 3250.28,
    "end": 3251.28,
    "text": " Bye."
  },
  {
    "start": 3251.28,
    "end": 3252.28,
    "text": " Bye."
  }
]