[
  {
    "start": 0,
    "end": 4.48,
    "text": " We run it on QI a few years ago. Yeah. Which was there's no such thing as a fish."
  },
  {
    "start": 4.48,
    "end": 9.52,
    "text": " You did a nice such thing as a fish. No seriously it's in the Oxford Dictionary of Underwater Life."
  },
  {
    "start": 9.52,
    "end": 12.48,
    "text": " It says it right there first paragraph no such thing as a fish."
  },
  {
    "start": 12.48,
    "end": 22.8,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 22.8,
    "end": 26.72,
    "text": " from the QI offices in Covenant Garden. My name is Dan Schreiber. I'm sitting with two"
  },
  {
    "start": 26.72,
    "end": 31.2,
    "text": " of the regular elves Andy Murray and Anna Chazinski and we have a special guest today."
  },
  {
    "start": 31.2,
    "end": 35.36,
    "text": " It's the co-host of Antony, this Helen Zoltzman and once again we gathered around with our"
  },
  {
    "start": 35.36,
    "end": 39.12,
    "text": " favorite four facts from the last week and here they are in no particular order."
  },
  {
    "start": 39.12,
    "end": 48,
    "text": " Okay, fact number one and that's you Helen. Yes, I discovered that L-O-L, the acronym that"
  },
  {
    "start": 48,
    "end": 51.6,
    "text": " people now use to signify the fact that they're weak-minded and words are inadequate for their own"
  },
  {
    "start": 51.6,
    "end": 60.24,
    "text": " need. Used to me not laugh out loud or even lots of love but little old lady which doesn't"
  },
  {
    "start": 60.24,
    "end": 64.64,
    "text": " come up that much now in the Twitter and text speak but it was a medical definition. They had a whole"
  },
  {
    "start": 64.64,
    "end": 71.44,
    "text": " list of little old lady related abbreviations like Lollinad which was little old lady in no apparent"
  },
  {
    "start": 71.44,
    "end": 76.4,
    "text": " distress which you would think why do they need to note the absence of distress or you would just"
  },
  {
    "start": 76.4,
    "end": 81.68,
    "text": " note the fact that she was distressed and Loll for the group which stood for little old lady fall"
  },
  {
    "start": 81.68,
    "end": 89.68,
    "text": " down go boom. It's a very common complaint isn't it? Yeah, you have to be very careful because"
  },
  {
    "start": 89.68,
    "end": 94.96,
    "text": " some of them are unstable. Is this the thing like the medical slang that the doctors used to write on"
  },
  {
    "start": 94.96,
    "end": 98.96,
    "text": " charts? Is that where it comes from? Because there's a story that keeps on servicing about the"
  },
  {
    "start": 98.96,
    "end": 103.92,
    "text": " three letter acronyms your doctor uses like FLK means funny looking kid. I think they've not"
  },
  {
    "start": 103.92,
    "end": 108.16,
    "text": " been used for a very long time. No, they're not my friends use them, they're doctors. Yeah,"
  },
  {
    "start": 108.16,
    "end": 115.44,
    "text": " they're still the news mate, yeah. I found another LOL which was through NASA. NASA when they were sending"
  },
  {
    "start": 115.44,
    "end": 119.76,
    "text": " all of their missions they had sort of I guess I don't know if it's right to call them primitive"
  },
  {
    "start": 119.76,
    "end": 125.44,
    "text": " computer systems but they had a thing called core rope memory which was basically a read-only memory"
  },
  {
    "start": 125.44,
    "end": 132,
    "text": " style computer that they used and it was made in factories by effectively little old ladies"
  },
  {
    "start": 132,
    "end": 136.4,
    "text": " and it's called LOL memory and it means little old lady memory. And yet little"
  },
  {
    "start": 136.4,
    "end": 140.32,
    "text": " ladies often their memories are really erratic. You know remember childhood but not things that"
  },
  {
    "start": 140.32,
    "end": 145.12,
    "text": " happen last week. Yeah, it's literally the worst style of memory you want to send on a mission tomorrow."
  },
  {
    "start": 145.12,
    "end": 148.64,
    "text": " My grandmother was always calling me by one of my brother's names because she just couldn't remember."
  },
  {
    "start": 148.64,
    "end": 155.28,
    "text": " Yeah, imagine a pal on her 2001 space odyssey was was LOL. It was a little old lady. What's your name?"
  },
  {
    "start": 155.28,
    "end": 163.92,
    "text": " Do you want a biscuit? I can't do that Brian or Sydney, whatever. Morse code had a list of official"
  },
  {
    "start": 163.92,
    "end": 169.04,
    "text": " abbreviations written up in 1878 and it's quite funny because you look through them so it's called"
  },
  {
    "start": 169.04,
    "end": 172.96,
    "text": " the Phillips code and it's obviously like if you're transmitting Morse code and you want to speed"
  },
  {
    "start": 172.96,
    "end": 177.12,
    "text": " things up there are a few things that you say a lot so you need to so he assigned them a number rather"
  },
  {
    "start": 177.12,
    "end": 182,
    "text": " than spelling it out. So they're kind of obvious stuff like five is have you got business for me?"
  },
  {
    "start": 182,
    "end": 189.6,
    "text": " 22 is wire test, 23 is all copy, 88 is love and kisses. It's the only one that's like that."
  },
  {
    "start": 189.6,
    "end": 194.32,
    "text": " All the rest of the number 80s. Yeah, yeah. It's a shame it wasn't high out the rankings."
  },
  {
    "start": 194.32,
    "end": 198.08,
    "text": " No, it wasn't. That's the most boring bingo callers in the world."
  },
  {
    "start": 198.08,
    "end": 206.4,
    "text": " Five wire tests. Love and kisses. That's great. I also was because this whole idea of finding words"
  },
  {
    "start": 206.4,
    "end": 211.44,
    "text": " that were used for different meanings previously. I read this blog run by Ann Cosen who's a language"
  },
  {
    "start": 211.44,
    "end": 214.96,
    "text": " expert and she was talking about how different words and what they were previously used for it."
  },
  {
    "start": 214.96,
    "end": 221.2,
    "text": " So the word guy to mean a guy. Do you know where that comes from? It's not from guy folks, is it?"
  },
  {
    "start": 221.2,
    "end": 224.4,
    "text": " According to her, yes. Really? Yeah, it comes directly from guy folks."
  },
  {
    "start": 224.4,
    "end": 227.92,
    "text": " Oh, it seems too obvious to be true. It does. I think I would have assumed that and then there was"
  },
  {
    "start": 227.92,
    "end": 233.04,
    "text": " going to be a twisted weird answer. And then somehow and it was mainly in America that it picked up"
  },
  {
    "start": 233.04,
    "end": 237.04,
    "text": " that it just became guy but it was off the back of guy folks. According to her. It's weird that"
  },
  {
    "start": 237.04,
    "end": 242.48,
    "text": " there's an America it picks up because it is fundamentally British. They have no investment. Yeah,"
  },
  {
    "start": 242.48,
    "end": 250,
    "text": " I also suggest that they think all men are merely effigies of humanity. It's true, it's true,"
  },
  {
    "start": 250,
    "end": 254.48,
    "text": " but it must have been like the original action man I guess in America, but it was called guy."
  },
  {
    "start": 254.48,
    "end": 259.44,
    "text": " So it was just like, okay, this is a guy, this is a guy. It's just a guy. It's all your action man."
  },
  {
    "start": 259.44,
    "end": 264.72,
    "text": " No, I'm just saying action man is called action man, right? He's not called Mark. It's an action man."
  },
  {
    "start": 264.72,
    "end": 269.84,
    "text": " And this was a guy toy. You got your guy toy. What is action man's real name? I don't know if action man"
  },
  {
    "start": 269.84,
    "end": 273.6,
    "text": " has a name. That is a great question. That is a brilliant question. We're raising more than we're"
  },
  {
    "start": 273.6,
    "end": 280.8,
    "text": " solving today. Yeah. There is nothing really embarrassing. I just water. Yeah. Wayne. Yeah. Wayne man."
  },
  {
    "start": 280.8,
    "end": 288.08,
    "text": " Man is definitely his last day. Yeah. I've got a real name for action man. Yep. Right, this is in the"
  },
  {
    "start": 288.08,
    "end": 294.48,
    "text": " TV series from 1995, who is a man suffering from amnesia, who is a pointed leader of team extreme"
  },
  {
    "start": 294.48,
    "end": 299.12,
    "text": " fighting against the evil doctor X. He later learns his real name is Matthew Exler."
  },
  {
    "start": 299.12,
    "end": 304.64,
    "text": " Exler. Yeah. Ex LER. Look at his name. Is this TV series canon in the action man?"
  },
  {
    "start": 304.64,
    "end": 311.84,
    "text": " Genre. According to action man Wiki, his name as an action man toy is Matthew Exler as well."
  },
  {
    "start": 311.84,
    "end": 315.6,
    "text": " I learned a good thing of things that other things used to be called while we're in this category."
  },
  {
    "start": 315.6,
    "end": 320.24,
    "text": " So sandwich is, I've been researching because obviously they're named after but not"
  },
  {
    "start": 320.24,
    "end": 325.52,
    "text": " invented by the fourth Earl of sandwich. He was only called sandwich because his great-grandfather,"
  },
  {
    "start": 325.52,
    "end": 330,
    "text": " the first Earl, was given the chance to choose a town for the peerage to be named after when he"
  },
  {
    "start": 330,
    "end": 334.56,
    "text": " was given a peerage. And he chose sandwich because it's where his fleet was anchored. He was a"
  },
  {
    "start": 334.56,
    "end": 339.6,
    "text": " big admiral. And he originally didn't want to choose sandwich. He chose it because his first choice"
  },
  {
    "start": 339.6,
    "end": 343.84,
    "text": " was Portsmouth and it was already a Lord Portsmouth and he had a bit of an Archibaldi about who"
  },
  {
    "start": 343.84,
    "end": 349.6,
    "text": " would get to be the Earl of Portsmouth. So we could all be having Egg and Crest Portsmouth today. How cool"
  },
  {
    "start": 349.6,
    "end": 353.52,
    "text": " is that? That's very cool. Yeah. It works. A Portsmouth. I can imagine saying that. It actually"
  },
  {
    "start": 353.52,
    "end": 358.24,
    "text": " is more of a sensible word than sandwich. I mean, she's Portsmouth. Yes, please. Yeah. That worked."
  },
  {
    "start": 358.24,
    "end": 362.16,
    "text": " Yeah. It was more inviting. Yeah, that felt very good. Just jumping on Portsmouth, something that"
  },
  {
    "start": 362.16,
    "end": 367.12,
    "text": " should have had a different name as well. Gandalf the Grey wasn't going to be called Gandalf the Grey."
  },
  {
    "start": 367.12,
    "end": 371.84,
    "text": " What was it going to be called? Action man. He was going to be called Action Bad Grey. He was going"
  },
  {
    "start": 371.84,
    "end": 379.52,
    "text": " to be called Bladderthin. Which is not what you should call an old man with a beard. Bladderthin"
  },
  {
    "start": 379.52,
    "end": 388,
    "text": " is a dead thing. Yeah, exactly. Yeah, B-L-A-D-O-R-T-H-I-N. That was a name that was eventually given to a"
  },
  {
    "start": 388,
    "end": 393.28,
    "text": " dead king who's mentioned just once. I wasn't the rising mention just once, Sladderthin. Yeah,"
  },
  {
    "start": 393.28,
    "end": 399.76,
    "text": " readers didn't go for that. Won't bring him back. Yeah. So I enjoy the battle of emoticons"
  },
  {
    "start": 399.76,
    "end": 404.24,
    "text": " that were the first emoticon appeared. So I think we researched some of this for QI last year."
  },
  {
    "start": 404.24,
    "end": 408.8,
    "text": " This is related to the laws, right? Everyone sees the link. Yep. So there was a smiley face apparently"
  },
  {
    "start": 408.8,
    "end": 414.72,
    "text": " in a transcript of a speech by Lincoln, which is just a semicolon and a closed brackets."
  },
  {
    "start": 414.72,
    "end": 420.56,
    "text": " So Winky. Yeah. Yeah. We have won the Battle of Gettysburg. Wink. Wink. Wink. Does that mean he has won or he's not?"
  },
  {
    "start": 420.56,
    "end": 429.6,
    "text": " I just changed the history books. That might be the most revealing thing a document is ever shown."
  },
  {
    "start": 429.6,
    "end": 434.24,
    "text": " That was history altered. As the equivalent of fingers crossed, I'd be back."
  },
  {
    "start": 435.52,
    "end": 443.92,
    "text": " Or not. Yeah. So I think it's a typo. But now there's one in 1648, which someone has found in a 1648 poem."
  },
  {
    "start": 443.92,
    "end": 449.04,
    "text": " It's called To Fortune by Robert Herrick. It has the word smiling yet and then it has a colon"
  },
  {
    "start": 449.04,
    "end": 454.08,
    "text": " and then a closed brackets and it is in brackets. So it's probably also a typo. But the first"
  },
  {
    "start": 454.08,
    "end": 458.48,
    "text": " actual emoticons definitely emoticons were in Puck, weren't they in 1881. We'll put this on the website."
  },
  {
    "start": 458.48,
    "end": 463.76,
    "text": " What's Puck? Puck is a human magazine, a satirical magazine in the 19th century. And so basically it was"
  },
  {
    "start": 463.76,
    "end": 467.68,
    "text": " in a joke about how they didn't want to keep paying cartoonists. So there's quite a funny little paragraph"
  },
  {
    "start": 467.68,
    "end": 472.48,
    "text": " they say where they say cartoonists are totally overrated. We don't need you as stupid, overpaid,"
  },
  {
    "start": 472.48,
    "end": 477.52,
    "text": " overvalued art. We can create art just with our typewriters and then it gives you a smiley face,"
  },
  {
    "start": 477.52,
    "end": 483.68,
    "text": " a grumpy face, a board face and a surprised face below created with typography. And they're the"
  },
  {
    "start": 483.68,
    "end": 489.84,
    "text": " first things. Smiley's Puck. 1881. And yet you would think that back then when it was a lot harder"
  },
  {
    "start": 489.84,
    "end": 494.96,
    "text": " to type than it is now because keyboards were quite beefy. And before that, scribes had a lot of"
  },
  {
    "start": 494.96,
    "end": 499.36,
    "text": " words. Do you think that emoticons would be more expedient than they are now? Now it's easier than"
  },
  {
    "start": 499.36,
    "end": 505.28,
    "text": " ever to type a word. Yeah, yeah, you're right. So you're saying they were justified in 1881. But now,"
  },
  {
    "start": 505.28,
    "end": 511.12,
    "text": " no, get over it. Yes. Biotapistry could have saved a big drawing of Harold, just do a winky face."
  },
  {
    "start": 511.12,
    "end": 518.72,
    "text": " Actually, originally meant, has been shot in eye. Maybe that like an hour in the night is just"
  },
  {
    "start": 518.72,
    "end": 522.56,
    "text": " typography for winky face back in those days. That's what he was doing."
  },
  {
    "start": 522.56,
    "end": 533.68,
    "text": " Okay, time for fact number two. And that's my fact. My fact this week is, according to researchers at"
  },
  {
    "start": 533.68,
    "end": 539.36,
    "text": " Glasgow, Caledonian University, listening to Billy Connolly can substantially increase your tolerance"
  },
  {
    "start": 539.36,
    "end": 544.4,
    "text": " to pain. Wow. Is it because after you've listened to Billy Connolly, everything else seems insignificant"
  },
  {
    "start": 544.4,
    "end": 547.6,
    "text": " or is it that Billy Connolly really distracts you from the pain and makes feel more positive?"
  },
  {
    "start": 547.6,
    "end": 554.08,
    "text": " It's a positive thing. It was basically an ice bucket challenge. They put patients fists into"
  },
  {
    "start": 554.08,
    "end": 558.32,
    "text": " buckets of ice and they found that when they were listening to Billy Connolly, it actually increased"
  },
  {
    "start": 558.32,
    "end": 562.48,
    "text": " the length of time that they could keep their hand inside there. So it distracted them. It distracted"
  },
  {
    "start": 562.48,
    "end": 567.92,
    "text": " them and made them sort of enjoy having their fist in a bucket of ice. This is directly from an"
  },
  {
    "start": 567.92,
    "end": 573.36,
    "text": " article that announced the findings of these scientists. It's from April 7th 2003. So boffins have"
  },
  {
    "start": 573.36,
    "end": 582.64,
    "text": " proved that laughter. So immediately very much a... What are these bloody dweeps find out then?"
  },
  {
    "start": 582.64,
    "end": 589.68,
    "text": " Nerd burgers have proved that laughter really is the best medicine with some help from Billy Connolly"
  },
  {
    "start": 589.68,
    "end": 594.08,
    "text": " stand-up routines. A team of scientists discovered that the big Ian's pattern acts as a pain killer."
  },
  {
    "start": 594.08,
    "end": 599.28,
    "text": " Psychologists compared people's pain thresholds while listening to music, comedy, and doing mental arithmetic."
  },
  {
    "start": 599.28,
    "end": 602.72,
    "text": " The Glasgow Caledonian University team claims vintage Connolly,"
  },
  {
    "start": 602.72,
    "end": 609.6,
    "text": " incredibly vintage. None of the new stuff. Increased tolerance of pain by up to three times."
  },
  {
    "start": 609.6,
    "end": 613.92,
    "text": " I can completely buy this actually. It was a three-year study. The weird thing is that things were"
  },
  {
    "start": 613.92,
    "end": 618.4,
    "text": " different for men and women. So for women, the most effective pain relief was not actually from the"
  },
  {
    "start": 618.4,
    "end": 621.76,
    "text": " comedy. It was from hearing their favorite music. Now if you're allowed to choose your own music,"
  },
  {
    "start": 621.76,
    "end": 626.32,
    "text": " that has an also beneficial effect on the kind of... The gateway theory, isn't it, is one theory of"
  },
  {
    "start": 626.32,
    "end": 631.28,
    "text": " pain that by blocking the pain from getting through with another stimulus. People could be listening"
  },
  {
    "start": 631.28,
    "end": 635.36,
    "text": " to this show whilst having minor surgery to take their mind off it. I don't know if our chat about"
  },
  {
    "start": 635.36,
    "end": 643.6,
    "text": " doctors at the beginning is going to get us into hospitals now. I think it was round 1910 or 1915."
  },
  {
    "start": 643.6,
    "end": 649.12,
    "text": " A woman had a grapefruit-sized tumour removed from her ovaries, had the surgery on her kitchen table."
  },
  {
    "start": 649.12,
    "end": 653.44,
    "text": " And even though Anesthesia existed at that point, she didn't have any, she just sang hymns to"
  },
  {
    "start": 653.44,
    "end": 661.52,
    "text": " stave off the pain. Wow. Did it work? Well, she's dead now! His hymn has gone very high pitched and"
  },
  {
    "start": 661.52,
    "end": 666.32,
    "text": " shrieky. I guess, no, it's definitely in the notes. Yeah, tip for dentists and people carrying out"
  },
  {
    "start": 666.32,
    "end": 673.36,
    "text": " minor surgery, it turned to him 454 in your works. Nearer my god to thee. Oh no, not nearer my god to thee."
  },
  {
    "start": 676.08,
    "end": 680.8,
    "text": " There's no evidence that the surgeon's forced Anesthesia upon this woman just to shut her up."
  },
  {
    "start": 680.8,
    "end": 684.96,
    "text": " It'd be super distracting, wouldn't it? And also, it means she wouldn't be still."
  },
  {
    "start": 684.96,
    "end": 690.56,
    "text": " I risk dental surgery, that'd be really irritating, wouldn't it? There are amazing things"
  },
  {
    "start": 690.56,
    "end": 695.6,
    "text": " which can increase your tolerance to pain. They've tried smells on people and- More theme."
  },
  {
    "start": 695.6,
    "end": 702.56,
    "text": " They've tried working in a team, so they tested on rowers. They tried rows from the Oxford"
  },
  {
    "start": 702.56,
    "end": 707.92,
    "text": " boat race squad and they put them in a team and they had a higher pain threshold when they were"
  },
  {
    "start": 707.92,
    "end": 711.52,
    "text": " working together, when they had been trained together than when they were separate. So we're going"
  },
  {
    "start": 711.52,
    "end": 716,
    "text": " to perform surgery on you, but if all your friends also agree to have surgery before them at the same time,"
  },
  {
    "start": 716,
    "end": 720.8,
    "text": " it's going to be better for you. Maybe it just seems rude or to moan when you know that everyone"
  },
  {
    "start": 720.8,
    "end": 725.6,
    "text": " else is feeling the same pain as you. Can I tell you about one guy, football match FA Cup Final,"
  },
  {
    "start": 725.6,
    "end": 731.28,
    "text": " Manchester City Birmingham in 1956. The goalkeeper from City was called Bert Trautman. He broke his"
  },
  {
    "start": 731.28,
    "end": 738.96,
    "text": " neck after diving for the ball and played on. He made a series of crucial saves and his team one,"
  },
  {
    "start": 738.96,
    "end": 746.56,
    "text": " three, one. Wow. A 2006 study found that people with migraines, people who get migraines have 20%"
  },
  {
    "start": 746.56,
    "end": 753.36,
    "text": " more sexual desire. There you go. Again, is it to take their minds off it? It's just not taking"
  },
  {
    "start": 753.36,
    "end": 762.32,
    "text": " your mind off it. Yeah. Yeah. Tonight dear, I've got a headache. Pop on. There was quite a good"
  },
  {
    "start": 762.32,
    "end": 768.8,
    "text": " 2008 study at Stanford. It showed traumatic pictures to its study participants. And I just like it,"
  },
  {
    "start": 768.8,
    "end": 772.56,
    "text": " because it sounds like a traumatic study to be involved in and found that if you encourage the"
  },
  {
    "start": 772.56,
    "end": 776.8,
    "text": " participants to make jokes about the traumatic thing you were watching, then it decreased their"
  },
  {
    "start": 776.8,
    "end": 781.04,
    "text": " negative feelings about it. And if you encourage them to make positive jokes, it really decreased"
  },
  {
    "start": 781.04,
    "end": 784.24,
    "text": " their negative feelings about it. So they were showing pictures of, this is the list,"
  },
  {
    "start": 784.24,
    "end": 788.64,
    "text": " ranging from car accidents and corpses to aggressive animals and dental exams. God."
  },
  {
    "start": 788.64,
    "end": 792.08,
    "text": " But I'm so impressed that the study participants couldn't make funny jokes. If someone says"
  },
  {
    "start": 792.08,
    "end": 796.32,
    "text": " make a positive joke about that picture of a dead person now, I'm quite impressed. They all do it."
  },
  {
    "start": 796.32,
    "end": 798.72,
    "text": " The thing is they kind of like mock the weak in that sense."
  },
  {
    "start": 798.72,
    "end": 809.6,
    "text": " Okay, time to move on. Time to go to fact number three and that is Chasinski."
  },
  {
    "start": 810.24,
    "end": 815.04,
    "text": " My fact is that the first woman to cycle around the world learned to ride a bike the day before"
  },
  {
    "start": 815.04,
    "end": 819.12,
    "text": " she set off. Well, she probably figured she could pick it up on the mission. Yeah, you got it long"
  },
  {
    "start": 819.12,
    "end": 823.44,
    "text": " enough. Yeah, my practice. What I like is that in the 1890s, the records for, around the world"
  },
  {
    "start": 823.44,
    "end": 827.36,
    "text": " travel and the records for cycling around the world were both broken by women. It's quite"
  },
  {
    "start": 827.36,
    "end": 830.72,
    "text": " unexpected. Nelly Blire was a woman who wanted to imitate Phillyus Fog and do around the world"
  },
  {
    "start": 830.72,
    "end": 835.44,
    "text": " in 80 days, did it in 72. So who was this woman who cycled around the world? She was called Annie"
  },
  {
    "start": 835.44,
    "end": 841.44,
    "text": " Cohen Kopchowski. She was originally Latvian. She was 23 years old at the time. Jewish married mother"
  },
  {
    "start": 841.44,
    "end": 847.52,
    "text": " of three children lived in Boston and she just decided she was going to do it. So she was such an"
  },
  {
    "start": 847.52,
    "end": 851.92,
    "text": " amazing character. So she was a real raccoon to her. She told amazing stories. So it's very hard"
  },
  {
    "start": 851.92,
    "end": 855.92,
    "text": " to know actually what her story is true and what's not. But she said, you know, I got on a bike"
  },
  {
    "start": 855.92,
    "end": 860,
    "text": " the day before I had two lessons and set off and she claimed she did this because she'd heard"
  },
  {
    "start": 860,
    "end": 865.2,
    "text": " these two men in a bar make a bet that no woman could travel around the world on a bike. And so she"
  },
  {
    "start": 865.2,
    "end": 870.64,
    "text": " decided to challenge them and she was offered a $10,000 reward if she made it which she did. So she got"
  },
  {
    "start": 870.64,
    "end": 875.92,
    "text": " that. Interestingly, when she did it, she wasn't called Annie Cohen Kopchowski. She was called Annie"
  },
  {
    "start": 875.92,
    "end": 882.4,
    "text": " London Dairy because she got sponsorship from London Dairy Spring Water. So they paid her $100 to"
  },
  {
    "start": 882.4,
    "end": 886.4,
    "text": " change her name and have their branding on the back of her bike. That's hilarious. It's good, isn't it?"
  },
  {
    "start": 886.4,
    "end": 891.76,
    "text": " Wow. So it dates back a lot. Yeah. So much further than I had realised. Yeah. When you're cycling"
  },
  {
    "start": 891.76,
    "end": 897.04,
    "text": " around the world, what are the rules about crossing water? Could you do the least amount of"
  },
  {
    "start": 897.04,
    "end": 901.44,
    "text": " land cycling possible and just take a boat for most of the way? She did. She did do a lot of"
  },
  {
    "start": 901.44,
    "end": 906.24,
    "text": " boating. You would have to really, because of oceans. There was, there was a very snarky thing that"
  },
  {
    "start": 906.24,
    "end": 911.6,
    "text": " was said about it when she got back, which was they said she travelled around the world with a bike,"
  },
  {
    "start": 911.6,
    "end": 915.28,
    "text": " not on a bike. That's good. She was the first woman to travel around the world with a bike,"
  },
  {
    "start": 915.28,
    "end": 921.12,
    "text": " barely blinded, not a bike. Still a record, guys. Yeah. And she made up a lot of things about her life,"
  },
  {
    "start": 921.12,
    "end": 925.2,
    "text": " didn't she? Yeah. So that she studied medicine for two years. And she was a married mother of three."
  },
  {
    "start": 925.2,
    "end": 930.48,
    "text": " And she was sold in the newspaper stories as an unmarried and childless woman. Maybe she just"
  },
  {
    "start": 930.48,
    "end": 937.6,
    "text": " wanted to get away from the kids. Have any of you been following the progress of Mr Bullsey,"
  },
  {
    "start": 937.6,
    "end": 943.04,
    "text": " who is a man who in order to raise awareness of testicular cancer, of which he is a survivor"
  },
  {
    "start": 943.04,
    "end": 949.36,
    "text": " and currently in remission, is pushing a giant inflatable testicle across the United States"
  },
  {
    "start": 949.36,
    "end": 954.4,
    "text": " from Los Angeles to New York. It started on the 3rd of September, so he's done a few hundred"
  },
  {
    "start": 954.4,
    "end": 959.2,
    "text": " miles and he's got 4,000 left to go. And he's been through some desert, so he's quite lucky that"
  },
  {
    "start": 959.2,
    "end": 963.2,
    "text": " the testicle hasn't punctured yet. We can shelter in the shade of it, though, to protect"
  },
  {
    "start": 963.2,
    "end": 968.64,
    "text": " himself from the heat. How big is it? Six feet diameter. And he's just rolling it along. He's"
  },
  {
    "start": 968.64,
    "end": 973.52,
    "text": " rolling it along. And if you meet him along the way, then you can write things on the testicle."
  },
  {
    "start": 973.52,
    "end": 981.04,
    "text": " That's great. Mr Bullsey sounds like a good Mr Man as well. Mr Bullsey went for it. He didn't care."
  },
  {
    "start": 981.04,
    "end": 986.96,
    "text": " Was he called Bullsey originally or was he sponsored by the Bullsey company? His name is Thomas"
  },
  {
    "start": 986.96,
    "end": 991.2,
    "text": " Kankley. But yeah, Andy, you were saying she made up fantastical stories about her life, this woman."
  },
  {
    "start": 991.2,
    "end": 994.4,
    "text": " And it was partly, I think, how she funded her trip, so she'd sell her stories to give lectures"
  },
  {
    "start": 994.4,
    "end": 998.56,
    "text": " along the way and stuff. So a few of the things she claimed was that she spoke several languages,"
  },
  {
    "start": 998.56,
    "end": 1002.16,
    "text": " that she'd been to a whole bunch of countries that she definitely didn't go to, that she'd hunted"
  },
  {
    "start": 1002.16,
    "end": 1007.2,
    "text": " tigers with Indian royalty. She was almost killed by what she called aegiatics because they thought"
  },
  {
    "start": 1007.2,
    "end": 1014.56,
    "text": " she was an evil spirit. She fought in the Sino-Japanese War in 1895, where she fell through a frozen river"
  },
  {
    "start": 1014.56,
    "end": 1018.48,
    "text": " and ended up in a Japanese prison with a bullet wound in her shoulder. And then she was attacked by"
  },
  {
    "start": 1018.48,
    "end": 1023.84,
    "text": " highway men in Marseys. Wow. She was just a brilliant storyteller. People loved it. Not surprisingly."
  },
  {
    "start": 1023.84,
    "end": 1027.68,
    "text": " Well, he would, wouldn't he? If no one was there to check, wouldn't you say, yeah, it was fine. Yeah,"
  },
  {
    "start": 1027.68,
    "end": 1032.4,
    "text": " I stayed in OK hotel. Yeah, you're right. Do you think the men in the bar who were betting that a woman"
  },
  {
    "start": 1032.4,
    "end": 1036.4,
    "text": " could never cycle around the world? Do you think they existed or were they just a fiction to get her to"
  },
  {
    "start": 1036.4,
    "end": 1040.8,
    "text": " do this trip? I don't know. You can imagine men betting that? I thought the idea was that they were"
  },
  {
    "start": 1040.8,
    "end": 1045.84,
    "text": " just making those kind of bets and she thought, oh yeah, that's because they call it the age of"
  },
  {
    "start": 1045.84,
    "end": 1052.96,
    "text": " round the world bets. No one's ever traced them in. She made them up. Yeah. But nonetheless, very cool."
  },
  {
    "start": 1052.96,
    "end": 1058.8,
    "text": " I found that a lady called Julianne Burring was the first lady to cycle actually around the world."
  },
  {
    "start": 1058.8,
    "end": 1064,
    "text": " And the rules started in it was in 2012, which staggers me. I know. Yeah, it's weird, isn't it? You would have"
  },
  {
    "start": 1064,
    "end": 1067.68,
    "text": " thought they'd done it ages ago. Yeah, but when we say actually we mean without taking a boat most of the"
  },
  {
    "start": 1067.68,
    "end": 1072.72,
    "text": " way, which to be fair, it's what Annie London do, he did. Yeah, yeah. So there are official rules about it."
  },
  {
    "start": 1072.72,
    "end": 1077.12,
    "text": " I think these must be Guinness World Record rules. You have to cycle the same distance as the circumference"
  },
  {
    "start": 1077.12,
    "end": 1082.96,
    "text": " of the earth, which is 24,900 miles. You have to go in one direction and start and finish in the same"
  },
  {
    "start": 1082.96,
    "end": 1088.32,
    "text": " place. So you are allowed to go by sea and air, but do you have to cycle at least 18,000 miles of the"
  },
  {
    "start": 1088.32,
    "end": 1093.6,
    "text": " route? So that's the rules. And she actually, Miss Burring, she had only been riding a road bike"
  },
  {
    "start": 1093.6,
    "end": 1097.92,
    "text": " properly for eight months, which is not quite the same as, you know, learning the day before, but still,"
  },
  {
    "start": 1097.92,
    "end": 1103.68,
    "text": " it's not much training. Yeah, she's not pro, is she? Wow. Yeah, I thought 2012 was late. When women"
  },
  {
    "start": 1103.68,
    "end": 1107.52,
    "text": " started cycling, obviously it was very controversial in the 19th century because it was thought of as"
  },
  {
    "start": 1107.52,
    "end": 1112.96,
    "text": " inappropriate thing for women to be doing. And New York newspaper released a list of rules for women"
  },
  {
    "start": 1112.96,
    "end": 1118.4,
    "text": " cycling, a list of advice, which included things like don't try to ride in your brother's clothes"
  },
  {
    "start": 1118.4,
    "end": 1125.52,
    "text": " just to see how it feels. Don't scream if you meet a cow. If she sees you first, she will run."
  },
  {
    "start": 1125.52,
    "end": 1131.12,
    "text": " And don't use bicycle slang. Leave that to the boys. Bicycle slang. Bicycle slang. It was a very"
  },
  {
    "start": 1131.12,
    "end": 1135.84,
    "text": " body subject language. Yeah, it was. What about things like how not to flush their bloomers and"
  },
  {
    "start": 1135.84,
    "end": 1140.4,
    "text": " well, they weren't supposed to wear bloomers at first, but then they started because they were"
  },
  {
    "start": 1140.4,
    "end": 1145.2,
    "text": " much more sensible, a tighter than I think people wanted to keep women wearing proper clothing rather"
  },
  {
    "start": 1145.2,
    "end": 1151.28,
    "text": " than changing for cycling. So they sold special, likely-boned corsets for ladies like those of"
  },
  {
    "start": 1151.28,
    "end": 1157.36,
    "text": " the American lady corset company, which offered $100 of free bicycle insurance with every biking"
  },
  {
    "start": 1157.36,
    "end": 1162.24,
    "text": " corset sold. Oh, so it came with the bike insurance was a massive thing. You used to get insurance"
  },
  {
    "start": 1162.24,
    "end": 1166.4,
    "text": " if you rode the daily mail. You would have insurance against railway accidents. If you could prove it,"
  },
  {
    "start": 1166.4,
    "end": 1171.6,
    "text": " you had a copy of the coupon from the paper on you when you were maimed in a railway accident,"
  },
  {
    "start": 1171.6,
    "end": 1176.56,
    "text": " then you would be given £100 of insurance. Wow. The handy thing to have around. Yeah, I love the"
  },
  {
    "start": 1176.56,
    "end": 1180.72,
    "text": " original title of the bicycle because it wasn't originally called bicycle. I mean, there was a more"
  },
  {
    "start": 1180.72,
    "end": 1188.56,
    "text": " primitive version of a bicycle. Yeah, called the Velocipede. Yeah. Isn't that great? Velocipede. Velocipede."
  },
  {
    "start": 1188.56,
    "end": 1192.32,
    "text": " Yeah, it sounds so much speedier and cooler. Yeah. I thought I thought you would say they didn't want"
  },
  {
    "start": 1192.32,
    "end": 1197.52,
    "text": " women's cycles. It was dangerously liberating. What was that? You can move around more. You can move"
  },
  {
    "start": 1197.52,
    "end": 1201.2,
    "text": " to the next village and find maybe another man, not the man that, you know, you're Uncle wanted to"
  },
  {
    "start": 1201.2,
    "end": 1208.32,
    "text": " marry. The thing that I love about any London dairy is she just, it's of that period. I mean, I think"
  },
  {
    "start": 1208.32,
    "end": 1211.68,
    "text": " we still have people like that living today. But when you read stories about them, it's like, I'm"
  },
  {
    "start": 1211.68,
    "end": 1215.68,
    "text": " going to cycle the world. Oh, I don't know how to cycle kind of things. It's just these brilliant"
  },
  {
    "start": 1215.68,
    "end": 1221.52,
    "text": " eccentric who just went off and did these huge, yeah, endurance feats like Mary Kingsley. I look"
  },
  {
    "start": 1221.52,
    "end": 1226.8,
    "text": " at her and just go, what an extraordinary person. She just went off and did it in a time where she"
  },
  {
    "start": 1226.8,
    "end": 1231.12,
    "text": " was told you shouldn't be doing that. She was an explorer. Well, yeah, she was an explorer. She,"
  },
  {
    "start": 1231.12,
    "end": 1237.44,
    "text": " yeah, she went to West Africa. She used to do this thing. Whenever she would rock up to a tribe"
  },
  {
    "start": 1237.44,
    "end": 1241.52,
    "text": " that would just, you know, not necessarily had any contact. And she was told, in majority of these"
  },
  {
    "start": 1241.52,
    "end": 1246,
    "text": " places, they will just kill you on sight. And her thing was she just didn't care. She just used to"
  },
  {
    "start": 1246,
    "end": 1253.68,
    "text": " run into the villages and just yell, don't worry, it's only me. And she actually survived the war."
  },
  {
    "start": 1253.68,
    "end": 1260.48,
    "text": " It's amazing. On round the world stuff, another random connection, the first ship to travel around"
  },
  {
    "start": 1260.48,
    "end": 1265.92,
    "text": " the world twice was called HMS Dolphin. It was in the 1760s, but it was captain by Lord Byron's"
  },
  {
    "start": 1265.92,
    "end": 1271.68,
    "text": " grandfather. And he was the same guy who named and claimed the folkland islands. So when he was on"
  },
  {
    "start": 1271.68,
    "end": 1275.28,
    "text": " HMS Dolphin, he bumped into the folkland and went, can I call these folklands and King George,"
  },
  {
    "start": 1275.28,
    "end": 1280.32,
    "text": " they yours. He was very accident prone. He was called Fowl Weather Jack. That was his nickname."
  },
  {
    "start": 1280.32,
    "end": 1285.12,
    "text": " Whenever he went, he had an amazing, unerring knack of sailing into massive storms and hurricanes"
  },
  {
    "start": 1285.12,
    "end": 1289.36,
    "text": " and tempests. Oh god. Really? Yeah. So you can imagine the crews delight when they saw him walking"
  },
  {
    "start": 1289.36,
    "end": 1301.36,
    "text": " up the gang bank. Oh great. Hey guys. It's going to be funny. Have you all brought your umbrellas?"
  },
  {
    "start": 1301.36,
    "end": 1308.16,
    "text": " Okay, time for our final fact of the show and that is Andy Murray. Okay, my fact is when squirrels"
  },
  {
    "start": 1308.16,
    "end": 1312.56,
    "text": " are attacked by snakes, they increase their blood pressure so much that the tail gives off more"
  },
  {
    "start": 1312.56,
    "end": 1318.64,
    "text": " infrared radiation and it makes them look bigger. That is really cool. Just the tail or the rest of"
  },
  {
    "start": 1318.64,
    "end": 1323.84,
    "text": " the squirrel as well. Just the tail really. Yeah, I should specify this is with Californian ground squirrels"
  },
  {
    "start": 1323.84,
    "end": 1328.32,
    "text": " and it's when they're doing with rattlesnakes. Now rattlesnakes can see an infrared and so when"
  },
  {
    "start": 1328.32,
    "end": 1332.96,
    "text": " they are confronted, they heat up their tail deliberately, they increase the temperature and then"
  },
  {
    "start": 1332.96,
    "end": 1338.8,
    "text": " they wave it in the snake's face. To these snakes infrared sensing organs, it looks as though there's"
  },
  {
    "start": 1338.8,
    "end": 1344.16,
    "text": " a much larger creature there and when they see other snakes, they don't do it. They do wave their tail"
  },
  {
    "start": 1344.16,
    "end": 1348.32,
    "text": " around but they know that the rattlesnake can see an infrared. Yeah, they know the rattlesnake can see"
  },
  {
    "start": 1348.32,
    "end": 1353.84,
    "text": " infrared even though the squirrel can't see an infrared. It knows the rattlesnake can and when it's"
  },
  {
    "start": 1353.84,
    "end": 1357.92,
    "text": " when it meets a gopher snake which can't see an infrared, it doesn't do it. I mean, it doesn't know"
  },
  {
    "start": 1357.92,
    "end": 1362.8,
    "text": " it can see an infrared. It's evolved to learn that the rattlesnake doesn't like it. Maybe it's just a"
  },
  {
    "start": 1362.8,
    "end": 1368.88,
    "text": " coincidence, happy coincidence. But as Helen says, it's not, it doesn't see a huge animal, it sees a"
  },
  {
    "start": 1368.88,
    "end": 1373.36,
    "text": " small squirrel with a gigantic tail. Yeah. Is that what was happening. And they're scared of"
  },
  {
    "start": 1373.36,
    "end": 1376.64,
    "text": " tails? They can't do that. They're afraid of tails. They're afraid of tails. They've got their own"
  },
  {
    "start": 1376.64,
    "end": 1382.32,
    "text": " lethal tails. Yeah. There's a there's a type of squirrel where it's genitals of 40% the length of"
  },
  {
    "start": 1382.32,
    "end": 1389.04,
    "text": " its body. So I wonder whether rattlesnakes are, I'm not bothered. And that squirrel can autopolate."
  },
  {
    "start": 1389.04,
    "end": 1395.04,
    "text": " Yeah, it gives it self-polation. Oh goodness. Yeah. Yeah. That is a good claim again. I saw a photo of it"
  },
  {
    "start": 1395.04,
    "end": 1400.96,
    "text": " and its testicles are 20% the length of its body and it's just outrageous. If you see them in infrared,"
  },
  {
    "start": 1400.96,
    "end": 1405.04,
    "text": " they're twice as big as that. Yeah. These are South African ground squirrels."
  },
  {
    "start": 1405.04,
    "end": 1408.8,
    "text": " Someone worked out that if, if they were humans, they'd have a 35-centimeter scrotum."
  },
  {
    "start": 1408.8,
    "end": 1413.04,
    "text": " It's inconvenient, isn't it? Yeah. On a bicycle, especially."
  },
  {
    "start": 1413.04,
    "end": 1419.12,
    "text": " Apparently in 2007 in Iran, they arrested 14 squirrels on suspicion of espionage."
  },
  {
    "start": 1419.12,
    "end": 1424.16,
    "text": " That's wonderful. So what were the squirrels doing in Iran?"
  },
  {
    "start": 1424.16,
    "end": 1430.64,
    "text": " Well, they thought that they'd been all kitted up by the enemy to go in and do squirrel espionage."
  },
  {
    "start": 1430.64,
    "end": 1434.32,
    "text": " Were they kitted up? What? With magnifying glasses. It's a tool that squirrels see."
  },
  {
    "start": 1434.32,
    "end": 1436.56,
    "text": " They've got a collection of cars. They've got rashes."
  },
  {
    "start": 1436.56,
    "end": 1440.4,
    "text": " Because if I got a squirrel like carrying in a nigma machine or something, I would actually be"
  },
  {
    "start": 1440.4,
    "end": 1445.44,
    "text": " suspicious that something was going on. Yeah. Someone is going to a lot of effort for a YouTube"
  },
  {
    "start": 1445.44,
    "end": 1449.84,
    "text": " viral certainly. Yeah. A lot of defense mechanisms are extraordinary though, aren't they?"
  },
  {
    "start": 1449.84,
    "end": 1453.76,
    "text": " Because some of them were obvious, like making yourself look big. But others, them like,"
  },
  {
    "start": 1453.76,
    "end": 1459.6,
    "text": " there's a, there's a, the horned lizards in Texas can shoot blood after five feet out of its eyes."
  },
  {
    "start": 1460.16,
    "end": 1464,
    "text": " But then it's lost a third of its blood. So it's not exactly 15-50 feet."
  },
  {
    "start": 1464,
    "end": 1468.08,
    "text": " Has to go up and collect all the blood. Yeah, but you wouldn't, you wouldn't have, if I was,"
  },
  {
    "start": 1468.08,
    "end": 1472.88,
    "text": " you know, picking my own fish in a restaurant tank and one shot blood out of its eyes,"
  },
  {
    "start": 1472.88,
    "end": 1475.2,
    "text": " probably bigger different fish. Yeah, um."
  },
  {
    "start": 1475.2,
    "end": 1479.36,
    "text": " Baroness CQ come as well. They shoot their internal organs out of their anuses."
  },
  {
    "start": 1479.36,
    "end": 1482.08,
    "text": " You think, well, that's really going to scare an enemy, isn't it? Oh, look. I've had a prolapse."
  },
  {
    "start": 1482.08,
    "end": 1487.44,
    "text": " They shoot their intestines. I mean, that's intestines. They just, like, that's a pretty"
  },
  {
    "start": 1488.16,
    "end": 1493.28,
    "text": " severe bullet to get to the face. It is a very bold. How'd you get them back in? Is it like on a spring?"
  },
  {
    "start": 1493.28,
    "end": 1498.16,
    "text": " They just grow new ones. Yeah, I really take ages. So I'll see CQ come as well. Cool."
  },
  {
    "start": 1498.16,
    "end": 1503.28,
    "text": " There are squirrels which can do other things as well. So one of California ground squirrels,"
  },
  {
    "start": 1503.28,
    "end": 1509.44,
    "text": " they chew on old skins from rattlesnakes and then they lick themselves and their pups."
  },
  {
    "start": 1509.44,
    "end": 1515.28,
    "text": " And this makes them smell half like a squirrel and half like a snake. And it means that the snakes"
  },
  {
    "start": 1515.28,
    "end": 1519.76,
    "text": " leave them alone and they've tested on snakes. They've given them stuff that smells like squirrels,"
  },
  {
    "start": 1519.76,
    "end": 1524.16,
    "text": " like snakes, and then this half and half mix. And they only go for the stuff which smells"
  },
  {
    "start": 1524.16,
    "end": 1528.16,
    "text": " exclusively like a squirrel. So that's how they protect themselves. Other ones have ultrasound."
  },
  {
    "start": 1528.16,
    "end": 1532,
    "text": " Squirrels are incredible. What's the thing you were telling me about eagles the other day with squirrels?"
  },
  {
    "start": 1532,
    "end": 1535.6,
    "text": " Yeah, they, oh, if they're being hunted by a bird of prey, they will go round and round a tree"
  },
  {
    "start": 1535.6,
    "end": 1539.36,
    "text": " very first to disorient the bird, which will sort of just start sparring and then crash into the"
  },
  {
    "start": 1539.36,
    "end": 1543.52,
    "text": " branches of the tree and be embarrassed. I'll have to leave because of its embarrassment."
  },
  {
    "start": 1543.52,
    "end": 1546.96,
    "text": " And they're just, they're amazing. Yeah. That sounds like something out of a cartoon."
  },
  {
    "start": 1546.96,
    "end": 1551.76,
    "text": " It does, isn't it? Sure. Squirrels versus rattlesnakes does seem like a classic cartoon setup."
  },
  {
    "start": 1551.76,
    "end": 1555.92,
    "text": " Oh, they've got to do that. In the like alien versus predator series and their whole series of"
  },
  {
    "start": 1555.92,
    "end": 1559.28,
    "text": " films, they've got to do squirrels versus rattlesnakes. Yeah, and it wouldn't be much worse than the"
  },
  {
    "start": 1559.28,
    "end": 1565.12,
    "text": " most recent alien versus predator films. So is it definitely that it's not an intimidation thing"
  },
  {
    "start": 1565.12,
    "end": 1568.8,
    "text": " to the rattlesnake? It's that they think it's bigger because I already think where it said that"
  },
  {
    "start": 1568.8,
    "end": 1572.64,
    "text": " what it in fact does, it says to the rattlesnake that I know that you're there."
  },
  {
    "start": 1573.6,
    "end": 1576.8,
    "text": " Rather than being a sort of like, whoa, that's a big squirrel, better not"
  },
  {
    "start": 1576.8,
    "end": 1580.24,
    "text": " mess with that one. I don't know if they know exactly what effect they think they're having"
  },
  {
    "start": 1580.24,
    "end": 1584.16,
    "text": " on the rattlesnake. And I'll ask whether it's the attack or defense or anything like that."
  },
  {
    "start": 1584.16,
    "end": 1587.92,
    "text": " But yeah, it seems to have the desired effect. Yeah, okay, yeah."
  },
  {
    "start": 1587.92,
    "end": 1590.56,
    "text": " It would just probably shock them in the same way that cats do it. I mean,"
  },
  {
    "start": 1590.56,
    "end": 1593.52,
    "text": " lots of animals do it, don't they? That's why we get goose bumps. Well, they think that."
  },
  {
    "start": 1593.52,
    "end": 1596.72,
    "text": " What should we look bigger? Yeah, so it's not the most functional defense thing."
  },
  {
    "start": 1596.72,
    "end": 1599.6,
    "text": " It's all the hair, right? It's a hangover from when we were covered in hair."
  },
  {
    "start": 1599.6,
    "end": 1604.64,
    "text": " Okay. People think all the hairs rise up. Yeah, and therefore you look slightly bigger"
  },
  {
    "start": 1604.64,
    "end": 1606.8,
    "text": " and more intense. Very so. I mean, I agree. It's a shit defense mechanism."
  },
  {
    "start": 1606.8,
    "end": 1611.12,
    "text": " What you look like, you've just been blow-dried. Yeah, and that's scary."
  },
  {
    "start": 1611.12,
    "end": 1614,
    "text": " Yeah, that is scary. He looks after himself, but he knows it's a fight."
  },
  {
    "start": 1614,
    "end": 1618.96,
    "text": " Yeah, that's true. Speaking of things that shoot out of the eyeballs,"
  },
  {
    "start": 1618.96,
    "end": 1622.64,
    "text": " so the toady we're just talking about. Do you guys know about the Mongolian deathworm?"
  },
  {
    "start": 1622.64,
    "end": 1626.4,
    "text": " No. Okay. So no one's technically seen a Mongolian deathworm."
  },
  {
    "start": 1626.4,
    "end": 1631.2,
    "text": " Okay, the made up deathworm. Yeah, it's a cryptid. It's a lie. It's a lie. It's a cryptid."
  },
  {
    "start": 1631.2,
    "end": 1633.68,
    "text": " There are people in Mongolia who claim to have seen it. It's definitely a cryptid,"
  },
  {
    "start": 1633.68,
    "end": 1637.84,
    "text": " but what I like about it is its defense mechanism is that it can shoot acid from its eyes,"
  },
  {
    "start": 1637.84,
    "end": 1643.92,
    "text": " and lightning bolts from its ass. What? Yeah. Yeah. This made up creature can shoot lightning"
  },
  {
    "start": 1643.92,
    "end": 1648.48,
    "text": " off it. Sorry, who came up with this? It's a Mongolian fiction. Fiction."
  },
  {
    "start": 1648.48,
    "end": 1655.28,
    "text": " All right. Yeah, that is incredible. We should be able to utilize that in science somehow."
  },
  {
    "start": 1655.28,
    "end": 1659.28,
    "text": " Lightning bolts from the ice. Lightning from an anus. It's like Dan's crypto corner,"
  },
  {
    "start": 1659.28,
    "end": 1663.44,
    "text": " isn't it? Every week. And if you spot where it is, you let us know and you'll win a book."
  },
  {
    "start": 1663.44,
    "end": 1667.04,
    "text": " It's a particular kind of amp that can shoot a nuclear holocaust."
  },
  {
    "start": 1667.04,
    "end": 1674.88,
    "text": " There is a termite though that explodes if you're eating it. So if it gets eaten by its prey,"
  },
  {
    "start": 1674.88,
    "end": 1679.28,
    "text": " it kind of suicide bombs itself, and it takes out the prey that's eating it."
  },
  {
    "start": 1679.28,
    "end": 1686.48,
    "text": " Now we are and see through fiction, we found our way back to facts. Can I tell you one more"
  },
  {
    "start": 1686.48,
    "end": 1690.8,
    "text": " thing about squirrels? Yeah. Okay. So there are there are Arctic ground squirrels and they"
  },
  {
    "start": 1690.8,
    "end": 1695.84,
    "text": " hibernate for eight months of the year, but when they're hibernating, their body temperature drops"
  },
  {
    "start": 1695.84,
    "end": 1701.6,
    "text": " to minus three degrees Celsius, which is the lowest body temperature any mammal has ever been recorded"
  },
  {
    "start": 1701.6,
    "end": 1706.32,
    "text": " as having as in right in the middle its core is minus three. How do they do that? Well, some fish do"
  },
  {
    "start": 1706.32,
    "end": 1712.24,
    "text": " the same thing. It's called being super cool and they live in sub zero temperatures, but they know"
  },
  {
    "start": 1712.24,
    "end": 1716.24,
    "text": " how the fish do it because they have a kind of antifreeze in their blood, but the squirrels don't"
  },
  {
    "start": 1716.24,
    "end": 1722.32,
    "text": " don't have that. So they have no idea how they do it. Also on squirrels, they plant more trees than"
  },
  {
    "start": 1722.32,
    "end": 1729.36,
    "text": " humans do because 74% of the nuts they bury, they forget where they put them. Wow. Idiots. Idiots."
  },
  {
    "start": 1731.6,
    "end": 1739.04,
    "text": " It was the two busy auto-forlating. Goose bumps, which we were talking about, gray books."
  },
  {
    "start": 1739.04,
    "end": 1743.52,
    "text": " Oh yeah. Are all fine. Excellent. Be tweeted me once. That was the most exciting moment."
  },
  {
    "start": 1743.52,
    "end": 1746.88,
    "text": " Well, I tweeted him forosey to the night. Did he just tweet you saying, \"Wooo!\""
  },
  {
    "start": 1746.88,
    "end": 1752.88,
    "text": " Sorry Emma. Sorry. Is it a way of bumpy texture?"
  },
  {
    "start": 1752.88,
    "end": 1760.96,
    "text": " But goose bumps are called hen bumps in French and Spanish, chicken bumps in Dutch and Chinese"
  },
  {
    "start": 1760.96,
    "end": 1766.32,
    "text": " and duck bumps in Hebrew. But there's a real poultry theme. There's definitely a poultry theme."
  },
  {
    "start": 1766.32,
    "end": 1769.04,
    "text": " Everyone's got the same idea and they've just gone slightly different ways with it."
  },
  {
    "start": 1769.04,
    "end": 1773.36,
    "text": " I think when you call Turkey, it has something to do with that as well. When people are coming off"
  },
  {
    "start": 1773.36,
    "end": 1776.64,
    "text": " drugs, they get massive goose bumps and people are like, \"Well, that's like when you've got a turkey"
  },
  {
    "start": 1776.64,
    "end": 1781.68,
    "text": " that you've plucked.\" Oh really? Okay. Turkey's which have been plucked do look like that."
  },
  {
    "start": 1781.68,
    "end": 1784,
    "text": " Like like heroin addicts."
  },
  {
    "start": 1788.4,
    "end": 1794.08,
    "text": " Pete docketies. Look. Put Pete in the oven for four four hours."
  },
  {
    "start": 1794.08,
    "end": 1804.64,
    "text": " Okay, that's it. That's all of our facts. Thanks so much everyone for listening to this show."
  },
  {
    "start": 1804.64,
    "end": 1808.16,
    "text": " If you want to talk to any of us about the things that we said during the course of this episode,"
  },
  {
    "start": 1808.16,
    "end": 1815.52,
    "text": " you can get us all on our Twitter handles. I'm on @SriberlandAndy@AndrewHunterM. Helen. Helen Zoltzman."
  },
  {
    "start": 1815.52,
    "end": 1819.44,
    "text": " And what, how can they follow the podcast? Oh, they can go to answer me this podcast.com"
  },
  {
    "start": 1819.44,
    "end": 1823.6,
    "text": " for all of the podcast information they want about that podcast. Yep, and Anna."
  },
  {
    "start": 1823.6,
    "end": 1827.04,
    "text": " You can email podcast@sriberland.com. Okay, still not on Twitter."
  },
  {
    "start": 1827.04,
    "end": 1832.64,
    "text": " You can also go to our website and hear all the previous episodes that we've done. That's on"
  },
  {
    "start": 1832.64,
    "end": 1837.12,
    "text": " no such thing as a fish.com. And yep, we'll see you again next week with another episode of No Such Thing"
  },
  {
    "start": 1837.12,
    "end": 1846.64,
    "text": " as a fish. Goodbye. Hey, everybody. One more thing before we go. If you live in the UK and you have"
  },
  {
    "start": 1846.64,
    "end": 1852.64,
    "text": " a television tune into BBC 2 at 8.30 p.m. on Monday night to watch only connect where you can watch"
  },
  {
    "start": 1852.64,
    "end": 1859.68,
    "text": " the QILs, James, Andy and Anne take on all of the country's best buffens, geeks, dorks, nerd burgers,"
  },
  {
    "start": 1859.68,
    "end": 1863.68,
    "text": " all of our favorite people. And you can see how they do. We'll be tweeting it and following it"
  },
  {
    "start": 1863.68,
    "end": 1868.4,
    "text": " live as it goes out so you can talk to us as it goes along. And yeah, let's see how they do."
  },
  {
    "start": 1868.4,
    "end": 1876.64,
    "text": " Catch you next week."
  },
  {
    "start": 1876.64,
    "end": 1878.72,
    "text": " (upbeat music)"
  }
]