[
  {
    "start": 0.96,
    "end": 6.84,
    "text": " Hi everyone, welcome to this week's episode of no such thing as a fish where we were joined by the incredible"
  },
  {
    "start": 6.84,
    "end": 9.02,
    "text": " Doctor Erica"
  },
  {
    "start": 9.02,
    "end": 13.8,
    "text": " McAllister now Erica has been on the podcast before so you might remember her"
  },
  {
    "start": 13.8,
    "end": 19.56,
    "text": " But if you don't the one thing you need to know is that she is an expert in flies"
  },
  {
    "start": 19.56,
    "end": 25.7,
    "text": " Insects, I won't say creepy Carly's I won't say mini beast because I know Erica doesn't like that"
  },
  {
    "start": 25.7,
    "end": 33.52,
    "text": " But she is essentially a senior curator at the Natural History Museum and an absolute legend in this office"
  },
  {
    "start": 33.52,
    "end": 39.1,
    "text": " She is so enthusiastic about her subject, but also so funny so interesting"
  },
  {
    "start": 39.1,
    "end": 45.08,
    "text": " We really really enjoyed making this show and the main thing I do need to tell you is that Erica has a book out"
  },
  {
    "start": 45.08,
    "end": 50.6,
    "text": " Her book is called metamorphosis how insects are changing our world"
  },
  {
    "start": 50.6,
    "end": 53.8,
    "text": " It's a lovely thing. I've got a copy of it right here"
  },
  {
    "start": 53.8,
    "end": 56.74,
    "text": " It's got loads of amazing pictures incredible stories"
  },
  {
    "start": 56.74,
    "end": 62.04,
    "text": " It's just a really really great object to own and obviously you'll learn a great deal about"
  },
  {
    "start": 62.04,
    "end": 70.32,
    "text": " Insects if you buy that book another thing to say is that the radio for show which spawned the book get it spawned"
  },
  {
    "start": 70.32,
    "end": 78.64,
    "text": " It's called metamorphosis how insects transformed our world that is currently available on BBC radio for if you Google radio for"
  },
  {
    "start": 78.96,
    "end": 84.72,
    "text": " Erica McAllister you will find it. It's a great show, and it is full of amazing facts anyway"
  },
  {
    "start": 84.72,
    "end": 90.8,
    "text": " Not much more to add join Club Fish if you haven't buy our books if you haven't blah blah blah blah blah"
  },
  {
    "start": 90.8,
    "end": 95.52,
    "text": " Let's get on with the show with dr. Erica McAllister and on with the podcast"
  },
  {
    "start": 96.32,
    "end": 115.16,
    "text": " Hello and welcome to another episode of no subs thing as a fish a weekly podcast coming to you from the QI offices in Hoban"
  },
  {
    "start": 115.16,
    "end": 120.04,
    "text": " My name is Andrew Hunter Murray, and I'm here with Anna Tajinsky James Harkin and Erica McAllister"
  },
  {
    "start": 120.04,
    "end": 124.56,
    "text": " And once again we have gathered around the microphones with our four favorite facts from the last seven days"
  },
  {
    "start": 124.56,
    "end": 129.48,
    "text": " So in no particular order here. We go starting with fact number one, and that is Erica"
  },
  {
    "start": 129.48,
    "end": 132.6,
    "text": " Some flies have tits on the inside"
  },
  {
    "start": 132.6,
    "end": 139.8,
    "text": " It's on the inside. Yeah, I mean do they have to wear bras on the"
  },
  {
    "start": 139.8,
    "end": 143.64,
    "text": " Yeah, how do you type because it was tough enough to do off on the outside?"
  },
  {
    "start": 143.64,
    "end": 148.68,
    "text": " Actually, I just think it's an evolutionary advantage of them avoiding males groping them in public"
  },
  {
    "start": 148.68,
    "end": 152.28,
    "text": " Suddenly you think male flies are gropers. Oh, look at how many hands they have"
  },
  {
    "start": 152.28,
    "end": 161,
    "text": " So it's it's okay take your head away from imagining loads of little mammary grounds on the inside"
  },
  {
    "start": 161,
    "end": 166.2,
    "text": " But it's they have this kind of flat surface, and they've got no nipples. So it's it's like a big area"
  },
  {
    "start": 166.2,
    "end": 169.48,
    "text": " But they do you give birth to live young?"
  },
  {
    "start": 169.48,
    "end": 175.16,
    "text": " So they will instead of like shooting off hundreds of thousands of eggs. They've decided to actually, do you know what?"
  },
  {
    "start": 175.16,
    "end": 177.8,
    "text": " Let's concentrate on raising one larvae"
  },
  {
    "start": 177.8,
    "end": 183.56,
    "text": " And this yeah, I know that's unusual in place, right? It's unusual in insects. Ah"
  },
  {
    "start": 183.56,
    "end": 189,
    "text": " So we generally think of the mammals doing that, you know, let's let's actually look after just one and go for it"
  },
  {
    "start": 189,
    "end": 192.2,
    "text": " Now this is in the super family hippo-bossoidia"
  },
  {
    "start": 192.2,
    "end": 197.16,
    "text": " And they include the things that people would have found on the outside of their bodies"
  },
  {
    "start": 197.16,
    "end": 200.44,
    "text": " Yeah, and they include the things that people would have heard of like tetsi"
  },
  {
    "start": 200.44,
    "end": 205.88,
    "text": " Um tetsi flies is no because tetsi means fly. Mm-hmm. It's another little fact"
  },
  {
    "start": 205.88,
    "end": 211.88,
    "text": " And what is amazing like the tetsi when she gets pregnant because she probably does get pregnant"
  },
  {
    "start": 211.88,
    "end": 215.96,
    "text": " The larvae when it's born can have a mass bigger than her"
  },
  {
    "start": 215.96,
    "end": 220.36,
    "text": " Oh, oh, yeah, I've seen a video of them giving birth"
  },
  {
    "start": 220.36,
    "end": 226.76,
    "text": " And it is remarkable because imagine having a baby and it's bigger than you first of all"
  },
  {
    "start": 227,
    "end": 229,
    "text": " It seems impossible"
  },
  {
    "start": 229,
    "end": 233.72,
    "text": " How do they what do they then shrink as they get older? Otherwise, they just get bigger and bigger and bigger"
  },
  {
    "start": 233.72,
    "end": 235.72,
    "text": " They go through metamorphosis, remember?"
  },
  {
    "start": 235.72,
    "end": 241.4,
    "text": " I forgot that it's not a video that they show fly nct because I like that idea"
  },
  {
    "start": 241.4,
    "end": 248.76,
    "text": " This is just to get you ready now if you light a lot of candles and play some nice music it won't be as bad as you think"
  },
  {
    "start": 248.76,
    "end": 250.76,
    "text": " But I mean"
  },
  {
    "start": 250.76,
    "end": 255.56,
    "text": " Do you look at her stomach before she gives birth her abdomen just looks like the radicchio cabbage?"
  },
  {
    "start": 255.96,
    "end": 258.98,
    "text": " You know, it's really it's properly swell. It is absolutely"
  },
  {
    "start": 258.98,
    "end": 266.84,
    "text": " Engorged it's red. It's got these white veins all over it. It's just I mean, she only gives birth about three or four times"
  },
  {
    "start": 266.84,
    "end": 273.4,
    "text": " I mean only is quite something I know. I think I would have given up after one. Yeah. Yeah. We're actually just going to say one and done"
  },
  {
    "start": 273.4,
    "end": 279.64,
    "text": " We've made a decision it's easy with the schools also. What a great way of putting me off a radicchio cabbage for"
  },
  {
    "start": 279.64,
    "end": 281.48,
    "text": " sorry"
  },
  {
    "start": 281.48,
    "end": 284.76,
    "text": " so one thing I read about the specifically the tetsi flies is that"
  },
  {
    "start": 285.32,
    "end": 290.04,
    "text": " The females get a lifetime's worth of sperm from mating once"
  },
  {
    "start": 290.04,
    "end": 294.36,
    "text": " And then they just use it bit by bit as they go they kind of hoard it"
  },
  {
    "start": 294.36,
    "end": 298.76,
    "text": " I suppose if you only have one child a lifetime supply of sperm is just one sperm"
  },
  {
    "start": 298.76,
    "end": 304.84,
    "text": " So so many insects do this and a lot of flies it's called a spermotheca and it's where they store sperm"
  },
  {
    "start": 304.84,
    "end": 309.16,
    "text": " They can get rid of sperm. They can replace sperm now. This might be a question that you can't answer"
  },
  {
    "start": 309.16,
    "end": 311.16,
    "text": " But I was really wondering this when reading about it"
  },
  {
    "start": 311.56,
    "end": 316.76,
    "text": " Um a really sad because presumably every shag is a one-night stand. So a bit of a shame there"
  },
  {
    "start": 316.76,
    "end": 321.16,
    "text": " Um, yeah, but it's like in some of them only live for hours. There's not even like a night"
  },
  {
    "start": 321.16,
    "end": 323.32,
    "text": " Okay, fair enough for one minute stand"
  },
  {
    "start": 323.32,
    "end": 326.92,
    "text": " Um, but then when you've got all this sperm inside you you want to pick the best one"
  },
  {
    "start": 326.92,
    "end": 332.2,
    "text": " Do you know how like? Yeah, what's the mechanism where you've got sperm within you? No idea"
  },
  {
    "start": 332.2,
    "end": 333.56,
    "text": " No, no"
  },
  {
    "start": 333.56,
    "end": 337.08,
    "text": " You're beginning to look at this because you've got this is cryptic female selection going on"
  },
  {
    "start": 337.08,
    "end": 338.44,
    "text": " So this is all quite exciting"
  },
  {
    "start": 338.44,
    "end": 343.8,
    "text": " So the victorians had this whole thing about oh, it's always about the males the males this the males choose blah blah blah"
  },
  {
    "start": 343.8,
    "end": 348.36,
    "text": " And it's like, okay back off. We know this is not the case. We can see it in our own sex"
  },
  {
    "start": 348.36,
    "end": 352.12,
    "text": " So we're looking at the biochemistry now. We're looking at the hormones. We're looking at that"
  },
  {
    "start": 352.12,
    "end": 357.4,
    "text": " So her body is trying to kill sperm. His sperm is trying to drug her"
  },
  {
    "start": 357.4,
    "end": 362.84,
    "text": " It's all sorts of things going on. Why is her body trying to kill because her body wants the best"
  },
  {
    "start": 362.84,
    "end": 366.6,
    "text": " So she kills off all the weaklings only the best kids. How does she die?"
  },
  {
    "start": 367,
    "end": 370.04,
    "text": " We don't know. What was the other thing about them poisoning?"
  },
  {
    "start": 370.04,
    "end": 372.68,
    "text": " Oh, yeah, the males drug the females"
  },
  {
    "start": 372.68,
    "end": 377.88,
    "text": " Yeah, so his sperm is going to have a load of pheromones in loads of different chemicals"
  },
  {
    "start": 377.88,
    "end": 384.2,
    "text": " And so with Drosophila, we know that immediately they've had sex the sperm makes the female less likely to have sex again"
  },
  {
    "start": 384.2,
    "end": 388.52,
    "text": " So they are trying there's lots of sneaky behavior going on"
  },
  {
    "start": 388.52,
    "end": 395.4,
    "text": " Some of these flies they said the bat flies which I really love so I spend a lot of time running after bats in the Caribbean"
  },
  {
    "start": 395.56,
    "end": 397.56,
    "text": " She's nice"
  },
  {
    "start": 397.56,
    "end": 402.52,
    "text": " The female when she gets pregnant some of them undertake some extreme morphological adaptations at this point"
  },
  {
    "start": 402.52,
    "end": 407.24,
    "text": " So there's one that when she gets pregnant she rips her legs off and she rips her wings off"
  },
  {
    "start": 407.24,
    "end": 412.6,
    "text": " And then she sticks her head into the back and basically most of her body she undergoes"
  },
  {
    "start": 412.6,
    "end": 417,
    "text": " This complete metamorphosis. What does she rip off her last two legs with?"
  },
  {
    "start": 417,
    "end": 420.84,
    "text": " Well, she's still I guess she's like she's sort of ripped her wings off first"
  },
  {
    "start": 420.84,
    "end": 423.32,
    "text": " She's learned that the legs they can break them"
  },
  {
    "start": 423.96,
    "end": 428.36,
    "text": " So I presume she's breaking them off but mother nature's sort of a lovely solution"
  },
  {
    "start": 428.36,
    "end": 432.84,
    "text": " So she can stick her head in but she invaginates herself like she kind of I beg your pardon"
  },
  {
    "start": 432.84,
    "end": 435.08,
    "text": " She kind of wrapped her abdomen"
  },
  {
    "start": 435.08,
    "end": 438.44,
    "text": " Invaginates, she kind of goes like I've invaginated meaning sheaf"
  },
  {
    "start": 438.44,
    "end": 442.84,
    "text": " So she kind of like draws herself into her own body like pulling herself into a sleeping bag"
  },
  {
    "start": 442.84,
    "end": 447.24,
    "text": " Yeah, well what a chat up line. I've never got a fanciest spot of invagination"
  },
  {
    "start": 447.24,
    "end": 450.68,
    "text": " I think that rides yourself out of the picture in that"
  },
  {
    "start": 453.4,
    "end": 458.76,
    "text": " You mentioned you were running around chasing bats in Barbados and I've tried to catch two bats in my life inside rooms to get them out"
  },
  {
    "start": 458.76,
    "end": 460.76,
    "text": " And it's extremely difficult"
  },
  {
    "start": 460.76,
    "end": 466.44,
    "text": " How do you what are you doing just leaping along beach luxury beaches after bats in the dark?"
  },
  {
    "start": 466.44,
    "end": 470.68,
    "text": " No, no, it was in Dominica and we have uh mist nets"
  },
  {
    "start": 470.68,
    "end": 476.84,
    "text": " So have you ever seen uh mist nets catching birds? No, obviously you lot have never done holidays like I do"
  },
  {
    "start": 477.8,
    "end": 483.96,
    "text": " So you've ever been this net and a bat comes flying into it and male bats and then really obviously male bats"
  },
  {
    "start": 483.96,
    "end": 487,
    "text": " These two giant testicles are straight in your face"
  },
  {
    "start": 487,
    "end": 490.76,
    "text": " And you're holding them open because you're you're trying to weigh them sex them"
  },
  {
    "start": 490.76,
    "end": 495.64,
    "text": " Speciate them and then I'm the little entomologist next to trying to find these little bat flies"
  },
  {
    "start": 495.64,
    "end": 498.52,
    "text": " So they look like little drunk spiders running all over the bats"
  },
  {
    "start": 498.52,
    "end": 502.04,
    "text": " So they're visible enough as in you can see them without a whip or a scat they're big enough"
  },
  {
    "start": 502.04,
    "end": 503.4,
    "text": " And they're like"
  },
  {
    "start": 503.4,
    "end": 508.68,
    "text": " They're running around and they annoy the bats because they've got parasites. I don't know because the bat's so angry at this day"
  },
  {
    "start": 508.68,
    "end": 511.8,
    "text": " I don't know what's annoying. Someone's measuring his testicles"
  },
  {
    "start": 511.8,
    "end": 514.52,
    "text": " So there's a lot going on"
  },
  {
    "start": 514.52,
    "end": 519.96,
    "text": " Sort of parasites the size of your own thumb just running around your body. I'm guessing they're bigger than these things"
  },
  {
    "start": 519.96,
    "end": 525.24,
    "text": " Oh great. Okay, fab. There's a whole lot of interesting things. There's a group of flies that are slightly different"
  },
  {
    "start": 525.24,
    "end": 527.64,
    "text": " These are called bee riders and they hang around honeybees"
  },
  {
    "start": 527.64,
    "end": 532.04,
    "text": " They will go down and feed around the mouth of say the queen which they are often on"
  },
  {
    "start": 532.44,
    "end": 536.84,
    "text": " And these have mimicked her smell. So the queen knows that something"
  },
  {
    "start": 536.84,
    "end": 541.24,
    "text": " This is bit running around on her. There's other creature, but it smells like her"
  },
  {
    "start": 541.24,
    "end": 547.72,
    "text": " So she thinks it's herself. She's like, is that is that me? I don't know, but it literally is imagine your head running around your body"
  },
  {
    "start": 547.72,
    "end": 550.04,
    "text": " Like going"
  },
  {
    "start": 550.04,
    "end": 555.64,
    "text": " Pardon a minute. What is that Anna? Did that answer your question of how to catch a bat? Thank you. Yes"
  },
  {
    "start": 555.64,
    "end": 562.2,
    "text": " Sorry, perfect. It would be cool if you if you had a beard which you get crumbs in other beard mites that"
  },
  {
    "start": 562.92,
    "end": 564.92,
    "text": " Can eat the food"
  },
  {
    "start": 564.92,
    "end": 569.64,
    "text": " Oh, yeah, really get crumbs in your eyelashes. Do you and there's obviously other things?"
  },
  {
    "start": 569.64,
    "end": 573.72,
    "text": " Again, you don't get crumbs there either. I think some people get crumbs"
  },
  {
    "start": 573.72,
    "end": 577.96,
    "text": " I do there's a lot of feasting in bed. Okay"
  },
  {
    "start": 577.96,
    "end": 584.12,
    "text": " There's a custard cream down here"
  },
  {
    "start": 584.12,
    "end": 587.56,
    "text": " Does this hob not been imaginative?"
  },
  {
    "start": 589.88,
    "end": 593,
    "text": " Sorry. Sorry. Sorry. Let's talk about flies"
  },
  {
    "start": 593,
    "end": 597.32,
    "text": " A negative about flies because I know you're a fan, but tetsy flies"
  },
  {
    "start": 597.32,
    "end": 603.96,
    "text": " Are quite big disease spreaders and it's well, you're making a you're making a face like maybe they're not well"
  },
  {
    "start": 603.96,
    "end": 608.76,
    "text": " I mean, it's it's not the tetsy's fault again. It's the same. Well, no, it's not because they are vectors"
  },
  {
    "start": 608.76,
    "end": 610.92,
    "text": " They're being manipulated by this trapanosome"
  },
  {
    "start": 610.92,
    "end": 617.8,
    "text": " Again, and they are their behavior is altered if they have this within them if they have the trapanosome is a parasite"
  },
  {
    "start": 617.8,
    "end": 624.2,
    "text": " Yeah, so it causes them to go into environments and you know and feed for longer feed earlier and do all of this"
  },
  {
    "start": 624.2,
    "end": 626.84,
    "text": " So there is manipulation going on with the parasite"
  },
  {
    "start": 626.84,
    "end": 635,
    "text": " Of course, it's not the parasite's fault either. You're always advocating for the poor flies. Those poor tetsy flies killing millions and millions of people"
  },
  {
    "start": 635,
    "end": 637.64,
    "text": " Well, I know and I'm not I'm not taken away from that"
  },
  {
    "start": 637.64,
    "end": 642.28,
    "text": " But also there has been a case that tetsy has helped massively with conservation"
  },
  {
    "start": 642.28,
    "end": 647.4,
    "text": " Because we couldn't go into certain areas. We couldn't take livestock in certain areas"
  },
  {
    "start": 647.48,
    "end": 649.08,
    "text": " We left all of it"
  },
  {
    "start": 649.08,
    "end": 655.32,
    "text": " So some of the original national parks in southern Africa were set up because it was like there's nothing we could do with the land"
  },
  {
    "start": 655.32,
    "end": 661,
    "text": " The indigenous animals were fine because they're like they've got you know skin so thick the tetsy's were"
  },
  {
    "start": 661,
    "end": 667.72,
    "text": " Not doing that. So yes, so there is a case of tetsy. It's very nice. Um, here's an attempt to deal with tetsy flies"
  },
  {
    "start": 667.72,
    "end": 670.84,
    "text": " This is quite a clever one. It's what Zimbabwe did in the 1980s. I didn't know this"
  },
  {
    "start": 670.84,
    "end": 673.88,
    "text": " There are 60,000 fake cows across Zimbabwe"
  },
  {
    "start": 673.88,
    "end": 675.96,
    "text": " which"
  },
  {
    "start": 675.96,
    "end": 678.76,
    "text": " You can't tell you can't tell really. I bet I could"
  },
  {
    "start": 678.76,
    "end": 684.84,
    "text": " Depends on how destined you are. Is it like where they take one of those mobile phone masks and try and make it look like a tree?"
  },
  {
    "start": 684.84,
    "end": 687.4,
    "text": " It's exactly like that. And actually it just looks like a green mobile phone mask"
  },
  {
    "start": 687.4,
    "end": 692.36,
    "text": " It's exactly that except you're trying to lure people into the mobile phone mask to give them a shock to blast"
  },
  {
    "start": 692.36,
    "end": 695.8,
    "text": " Basically, they have these kaira moons. I hope I'm pronouncing all right"
  },
  {
    "start": 695.8,
    "end": 700.36,
    "text": " These are chemicals that tetsy flies love and they lure them in and then they kill them with insecticide because the cow"
  },
  {
    "start": 700.36,
    "end": 703.96,
    "text": " These fake cows also ooze insecticide in some way that I don't fully understand"
  },
  {
    "start": 704.44,
    "end": 707.48,
    "text": " Um, but they brought cases down to almost zero in Zimbabwe"
  },
  {
    "start": 707.48,
    "end": 713.48,
    "text": " So we we we tether cows often um and put nets over them too because they are really good lures"
  },
  {
    "start": 713.48,
    "end": 718.2,
    "text": " And and so we yeah, so there's various different, um sampling methods using that"
  },
  {
    "start": 718.2,
    "end": 722.76,
    "text": " They've done this with rabbits chickens all sorts put them in boxes chickens head poking out"
  },
  {
    "start": 722.76,
    "end": 725.4,
    "text": " Yeah"
  },
  {
    "start": 725.4,
    "end": 727.96,
    "text": " Human bait, which is another way we do it"
  },
  {
    "start": 727.96,
    "end": 731.64,
    "text": " Have you stood in the middle of a net with arms out?"
  },
  {
    "start": 732.28,
    "end": 736.52,
    "text": " People I know have really and so yeah, so it's human bait. So every every hour"
  },
  {
    "start": 736.52,
    "end": 740.28,
    "text": " They will stick their hand out and let all the mosquitoes feed on them. Oh, yeah"
  },
  {
    "start": 740.28,
    "end": 744.92,
    "text": " They would do this. Can I ask Erica? Um, I'm one of the people who when I go on holiday"
  },
  {
    "start": 744.92,
    "end": 748.36,
    "text": " I get bitten really really badly and my wife doesn't so"
  },
  {
    "start": 748.36,
    "end": 755.16,
    "text": " These people who are the human baits. Do you look for people like me to do it as in are you looking for people?"
  },
  {
    "start": 755.16,
    "end": 759.56,
    "text": " Who are just people who would taste it? No, I think we just ask and hope that someone does it"
  },
  {
    "start": 759.88,
    "end": 761.88,
    "text": " Right"
  },
  {
    "start": 761.88,
    "end": 765.4,
    "text": " Someone to lure in the incredibly rare north african penis bite who flies"
  },
  {
    "start": 765.4,
    "end": 770.28,
    "text": " Funny you should say that"
  },
  {
    "start": 770.28,
    "end": 775.88,
    "text": " So there's new world screw worm they all it was awful this guy went to venezuela to visit his family there"
  },
  {
    "start": 775.88,
    "end": 780.52,
    "text": " And he got back to the got back to the uk. This is a horrible story. Do you want me to carry on please?"
  },
  {
    "start": 780.52,
    "end": 785.48,
    "text": " Okay, it's our favorite kind. Okay got back to the uk and it's obviously moaning and new world screw worm"
  },
  {
    "start": 785.56,
    "end": 791.56,
    "text": " You can have multiple infestation of the maggots. Okay. And is that a screw worm because it screws its way into your body?"
  },
  {
    "start": 791.56,
    "end": 793.64,
    "text": " Um, yeah"
  },
  {
    "start": 793.64,
    "end": 799.48,
    "text": " His screw infestation of which he had multiple was in his scrotum. Oh, no"
  },
  {
    "start": 799.48,
    "end": 802.44,
    "text": " Now he's led this"
  },
  {
    "start": 802.44,
    "end": 805.8,
    "text": " Fester as it were for a couple of weeks"
  },
  {
    "start": 805.8,
    "end": 812.12,
    "text": " Now at this point these maggots you're busy. You can't get a gp's appointment. No, that's saying. Can you do three in the afternoon?"
  },
  {
    "start": 812.36,
    "end": 814.36,
    "text": " It might sort itself out"
  },
  {
    "start": 814.36,
    "end": 817.48,
    "text": " Well, they eventually will because they were popped out by themselves"
  },
  {
    "start": 817.48,
    "end": 821.88,
    "text": " But you have to put up with a writhing maggot maggot discomfort in your scrotum"
  },
  {
    "start": 821.88,
    "end": 827.32,
    "text": " If I googled that and it was like it will eventually cure itself. I can imagine being the kind of person so lazy"
  },
  {
    "start": 827.32,
    "end": 830.84,
    "text": " I'd be like, you know, I'll deal with it. I just don't think you would now. I'm not a male"
  },
  {
    "start": 830.84,
    "end": 834.92,
    "text": " So I do not have them but I think if my scrotum was moving by itself"
  },
  {
    "start": 834.92,
    "end": 840.04,
    "text": " I would be tempted to do something about it. Can I ask question? Did his scrotum still smell like him?"
  },
  {
    "start": 840.36,
    "end": 842.6,
    "text": " I did know that was obviously"
  },
  {
    "start": 842.6,
    "end": 846.28,
    "text": " I don't think that was written in the side"
  },
  {
    "start": 846.28,
    "end": 851.24,
    "text": " They do they don't move exactly by themselves, but they're certainly what do you mean?"
  },
  {
    "start": 851.24,
    "end": 855.48,
    "text": " They move more than the rest of you if I'm running and then I stop"
  },
  {
    "start": 855.48,
    "end": 858.6,
    "text": " It keeps running"
  },
  {
    "start": 858.6,
    "end": 864.6,
    "text": " That's when Andy runs the 100 meters. He actually only runs the 99.98 meters"
  },
  {
    "start": 864.6,
    "end": 867.24,
    "text": " It's not dead. I get over the line that way. Yeah"
  },
  {
    "start": 868.04,
    "end": 875.56,
    "text": " Actually on genitals, can I ask a question about fly genitals generally because I have struggled to find"
  },
  {
    "start": 875.56,
    "end": 882.76,
    "text": " The definite answer to this. I was reading an article from new scientists in 1990 about how all flies when they have sex"
  },
  {
    "start": 882.76,
    "end": 888.04,
    "text": " Their penises the male flies their penises rotate either 180 or 360 not all of them"
  },
  {
    "start": 888.04,
    "end": 891.48,
    "text": " Okay, but some of them do. Yes. So it sounded very interesting and cool"
  },
  {
    "start": 891.56,
    "end": 899.64,
    "text": " So when I rear mosquitoes when the adult males have hatched we leave them for 24 hours because their genitalia has to rotate 360 degrees"
  },
  {
    "start": 899.64,
    "end": 901.64,
    "text": " To be in the correct position. Yes. Yeah"
  },
  {
    "start": 901.64,
    "end": 907.96,
    "text": " Wait a minute because if it rotates it's not in one it doesn't just do that it moves down around"
  },
  {
    "start": 907.96,
    "end": 910.12,
    "text": " It's not like the hand of a clock"
  },
  {
    "start": 910.12,
    "end": 913.64,
    "text": " But it does wrap itself internally around their other organs"
  },
  {
    "start": 913.64,
    "end": 918.52,
    "text": " I think you know there's a lot of rapids going on but not all of them rotate and you can see this because some of them will"
  },
  {
    "start": 919.24,
    "end": 926.44,
    "text": " Copulate in a missionary, you know or doggy style as it were fly style and others a female would drag the male along behind her"
  },
  {
    "start": 926.44,
    "end": 932.52,
    "text": " Okay, so that depends on how much genital rotation has gone on but also that's fixed rotation"
  },
  {
    "start": 932.52,
    "end": 938.12,
    "text": " There is temporary rotation so they can move their penis into position like during sex"
  },
  {
    "start": 938.12,
    "end": 941.72,
    "text": " Yes, I think I'm saying this and what I've really liked is an explanation of maybe why"
  },
  {
    "start": 941.72,
    "end": 945.72,
    "text": " It allows you to be a bit more flexible in the same way that a balloon animal"
  },
  {
    "start": 946.12,
    "end": 952.68,
    "text": " If you if you've got a little long balloon and then you rotate it 360 like a magician would when he's making it into an animal"
  },
  {
    "start": 952.68,
    "end": 958.92,
    "text": " Right, suddenly that you've got strength there in that twist in the middle and you've got flexibility"
  },
  {
    "start": 958.92,
    "end": 962.36,
    "text": " I quite like that. No, no, no, no, but this is a runaway evolution"
  },
  {
    "start": 962.36,
    "end": 968.28,
    "text": " So there's some flies that have a penis that is just extraordinary. It's like a massive curly whirly and you're like, whoa"
  },
  {
    "start": 968.28,
    "end": 972.44,
    "text": " So she's evolving internally. He's trying to do all these crazy stuff"
  },
  {
    "start": 972.68,
    "end": 976.12,
    "text": " So her body parts running away from his body parts. I mean basically, yes"
  },
  {
    "start": 976.12,
    "end": 981.16,
    "text": " I'm I'm now thinking all the things that I'm I'm off radicchio cabbages"
  },
  {
    "start": 981.16,
    "end": 984.04,
    "text": " off curly ways"
  },
  {
    "start": 984.04,
    "end": 987.56,
    "text": " Two of my major food groups"
  },
  {
    "start": 987.56,
    "end": 996.2,
    "text": " Okay, it's time for fact number two and that is Anna"
  },
  {
    "start": 996.68,
    "end": 1003.96,
    "text": " My fact this week is that the oldest rum brand in the world was founded by a man named cumberbatch soba"
  },
  {
    "start": 1003.96,
    "end": 1006.84,
    "text": " ironic"
  },
  {
    "start": 1006.84,
    "end": 1011.24,
    "text": " I've never heard cumberbatch as a first name. Sorry to completely distract from the sober element. No"
  },
  {
    "start": 1011.24,
    "end": 1015.08,
    "text": " Cumberbatch was a crucial part of the fact as well me neither. I'll be honest"
  },
  {
    "start": 1015.08,
    "end": 1021.24,
    "text": " I'd never heard of it as a surname until Benedict cumberbatch came along point. Yeah, it is a relatively uncommon name. Yeah"
  },
  {
    "start": 1021.24,
    "end": 1026.52,
    "text": " Yeah, it's a funny word cumberbatch. Um, anyway, this is um, this is mount gay rum"
  },
  {
    "start": 1026.92,
    "end": 1030.68,
    "text": " And it's probably been producing rum since 1663"
  },
  {
    "start": 1030.68,
    "end": 1035.56,
    "text": " It was and I've sort of cheated on this fact because it was originally called mount gilboa"
  },
  {
    "start": 1035.56,
    "end": 1039.4,
    "text": " And then it was taken over by the sober family"
  },
  {
    "start": 1039.4,
    "end": 1043.56,
    "text": " And they put someone in charge called a sir john gay"
  },
  {
    "start": 1043.56,
    "end": 1048.76,
    "text": " Alain to manage it and to manage the distillery a gay rum became the biggest rum in the world an amazing business"
  },
  {
    "start": 1048.76,
    "end": 1051.08,
    "text": " And so when sir john died"
  },
  {
    "start": 1051.08,
    "end": 1052.28,
    "text": " um"
  },
  {
    "start": 1052.28,
    "end": 1058.04,
    "text": " John sober's son cumberbatch renamed mount gilboa mount gay and that's what we get mount gay rum"
  },
  {
    "start": 1058.04,
    "end": 1063.16,
    "text": " So he named it. I have seen that mount gay rum for sale and never realized it was the oldest"
  },
  {
    "start": 1063.16,
    "end": 1067.8,
    "text": " That's quite cool. Yeah weird names. A lot of them. There's pussers rum, which I like"
  },
  {
    "start": 1067.8,
    "end": 1073.88,
    "text": " And mount gay. They're all sorts of eccentric names. You can get an extraordinary variety of strength in rum"
  },
  {
    "start": 1073.88,
    "end": 1080.28,
    "text": " Didn't realize the strongest rum in the world. I think is one called rude to your parents rum"
  },
  {
    "start": 1081.88,
    "end": 1087.56,
    "text": " It's uh, it's not really an official rum. You can't really get it unless you go deep into jamaica and ask the right people"
  },
  {
    "start": 1087.56,
    "end": 1091.64,
    "text": " But a journalist tracked it down and it's 160 proof. So 80 percent"
  },
  {
    "start": 1091.64,
    "end": 1098.6,
    "text": " Rum john has said he sniffed it and almost passed out. Yeah, can you even I mean, that's what we're preserving insects"
  },
  {
    "start": 1098.6,
    "end": 1102.2,
    "text": " Yeah, I mean, this is like, is that really that as well?"
  },
  {
    "start": 1102.2,
    "end": 1106.6,
    "text": " I don't think we know where rum comes from for sure the word rum because there was a"
  },
  {
    "start": 1106.92,
    "end": 1111.56,
    "text": " Drink called rumbulian rumbulian, which was made from boiling sugar cane stalks"
  },
  {
    "start": 1111.56,
    "end": 1114.28,
    "text": " Which is the leading theory and that sounds pretty convincing to be honest"
  },
  {
    "start": 1114.28,
    "end": 1122.04,
    "text": " But um, there was also pirate drink called bumbo, which I really like nice. Yeah. Yeah, but definitely came from the caribbean, right?"
  },
  {
    "start": 1122.04,
    "end": 1127.96,
    "text": " Yeah, and it was from sugar plantation owners who had this kind of molasses which was left over"
  },
  {
    "start": 1127.96,
    "end": 1134.04,
    "text": " Black sticky stuff and they would add water to it and then leave it for ment and and it became rum"
  },
  {
    "start": 1134.36,
    "end": 1136.6,
    "text": " Yeah, but I read in greg jenis book"
  },
  {
    "start": 1136.6,
    "end": 1143.88,
    "text": " Um, which is a million years in a day that they would add dead animals or human urine"
  },
  {
    "start": 1143.88,
    "end": 1151.08,
    "text": " To their wash so you go to preserve them as erica says was it entomologists to preserve your urine"
  },
  {
    "start": 1151.08,
    "end": 1154.04,
    "text": " Think you're preserving the dead animals, but yeah"
  },
  {
    "start": 1154.04,
    "end": 1155.08,
    "text": " What's that?"
  },
  {
    "start": 1155.08,
    "end": 1162.04,
    "text": " Apparently the idea is that it would stop the enslave people who are working on your plantation from drinking all of your rum"
  },
  {
    "start": 1163.16,
    "end": 1165.72,
    "text": " But you then have to drink dead rat rum. What would it remind me?"
  },
  {
    "start": 1165.72,
    "end": 1169.48,
    "text": " When you're selling it, you don't advertise the fact that there's been dead animals and urine in it"
  },
  {
    "start": 1169.48,
    "end": 1175.8,
    "text": " Or perhaps it was a story that you told the people so that they didn't drink it and in actual fact you didn't do that"
  },
  {
    "start": 1175.8,
    "end": 1181.8,
    "text": " If your rum is strong enough, I mean I'll drink it. Yeah, me too. Yeah, as if that's going to put you off. Yeah, exactly"
  },
  {
    "start": 1181.8,
    "end": 1188.52,
    "text": " I mean my plantation and we drink a lot of light tequila, you know, although the worm is only a recent thing, isn't it?"
  },
  {
    "start": 1188.52,
    "end": 1190.76,
    "text": " Yeah, the bottles have a little worm in them. Well, they don't all"
  },
  {
    "start": 1191.08,
    "end": 1194.44,
    "text": " I don't know and I think that could actually be a recent thing"
  },
  {
    "start": 1194.44,
    "end": 1198.6,
    "text": " Oh, really? So yeah, so and we're not even sure why they did it in the first place"
  },
  {
    "start": 1198.6,
    "end": 1201.08,
    "text": " Just one guy had a lot of spare ones in his scrotum"
  },
  {
    "start": 1201.08,
    "end": 1208.2,
    "text": " Do you know what I've been handed um, my friend went walking and found a load of ticks all over him"
  },
  {
    "start": 1208.2,
    "end": 1210.28,
    "text": " So he had a tiny little whiskey bottle"
  },
  {
    "start": 1210.28,
    "end": 1216.04,
    "text": " So he it's now in whiskey and I can't have an ad I haven't had the heart to put it in the collection because it looks so cute"
  },
  {
    "start": 1216.04,
    "end": 1221,
    "text": " And his only label he had on him was a plaster. So it's handwritten a plaster"
  },
  {
    "start": 1221.4,
    "end": 1226.36,
    "text": " Where on his body it was where he collected it in this little miniature of whiskey. So he's preserved it in that"
  },
  {
    "start": 1226.36,
    "end": 1232.28,
    "text": " How late and desperate into the night would it be before you decided that this was the last drink in the house?"
  },
  {
    "start": 1232.28,
    "end": 1235.16,
    "text": " Yeah, I've got a lot of those bottles"
  },
  {
    "start": 1235.16,
    "end": 1238.68,
    "text": " Um, can I tell you a bit about navy rum?"
  },
  {
    "start": 1238.68,
    "end": 1242.44,
    "text": " So this was the big thing in the Royal Navy. It was all sailors got a tot of rum every day"
  },
  {
    "start": 1242.44,
    "end": 1246.92,
    "text": " And in fact, it wasn't a tot it was about half a pint a day of rum"
  },
  {
    "start": 1247.48,
    "end": 1252.12,
    "text": " And this was you know, this was great. And then until in the 17 in 1740"
  },
  {
    "start": 1252.12,
    "end": 1255.96,
    "text": " It was watered down from that point on with like by one to five"
  },
  {
    "start": 1255.96,
    "end": 1259,
    "text": " So you did get your rum still half a pint, but it was watered down with two pints of water"
  },
  {
    "start": 1259,
    "end": 1264.12,
    "text": " So it's a bit okay. So you were getting two and a half pints worth of stuff. Were you? Yeah, it was called grog"
  },
  {
    "start": 1264.12,
    "end": 1268.28,
    "text": " And basically if you were a senior officer"
  },
  {
    "start": 1268.28,
    "end": 1271.4,
    "text": " You were allowed to drink your rum neat because you were probably a trustworthy chap"
  },
  {
    "start": 1271.4,
    "end": 1275.64,
    "text": " And if you were on the rest of the ship and able semen"
  },
  {
    "start": 1275.88,
    "end": 1281.88,
    "text": " Exactly untrustworthy. You'd go on a bender. Maybe you'd save it all up and that you'd you know, and you'd like steer the ship wrong"
  },
  {
    "start": 1281.88,
    "end": 1283.64,
    "text": " Anyway, so they had a watered down"
  },
  {
    "start": 1283.64,
    "end": 1289.8,
    "text": " Um, and basically this is the amazing ritual they had the officer of the day the master of tarms the supply petty officer and the butcher"
  },
  {
    "start": 1289.8,
    "end": 1291.8,
    "text": " No, I don't know what he's doing here"
  },
  {
    "start": 1291.8,
    "end": 1294.92,
    "text": " They meet at the ship spirit room. They unlock it"
  },
  {
    "start": 1294.92,
    "end": 1300.36,
    "text": " The butcher inserts his pump into the bunghole and I'm sorry. What come on steady on"
  },
  {
    "start": 1300.36,
    "end": 1304.28,
    "text": " He imaginates the"
  },
  {
    "start": 1305.24,
    "end": 1310.36,
    "text": " He draws off the ration which is then transferred to a small breaker which is spelled barico"
  },
  {
    "start": 1310.36,
    "end": 1313.64,
    "text": " But pronounced breaker. So that's then padlocked and then carried to the rum tub"
  },
  {
    "start": 1313.64,
    "end": 1317.56,
    "text": " At which point you've got the rum tub is now full of the day's rum"
  },
  {
    "start": 1317.56,
    "end": 1321.24,
    "text": " Then the rum call is sounded on bugle everyone gathers and you know"
  },
  {
    "start": 1321.24,
    "end": 1324.84,
    "text": " Then each mess like a little like let's say the four of us would be a mess"
  },
  {
    "start": 1324.84,
    "end": 1327.88,
    "text": " We would nominate a mess man. Let's say James is the mess man"
  },
  {
    "start": 1327.88,
    "end": 1333.8,
    "text": " James goes up gets the rum for all of us carries it back in his rum fanny"
  },
  {
    "start": 1334.04,
    "end": 1336.04,
    "text": " Which"
  },
  {
    "start": 1336.04,
    "end": 1338.36,
    "text": " That is the imagination"
  },
  {
    "start": 1338.36,
    "end": 1341.88,
    "text": " There's a large egg-shaped container for for our mess's rum"
  },
  {
    "start": 1341.88,
    "end": 1345.4,
    "text": " Right, and then while we're drinking it we sing a special song called Nancy Dawson"
  },
  {
    "start": 1345.4,
    "end": 1349.96,
    "text": " Oh, yeah, I know the Nancy Dawson song. I think I might have mentioned it before actually"
  },
  {
    "start": 1349.96,
    "end": 1355.64,
    "text": " Maybe we have but I think it is the same tune as here we go around the mulberry bush"
  },
  {
    "start": 1355.64,
    "end": 1359.72,
    "text": " Oh, okay, and it was about a famous sex worker called Nancy Dawson"
  },
  {
    "start": 1360.52,
    "end": 1364.52,
    "text": " And every sort of every verse is ruder and ruder than the last one"
  },
  {
    "start": 1364.52,
    "end": 1369.08,
    "text": " I've got to learn that version of the mulberry bush. I'm very bored of singing the other one"
  },
  {
    "start": 1369.08,
    "end": 1372.36,
    "text": " Um, do you know why it's called grog? I didn't know this"
  },
  {
    "start": 1372.36,
    "end": 1378.6,
    "text": " Um, but it's because for international listeners grog is sort of what we call general alcohol now quite often"
  },
  {
    "start": 1378.6,
    "end": 1380.76,
    "text": " Oh, yeah, we do grog. Yeah"
  },
  {
    "start": 1380.76,
    "end": 1383,
    "text": " You know, not if you're of a certain age perhaps"
  },
  {
    "start": 1383,
    "end": 1386.04,
    "text": " Living the deep deep countryside"
  },
  {
    "start": 1386.04,
    "end": 1389.8,
    "text": " You don't get many orders in the sort of london cocktail bars"
  },
  {
    "start": 1389.8,
    "end": 1391.8,
    "text": " I frequent for a glass of grog"
  },
  {
    "start": 1391.8,
    "end": 1394.44,
    "text": " for 12 pounds"
  },
  {
    "start": 1394.44,
    "end": 1398.04,
    "text": " Gin and tonic, uh, a half of here's my rum fanny"
  },
  {
    "start": 1398.04,
    "end": 1403.48,
    "text": " And then around of here we get around the Nancy Bush order"
  },
  {
    "start": 1403.48,
    "end": 1410.52,
    "text": " No, it's because as Andy said in 1740 the rum was watered down because people were a bit worried that"
  },
  {
    "start": 1410.52,
    "end": 1412.92,
    "text": " sailors were getting out of control or being responsible"
  },
  {
    "start": 1412.92,
    "end": 1419.24,
    "text": " And it was watered down diluted by a chap called Admiral Vernon who was an admiral and he wore this big"
  },
  {
    "start": 1419.48,
    "end": 1423.24,
    "text": " Cloak, which was made of a special fabric that happened to be called grog rum"
  },
  {
    "start": 1423.24,
    "end": 1428.44,
    "text": " So people used to call him old grog and that's one of those nice etymologies where we just know it comes from there"
  },
  {
    "start": 1428.44,
    "end": 1432.44,
    "text": " Yeah, because it sounds fake, but it's not fake. Yeah, I mean he just wore this cloak"
  },
  {
    "start": 1432.44,
    "end": 1436.68,
    "text": " They called him old grog so they called drinks grog and we do to this day in some parts of the country"
  },
  {
    "start": 1436.68,
    "end": 1438.84,
    "text": " Did you know what grog blossom is?"
  },
  {
    "start": 1438.84,
    "end": 1441.56,
    "text": " No, is it have a punt?"
  },
  {
    "start": 1441.56,
    "end": 1445.56,
    "text": " I think you already know it. I do know it. Yeah, is it also to do with Admiral Vernon?"
  },
  {
    "start": 1445.8,
    "end": 1453.4,
    "text": " Did he have the case of genital warts or something? No, it's higher up. Okay, it is a bodily condition. It's even higher"
  },
  {
    "start": 1453.4,
    "end": 1456.92,
    "text": " Higher than your nipples. Yeah, strike north. Is it your nose?"
  },
  {
    "start": 1456.92,
    "end": 1463.48,
    "text": " It's your nose and your cheeks basically. Your countenance. Oh, that makes sense. It's the ruddy red"
  },
  {
    "start": 1463.48,
    "end": 1468.76,
    "text": " It's all where the blood vessels have sort of, you know, given up the ghost if you've been drinking a lot for a long time"
  },
  {
    "start": 1468.76,
    "end": 1471,
    "text": " Yes, yeah, exactly. Is that?"
  },
  {
    "start": 1471.56,
    "end": 1477.56,
    "text": " It's engrossed that, isn't it? Grosses dictionary. I read grosses dictionary for some other rum words because"
  },
  {
    "start": 1477.56,
    "end": 1483.88,
    "text": " Like we were talking before the mics came on about whether we say the word rum to mean, you know, like he's a rum bugger"
  },
  {
    "start": 1483.88,
    "end": 1488.04,
    "text": " We would say in bolton for instance dodgy rum. I'd say that's a bit run. Yeah"
  },
  {
    "start": 1488.04,
    "end": 1493.88,
    "text": " I wouldn't use it. Yeah, but you would say rum in that sense to mean bad, right? Kind of a bit dodgy"
  },
  {
    "start": 1493.88,
    "end": 1498.28,
    "text": " Yeah, yeah, but it did used to mean more like good like rum. Oh, that's you know"
  },
  {
    "start": 1498.76,
    "end": 1501.96,
    "text": " So your rum peepers would be very expensive glasses"
  },
  {
    "start": 1501.96,
    "end": 1507.08,
    "text": " You mean you mean spectacles? Spectacles. Yeah. Yeah. Rum draws. Do you know what they were?"
  },
  {
    "start": 1507.08,
    "end": 1513.32,
    "text": " E-R-A-W-E-R-S. They're where you smuggle your rum out of the rum shop in your drawers"
  },
  {
    "start": 1513.32,
    "end": 1517.88,
    "text": " Another word we use in the countryside. Yeah. Well, you're using the right kind of drawers"
  },
  {
    "start": 1517.88,
    "end": 1520.52,
    "text": " It's um silk or other fine stockings"
  },
  {
    "start": 1520.52,
    "end": 1525.64,
    "text": " Well known as rum drawers and uh rum gaggers. Do you know what a rum gaga was?"
  },
  {
    "start": 1525.64,
    "end": 1527.8,
    "text": " rum gaga"
  },
  {
    "start": 1527.8,
    "end": 1529.88,
    "text": " Um, someone who can't hold their drink"
  },
  {
    "start": 1529.88,
    "end": 1537.32,
    "text": " No, it was someone who would tell wonderful stories of their sufferings at sea or when taken by the Algerians"
  },
  {
    "start": 1537.32,
    "end": 1542.28,
    "text": " Have I had a nickel?"
  },
  {
    "start": 1542.28,
    "end": 1549,
    "text": " Well, and they would they would tell these stories and they'd get your confidence and then they would swindle you"
  },
  {
    "start": 1549,
    "end": 1550.28,
    "text": " Oh"
  },
  {
    "start": 1550.28,
    "end": 1551.48,
    "text": " Rum gaggers"
  },
  {
    "start": 1551.48,
    "end": 1553.88,
    "text": " Right, okay. I found a thing which is"
  },
  {
    "start": 1554.6,
    "end": 1559.72,
    "text": " Uh in your wheelhouse Erica, which is related to rum. Can you have a guess?"
  },
  {
    "start": 1559.72,
    "end": 1564.2,
    "text": " So related to insects we're thinking. Yeah, it's oh and all these things insects"
  },
  {
    "start": 1564.2,
    "end": 1571.72,
    "text": " Okay related to insects slash arachnids. It's certainly creepy crawly. Mini beasts. They call them. Oh, don't you see there are those terms?"
  },
  {
    "start": 1571.72,
    "end": 1578.28,
    "text": " Okay, I don't like either of them. I like mini beast. It's a bit. Well, it's a bit cutesy, but for children, it's still beast"
  },
  {
    "start": 1578.28,
    "end": 1582.44,
    "text": " I see that's negative. I just think the negative word should be mini great guys"
  },
  {
    "start": 1582.68,
    "end": 1588.52,
    "text": " Beast and I mean beasts are exciting. You know, we don't say big beasts. We don't so low. I do"
  },
  {
    "start": 1588.52,
    "end": 1593.24,
    "text": " Well, okay, we can play beast for a good thing and some beast"
  },
  {
    "start": 1593.24,
    "end": 1596.6,
    "text": " Another one that we use alongside rum and crawl"
  },
  {
    "start": 1596.6,
    "end": 1600.36,
    "text": " In the wilds of Huntinghamshire"
  },
  {
    "start": 1600.36,
    "end": 1605.48,
    "text": " Okay, I'll tell you it's the Isle of Rub. Yes. This has this is off Scotland"
  },
  {
    "start": 1605.48,
    "end": 1608.44,
    "text": " Yep, and it is home to the biggest something in the uk"
  },
  {
    "start": 1608.44,
    "end": 1612.52,
    "text": " Oh, this is it's got a huge population of red deer"
  },
  {
    "start": 1612.92,
    "end": 1621.4,
    "text": " Might it be a something that lives on a red deer? Well, uh, I'm very surprised because these are the largest worms in the uk"
  },
  {
    "start": 1621.4,
    "end": 1629.16,
    "text": " Found on rum the Isle of Rum. They're three times bigger than your standard worm. It's basically like dune the Isle of Rum"
  },
  {
    "start": 1629.16,
    "end": 1631.24,
    "text": " It's like this huge"
  },
  {
    "start": 1631.24,
    "end": 1635.64,
    "text": " Um these worms. Yeah, they're just worms. Are they are they different types?"
  },
  {
    "start": 1636.52,
    "end": 1643.24,
    "text": " Just take that away. The earthworm specialist in the museum right now will be having kittens thinking about you saying just words"
  },
  {
    "start": 1643.24,
    "end": 1649.16,
    "text": " Just kittens. Are they common or garden worms? They are. They're standard earthworms. They're earthworms"
  },
  {
    "start": 1649.16,
    "end": 1653.48,
    "text": " But they the reason they've grown massive is that they I know holiday horses are a kid"
  },
  {
    "start": 1653.48,
    "end": 1659.56,
    "text": " They there are no predators. It's island gigantism. It's island gigantism. The soil is very fertile"
  },
  {
    "start": 1659.56,
    "end": 1662.6,
    "text": " scientists from the uni of central Lancashire have"
  },
  {
    "start": 1662.6,
    "end": 1665.88,
    "text": " They apparently discovered very large worm burrows"
  },
  {
    "start": 1665.96,
    "end": 1667.96,
    "text": " I don't know how large but they're big"
  },
  {
    "start": 1667.96,
    "end": 1673,
    "text": " It's like fantasy pretty much and they apparently they might be living for up to 10 years"
  },
  {
    "start": 1673,
    "end": 1679,
    "text": " And a normal worm lives two years on the mainland the natural predator of a worm. I would say is the early bird"
  },
  {
    "start": 1679,
    "end": 1685.16,
    "text": " Do they not have birds on rum then well because it's it's further north, you know, it gets light later"
  },
  {
    "start": 1685.16,
    "end": 1687.24,
    "text": " So the early bird can't see what it's doing"
  },
  {
    "start": 1687.24,
    "end": 1692.76,
    "text": " Do you know what's splicing the main braces? Is it where you have a rope and you cut it so that it?"
  },
  {
    "start": 1693.4,
    "end": 1696.04,
    "text": " That's why I always say it's very close to it. Is it what I thought splice?"
  },
  {
    "start": 1696.04,
    "end": 1700.76,
    "text": " Yeah, you define it too. Basically these days it means give everyone aboard some rum a tot of rum"
  },
  {
    "start": 1700.76,
    "end": 1704.04,
    "text": " But back in the day it meant something incredibly fiddly"
  },
  {
    "start": 1704.04,
    "end": 1708.68,
    "text": " Which then was so fiddly that everyone who'd done it deserved the extra tot of rum"
  },
  {
    "start": 1708.68,
    "end": 1713.88,
    "text": " The main brace is a piece of rope and it's the longest line in what they call the running rigging and the running rigging"
  },
  {
    "start": 1713.88,
    "end": 1719.4,
    "text": " Is what keeps the ship mobile. It's what means you can navigate basically as opposed to the standing rigging"
  },
  {
    "start": 1719.48,
    "end": 1725.08,
    "text": " Which is what keeps the mast in place right and the main brace is the longest and most complicated bit"
  },
  {
    "start": 1725.08,
    "end": 1730.68,
    "text": " It's the most fiddly changing job to do because it goes through all sorts of bits of wood and it's just you know"
  },
  {
    "start": 1730.68,
    "end": 1735.08,
    "text": " You have to oh god. It's just so so fiddly and so that's what that's what means it"
  },
  {
    "start": 1735.08,
    "end": 1737.8,
    "text": " That's what means it is it that's what means it"
  },
  {
    "start": 1737.8,
    "end": 1741.48,
    "text": " Sorry for using my nautical terms"
  },
  {
    "start": 1741.48,
    "end": 1745.32,
    "text": " Yeah, so and that's what"
  },
  {
    "start": 1745.48,
    "end": 1749.24,
    "text": " Spliced the main brace now it's just a ceremonial thing, but originally it had a meaning of"
  },
  {
    "start": 1749.24,
    "end": 1752.12,
    "text": " Yeah, but they both it resulted in rum basically"
  },
  {
    "start": 1752.12,
    "end": 1757.56,
    "text": " So we should say that rum is no longer in the navy rations, but it lasted so due to woke"
  },
  {
    "start": 1757.56,
    "end": 1759.56,
    "text": " Whoa, indeed"
  },
  {
    "start": 1759.56,
    "end": 1765.96,
    "text": " It lasted a bloody long time until 1970 and I was reading the hands-on debate the parliamentary debate for when it was abolished"
  },
  {
    "start": 1765.96,
    "end": 1767.96,
    "text": " And the outrage was palpable"
  },
  {
    "start": 1767.96,
    "end": 1771.56,
    "text": " MPs just standing up one after the other dr"
  },
  {
    "start": 1771.56,
    "end": 1778.36,
    "text": " Reginald bennett mp for gossport and ferrum saying I represent a constituency which has been plunged into gloom and horror by this"
  },
  {
    "start": 1778.36,
    "end": 1779.96,
    "text": " Iniquitous decision"
  },
  {
    "start": 1779.96,
    "end": 1785.88,
    "text": " So the reason it was abolished was because it was said that maybe their judgment in quite fiddly tasks at war could be impaired"
  },
  {
    "start": 1785.88,
    "end": 1787.96,
    "text": " Splicer than base brace"
  },
  {
    "start": 1787.96,
    "end": 1794.04,
    "text": " Could be impaired by having a rum ration and the answer is that no no well"
  },
  {
    "start": 1794.04,
    "end": 1797.8,
    "text": " We've used it and now my friend got bought flying his head. So we needed"
  },
  {
    "start": 1797.8,
    "end": 1801.4,
    "text": " We needed the rum for him for morale or for"
  },
  {
    "start": 1801.56,
    "end": 1804.12,
    "text": " His yeah to slightly anesthetize him"
  },
  {
    "start": 1804.12,
    "end": 1808.2,
    "text": " So when you split open is quite how deep so it embeds itself in your well"
  },
  {
    "start": 1808.2,
    "end": 1811.72,
    "text": " It doesn't because it because of your skull. He just goes along so you can see it growing"
  },
  {
    "start": 1811.72,
    "end": 1816.92,
    "text": " If you just leave it will it get better? Yeah. Oh, um, there's this beautiful guy"
  },
  {
    "start": 1816.92,
    "end": 1820.04,
    "text": " Gil he's he did a study of his own bot fly"
  },
  {
    "start": 1820.04,
    "end": 1824.04,
    "text": " And so he's got all the photos and then he's got the adult winner hatched out"
  },
  {
    "start": 1824.04,
    "end": 1826.76,
    "text": " That's like an entomological dream"
  },
  {
    "start": 1826.76,
    "end": 1829.16,
    "text": " Because it's been part of you"
  },
  {
    "start": 1829.88,
    "end": 1832.76,
    "text": " We really became a foster parent. So he's quite pleased"
  },
  {
    "start": 1832.76,
    "end": 1837.48,
    "text": " I mean, it's it's a bit upsetting apparently if you get bought flight at night because you can hear it"
  },
  {
    "start": 1837.48,
    "end": 1838.92,
    "text": " Oh, wow"
  },
  {
    "start": 1838.92,
    "end": 1843.32,
    "text": " And if you around yours, it's cool. Well, I don't move around. It's so but what do you hear it doing?"
  },
  {
    "start": 1843.32,
    "end": 1845.88,
    "text": " Um eating and defecating"
  },
  {
    "start": 1845.88,
    "end": 1849.88,
    "text": " So it's just like you're asleep and he's going"
  },
  {
    "start": 1849.88,
    "end": 1855.24,
    "text": " I'd give that a minute"
  },
  {
    "start": 1855.96,
    "end": 1857.96,
    "text": " Okay"
  },
  {
    "start": 1857.96,
    "end": 1868.04,
    "text": " It's time for fact number three and that is james. Okay. My fact this week is that the amazon rainforest is man made"
  },
  {
    "start": 1868.04,
    "end": 1872.6,
    "text": " No, not having it. What's it? Is it sort of a blast? It's all plastic. Yeah"
  },
  {
    "start": 1872.6,
    "end": 1875.56,
    "text": " It's all mobile phone masks"
  },
  {
    "start": 1875.56,
    "end": 1883.24,
    "text": " So I bring this up because erica's just come back from the amazon but the basic argument is"
  },
  {
    "start": 1884.52,
    "end": 1889.4,
    "text": " That the amazon's home to 16 000 trees a species of tree"
  },
  {
    "start": 1889.4,
    "end": 1894.68,
    "text": " But 227 of them cover more than half of the forest ecosystem"
  },
  {
    "start": 1894.68,
    "end": 1899.4,
    "text": " Which is suggestive of people deliberately planting them in certain places"
  },
  {
    "start": 1899.4,
    "end": 1903.88,
    "text": " And there seems to be two distinct layers of soil in the forest"
  },
  {
    "start": 1903.88,
    "end": 1909.24,
    "text": " The bottom layer is kind of the normal stuff you find around there which has got quite poor fertility"
  },
  {
    "start": 1909.64,
    "end": 1915.4,
    "text": " But then there's a top layer called terra preta, which is like some kind of super soil that's made with"
  },
  {
    "start": 1915.4,
    "end": 1919.8,
    "text": " Like burnt charcoal and stuff. So it's as if humans have made that"
  },
  {
    "start": 1919.8,
    "end": 1923.08,
    "text": " And the more kind of deforestation we do"
  },
  {
    "start": 1923.08,
    "end": 1925.72,
    "text": " Thank god we're doing this deforestation"
  },
  {
    "start": 1925.72,
    "end": 1931.4,
    "text": " Because we find evidence of farming societies of human structures of artifacts"
  },
  {
    "start": 1931.4,
    "end": 1937.24,
    "text": " And even recently they've been doing laser technology from the air and they're finding earth and mounds hidden"
  },
  {
    "start": 1937.96,
    "end": 1942.84,
    "text": " And lots of what they think are ancient roads that go in between all these places where people lived"
  },
  {
    "start": 1942.84,
    "end": 1947.56,
    "text": " And there is a historical evidence that when europeans first arrived there"
  },
  {
    "start": 1947.56,
    "end": 1949.88,
    "text": " They said that lots of people were living there"
  },
  {
    "start": 1949.88,
    "end": 1956.76,
    "text": " And now of course very very few people live there. So that's the argument. I buy it. Yeah, I absolutely buy it"
  },
  {
    "start": 1956.76,
    "end": 1963.56,
    "text": " Well, you know, it seems when I wedged this I was like, oh, so I went back to all the primary sources and I was like, oh"
  },
  {
    "start": 1964.2,
    "end": 1971.16,
    "text": " Uh, the thing is they do make a valid point. Yeah to say that the amazon is man made. However"
  },
  {
    "start": 1971.16,
    "end": 1973.88,
    "text": " I mean, no, there probably would have been something there"
  },
  {
    "start": 1973.88,
    "end": 1980.44,
    "text": " They probably would have been lots of trees in this area even if people hadn't so we wish but yeah, you're shaping some of the"
  },
  {
    "start": 1980.44,
    "end": 1985.88,
    "text": " Is a nice way of saying it because these species we didn't make these species. No"
  },
  {
    "start": 1985.88,
    "end": 1992.04,
    "text": " So we are manipulating the environment to that extent nothing is man made even this building we're in now because it's all"
  },
  {
    "start": 1992.84,
    "end": 1995.8,
    "text": " Okay, that's I think about these are secondary and tertiary"
  },
  {
    "start": 1995.8,
    "end": 1999.8,
    "text": " But when it comes to the actual species if we're just manipulating them along the way like that"
  },
  {
    "start": 1999.8,
    "end": 2001.96,
    "text": " I think the amazon is man manipulated"
  },
  {
    "start": 2001.96,
    "end": 2008.12,
    "text": " Yeah, I mean maybe so they it was quite extensive as well. So they did over a thousand plots"
  },
  {
    "start": 2008.12,
    "end": 2013.72,
    "text": " Yeah, and quite far apart. So what to test to test. Yeah, it's so cool. Yeah"
  },
  {
    "start": 2013.72,
    "end": 2018.28,
    "text": " There's an the area of this soil the terra preta is twice the size of great britain"
  },
  {
    "start": 2018.68,
    "end": 2022.84,
    "text": " Uh, it's got lots of fish bones and seeds in it. They basically burned it to produce charcoal"
  },
  {
    "start": 2022.84,
    "end": 2026.36,
    "text": " So this it's really fertile stuff. It's really good soil"
  },
  {
    "start": 2026.36,
    "end": 2031.72,
    "text": " And it dates from the last 2000 years this terra preta. I mean the argument against it is maybe there was a fire"
  },
  {
    "start": 2031.72,
    "end": 2037.24,
    "text": " And maybe then it was washed down by the amazon and blah blah blah. I mean that's just to say that's the right argument"
  },
  {
    "start": 2037.24,
    "end": 2043.24,
    "text": " I can't believe it. See we're all we're all now thinking and arguing like the amazon being partially man made is the more plausible explanation"
  },
  {
    "start": 2043.24,
    "end": 2045.4,
    "text": " But this layer it can be 12 feet thick"
  },
  {
    "start": 2045.56,
    "end": 2051.4,
    "text": " It's really thick and basically the I love the idea that basically the primary building material in the amazon was the soil"
  },
  {
    "start": 2051.4,
    "end": 2053.96,
    "text": " So it's not it's not built"
  },
  {
    "start": 2053.96,
    "end": 2058.2,
    "text": " I do think you've got to be careful by saying I mean there is"
  },
  {
    "start": 2058.2,
    "end": 2062.84,
    "text": " Yes areas of it have been manipulated by humans, but I don't think me not the whole thing"
  },
  {
    "start": 2062.84,
    "end": 2065.56,
    "text": " I just want to just take a plan a bit"
  },
  {
    "start": 2065.56,
    "end": 2070.12,
    "text": " But the reason it doesn't look like what we think of as a you know built environment is that so much"
  },
  {
    "start": 2070.12,
    "end": 2073.48,
    "text": " If you're moving large amounts of soil around it doesn't look like that to us"
  },
  {
    "start": 2073.56,
    "end": 2078.6,
    "text": " So um percy force at the explorer who went looking for the lost cities of the amazon great name. There is such a good name"
  },
  {
    "start": 2078.6,
    "end": 2082.52,
    "text": " There was a theory that when he came through you know on his travels"
  },
  {
    "start": 2082.52,
    "end": 2084.84,
    "text": " He may have walked through some of these sites"
  },
  {
    "start": 2084.84,
    "end": 2090.52,
    "text": " Which actually were the city he was looking for and not recognize them as that because he didn't know about this soil"
  },
  {
    "start": 2090.52,
    "end": 2097.88,
    "text": " Because they're not like western cities also wasn't he hoping to find a existing living city lots of bustling people trading hanging out"
  },
  {
    "start": 2097.88,
    "end": 2100.52,
    "text": " I don't think he was hoping to find a series of slightly raised"
  },
  {
    "start": 2101.56,
    "end": 2104.6,
    "text": " Black soil. He was hoping they would be made of gold rather than black soil"
  },
  {
    "start": 2104.6,
    "end": 2110.52,
    "text": " It just it seems almost inevitable because I really hadn't realized how many people were there um"
  },
  {
    "start": 2110.52,
    "end": 2115.56,
    "text": " In the amazon itself and the amazon rainforest when columbus arrived from 1492"
  },
  {
    "start": 2115.56,
    "end": 2118.04,
    "text": " So there were probably between eight and ten"
  },
  {
    "start": 2118.04,
    "end": 2123,
    "text": " Million indigenous people living there, which is at least five times more than there are today living in the amazon"
  },
  {
    "start": 2123,
    "end": 2128.84,
    "text": " So when you've got millions and millions of people it makes sense. Of course, they're going to be sculpting things. It is very big"
  },
  {
    "start": 2129.4,
    "end": 2132.36,
    "text": " It's large. Yes. So if you have eight million people there"
  },
  {
    "start": 2132.36,
    "end": 2137.72,
    "text": " I worked out that would give you a population density still less dense than mongolia"
  },
  {
    "start": 2137.72,
    "end": 2143.96,
    "text": " Which is the least dense big country in the world and about three times emptier than modern Australia"
  },
  {
    "start": 2143.96,
    "end": 2147.56,
    "text": " Yeah, it's wildly big. Okay. Okay. I mean, it's still a lot of people"
  },
  {
    "start": 2147.56,
    "end": 2150.28,
    "text": " It's always what scares me about going to it. The idea of getting lost"
  },
  {
    "start": 2150.28,
    "end": 2156.2,
    "text": " It's 28 times bigger than the uk just I can't I mean humans aren't very good at conceptualizing"
  },
  {
    "start": 2156.6,
    "end": 2162.68,
    "text": " Space and it is huge. I just we were on the on a boat going across the amazon and this is like, you know"
  },
  {
    "start": 2162.68,
    "end": 2165.72,
    "text": " This is not at the mouth. So this is really quite narrow"
  },
  {
    "start": 2165.72,
    "end": 2167.72,
    "text": " Where else were you what sir?"
  },
  {
    "start": 2167.72,
    "end": 2173.08,
    "text": " In kitos in peru. So you're up, you know the other end you're not down in my house"
  },
  {
    "start": 2173.08,
    "end": 2177.16,
    "text": " You haven't got the the amazon that is fattest, but even still I'm like, oh my god"
  },
  {
    "start": 2177.16,
    "end": 2179.96,
    "text": " The idea of a river being this wide"
  },
  {
    "start": 2179.96,
    "end": 2183.88,
    "text": " You know, it's still I'm not used to it. I'm from the uk"
  },
  {
    "start": 2184.6,
    "end": 2186.6,
    "text": " Wide than the tenson"
  },
  {
    "start": 2186.6,
    "end": 2191.96,
    "text": " Because the tenson gets pretty wide if you go down, you know, doppelganger's way, it's wide"
  },
  {
    "start": 2191.96,
    "end": 2198.2,
    "text": " You can still see the other side. Yeah, that's true. You can't see the other side. No, there are bits. You can't. You're just like, this is amazing"
  },
  {
    "start": 2198.2,
    "end": 2200.92,
    "text": " Holy moly. Do you even know then? How do you even know?"
  },
  {
    "start": 2200.92,
    "end": 2204.44,
    "text": " It sounds like you're on the coast"
  },
  {
    "start": 2204.44,
    "end": 2209.56,
    "text": " But no, it was weird because we were a bit where there's all these different tributaries coming in and so there's one bit"
  },
  {
    "start": 2209.56,
    "end": 2211.56,
    "text": " You're just like, this is amazing, you know"
  },
  {
    "start": 2211.56,
    "end": 2213.96,
    "text": " Well, we did throw a tarantula in"
  },
  {
    "start": 2214.28,
    "end": 2218.04,
    "text": " But it's all right because we were a tarantula. It wasn't on purpose and I didn't do it"
  },
  {
    "start": 2218.04,
    "end": 2222.04,
    "text": " I'll have you notice but uh, it was one of the students panicked or a tarantula on him"
  },
  {
    "start": 2222.04,
    "end": 2228.44,
    "text": " And so she just threw it into the amazon and died. Look, it swam off. So luckily, yeah"
  },
  {
    "start": 2228.44,
    "end": 2234.6,
    "text": " I'm amazed tarantulas can swim and do they swim um, like an underwater breast milk? Crawl surely crawl"
  },
  {
    "start": 2234.6,
    "end": 2240.04,
    "text": " It's going to be more like the butterfly I presume. Yeah, okay. That's good. That's good like that"
  },
  {
    "start": 2240.2,
    "end": 2245.8,
    "text": " We should say about the amazon being partially man-made thing. Oh, yeah, it sounds like oh, you might take the implication that"
  },
  {
    "start": 2245.8,
    "end": 2251.4,
    "text": " Uh, oh, well, it's fine. What we're doing now then and what this was is this is people producing food in quite small batches"
  },
  {
    "start": 2251.4,
    "end": 2255.16,
    "text": " Yeah, they did have things like fish farms, but it was it was relatively sustainable"
  },
  {
    "start": 2255.16,
    "end": 2259.96,
    "text": " Whereas what we have now is chopping down ancient forests to grow soy or raise cattle"
  },
  {
    "start": 2259.96,
    "end": 2265.08,
    "text": " Which is really really really really unsustainable. Although in good news, which we don't get a lot"
  },
  {
    "start": 2265.88,
    "end": 2270.84,
    "text": " In the prime world of climate change. It is getting better as in I mean"
  },
  {
    "start": 2270.84,
    "end": 2275.8,
    "text": " I don't think we make enough of a big deal about the fact that bolton arrow left power and lula came in"
  },
  {
    "start": 2275.8,
    "end": 2282.28,
    "text": " Given the awful damage that he was doing. Yeah, you're looking skeptical, but there's no question that he's better"
  },
  {
    "start": 2282.28,
    "end": 2288.12,
    "text": " So deforestation in brazil has halved yeah, but in fact halved this is again see the figures"
  },
  {
    "start": 2288.12,
    "end": 2291.96,
    "text": " It's still very bad. It's really bad. It's better than doubled as in the direct"
  },
  {
    "start": 2292.04,
    "end": 2296.84,
    "text": " No, no, no, I mean, you're right. We have to be positive, but I still think we all need to we've got to stop it"
  },
  {
    "start": 2296.84,
    "end": 2301.08,
    "text": " I think it's something like in the 80s the amount deforested globally per year was roughly the size of india"
  },
  {
    "start": 2301.08,
    "end": 2302.92,
    "text": " And now it's and now it's the size of switzerland"
  },
  {
    "start": 2302.92,
    "end": 2307.08,
    "text": " It just shows how big it is that it's still some of it's still left, right? It's amazing"
  },
  {
    "start": 2307.08,
    "end": 2311.4,
    "text": " So we I'm going out there and we're looking for new species and we're doing all of this and it's still, you know"
  },
  {
    "start": 2311.4,
    "end": 2317.48,
    "text": " I could just walk down this tiny little transect next to where I'm staying and knowing that I'm looking at new things to science"
  },
  {
    "start": 2317.48,
    "end": 2320.6,
    "text": " And it's just so sad. We're kind of this, you know"
  },
  {
    "start": 2320.6,
    "end": 2322.76,
    "text": " the pos the probability of life"
  },
  {
    "start": 2322.76,
    "end": 2326.84,
    "text": " Is so random and it's so odd the fact that I'm here and you're here"
  },
  {
    "start": 2326.84,
    "end": 2332.2,
    "text": " It's also random and all these different species and this is the only proven bit of life this planet"
  },
  {
    "start": 2332.2,
    "end": 2335.4,
    "text": " And yet we're hell bent on destroying it and it's like come on"
  },
  {
    "start": 2335.4,
    "end": 2340.04,
    "text": " It's it's an amazing thing. I caught okay. This is my favorite discovery of the amazon"
  },
  {
    "start": 2340.04,
    "end": 2344.76,
    "text": " We caught this stick insect and my friend was like the woman who got it and she was like eric, what's that?"
  },
  {
    "start": 2344.76,
    "end": 2350.36,
    "text": " He's got an egg on it and I'm like, oh, it's this midge and this midge feeds on the veins"
  },
  {
    "start": 2350.92,
    "end": 2354.52,
    "text": " Of the wings of this stick insect and it's engorged"
  },
  {
    "start": 2354.52,
    "end": 2359.88,
    "text": " It's engorged now imagine growing your abdomen to the size of this table"
  },
  {
    "start": 2359.88,
    "end": 2366.2,
    "text": " You know, like mr. Creosote is the only thing I can think of that's but mr. Creosote would have to be four or five times bigger"
  },
  {
    "start": 2366.2,
    "end": 2373,
    "text": " To be this anyone else not no, I'm afraid I don't know that's a modi python sketch with the guy who's just had a huge great meal"
  },
  {
    "start": 2373,
    "end": 2375.88,
    "text": " One more waffa thin meat. Oh waffa thin!"
  },
  {
    "start": 2377.16,
    "end": 2380.44,
    "text": " But yeah, but it was amazing and this midge does it all around the planet"
  },
  {
    "start": 2380.44,
    "end": 2382.76,
    "text": " And I'm working with this guy at the moment"
  },
  {
    "start": 2382.76,
    "end": 2387.8,
    "text": " And he's he's looking at all these migrating insects and some of them will latch on to a dragonfly"
  },
  {
    "start": 2387.8,
    "end": 2391.48,
    "text": " So the dragonflies can migrate in their masses on there"
  },
  {
    "start": 2391.48,
    "end": 2396.28,
    "text": " um migrating across continents and there's this little female midge"
  },
  {
    "start": 2396.28,
    "end": 2399.16,
    "text": " Cleaning on like feeding go whoo"
  },
  {
    "start": 2399.16,
    "end": 2401.48,
    "text": " What's going on here?"
  },
  {
    "start": 2401.48,
    "end": 2406.28,
    "text": " And so it's like all of these little discoveries everywhere. Yeah. Oh, it does sound incredible"
  },
  {
    "start": 2406.52,
    "end": 2410.36,
    "text": " I love it and some quite scary stuff some quite painful insects there"
  },
  {
    "start": 2410.36,
    "end": 2413.88,
    "text": " I think they've got the most painful insect in the world the bullet ant. Yeah, um, which"
  },
  {
    "start": 2413.88,
    "end": 2418.68,
    "text": " Is this painful as being shot hence the name 30 times more painful than a bee sting"
  },
  {
    "start": 2418.68,
    "end": 2421.72,
    "text": " But the satari maway people have this ritual though"
  },
  {
    "start": 2421.72,
    "end": 2425.96,
    "text": " I don't think we've mentioned before where boys from 12 onwards you have to gather them up"
  },
  {
    "start": 2425.96,
    "end": 2429.72,
    "text": " You make gloves special bullet and gloves and you stuff your gloves full of them, don't you?"
  },
  {
    "start": 2429.72,
    "end": 2431.72,
    "text": " And it's to sort of prove"
  },
  {
    "start": 2431.72,
    "end": 2434.28,
    "text": " Well, I read a quite nice quote from a tribe chief"
  },
  {
    "start": 2434.76,
    "end": 2440.84,
    "text": " Who said it's meant to show that a life without suffering or without any kind of effort isn't worth anything at all"
  },
  {
    "start": 2440.84,
    "end": 2443.24,
    "text": " To teach you that suffering"
  },
  {
    "start": 2443.24,
    "end": 2448.92,
    "text": " Is a crucial part of being alive. Well, I suppose so. Yeah, it does feel like extra sort of bonus suffering though"
  },
  {
    "start": 2448.92,
    "end": 2452.2,
    "text": " Yeah, I mean it sounds like I'm a celebrity get me out"
  },
  {
    "start": 2452.2,
    "end": 2456.92,
    "text": " Well, actually Steve I did a podcast with Steve Batchel and he was saying he did that"
  },
  {
    "start": 2456.92,
    "end": 2461.4,
    "text": " So he does nature's dead leaves. Okay. And um, he was reduced to tears"
  },
  {
    "start": 2461.48,
    "end": 2466.76,
    "text": " It was the most he said it was extruded and he did the bullet and yeah, he did the bullet and you know"
  },
  {
    "start": 2466.76,
    "end": 2472.6,
    "text": " It's 13 14 year old boys generally and yeah, there's this growing man who's he's completely tough"
  },
  {
    "start": 2472.6,
    "end": 2479,
    "text": " And he was just but yeah, I feel like teenage boys can cope with a lot of uh, weird stuff"
  },
  {
    "start": 2490.28,
    "end": 2495.56,
    "text": " Okay, it's time for our final fact of the show that is my fact my fact is the man who invented the karaoke machine"
  },
  {
    "start": 2495.56,
    "end": 2500.52,
    "text": " Also invented a device you could throw at robbers as they ran away. So they would be indelibly died"
  },
  {
    "start": 2500.52,
    "end": 2502.12,
    "text": " Oh"
  },
  {
    "start": 2502.12,
    "end": 2508.2,
    "text": " That's that died. No, sorry. Sorry. You cover them in dye. Um, so this is a guy"
  },
  {
    "start": 2508.2,
    "end": 2513.08,
    "text": " Who's called shigetchi negishi and he has just died"
  },
  {
    "start": 2513.08,
    "end": 2518.28,
    "text": " And again, I'm using the died word to mean he's he's passed away this year aged 100"
  },
  {
    "start": 2518.36,
    "end": 2523,
    "text": " He was born in 1923 amazing and he invented the karaoke machine"
  },
  {
    "start": 2523,
    "end": 2527.32,
    "text": " So japan had all these kind of early versions that were kind of approaching karaoke"
  },
  {
    "start": 2527.32,
    "end": 2528.76,
    "text": " And he was in the right place at the right time"
  },
  {
    "start": 2528.76,
    "end": 2533.4,
    "text": " He ran his own electronics firm basically and there was a radio show called pop songs without lyrics"
  },
  {
    "start": 2533.4,
    "end": 2537.24,
    "text": " Which is quite karaoke-ish, you know, they just play the songs and then you can sing along"
  },
  {
    "start": 2537.24,
    "end": 2541.48,
    "text": " and he was teased about his singing voice brutally by his boss and"
  },
  {
    "start": 2541.48,
    "end": 2546.2,
    "text": " He he was sad about that and he thought maybe it would sound better if he had a professional proper backing track"
  },
  {
    "start": 2546.84,
    "end": 2549,
    "text": " Behind him and so he wasn't just singing along to the radio"
  },
  {
    "start": 2549,
    "end": 2553.24,
    "text": " So he asked a colleague to hook up a microphone and he could hear himself singing then"
  },
  {
    "start": 2553.24,
    "end": 2557.8,
    "text": " Over the recording so rather than just him singing. He's hearing himself through the speakers"
  },
  {
    "start": 2557.8,
    "end": 2564.28,
    "text": " And that's what he set up and he called that the sparko box and that is basically the first karaoke machine"
  },
  {
    "start": 2564.28,
    "end": 2567.64,
    "text": " Yeah, that's amazing. He's invented this this other thing as well"
  },
  {
    "start": 2567.64,
    "end": 2574.2,
    "text": " So ironically the thing that's famous for revealing people's inability to sing was made by someone who wanted to improve his singing"
  },
  {
    "start": 2574.76,
    "end": 2579.48,
    "text": " That was tragic. Yeah, and there was actually loads of people like you say who kind of claimed"
  },
  {
    "start": 2579.48,
    "end": 2583.32,
    "text": " Invention of the karaoke machine, right because it was of its time"
  },
  {
    "start": 2583.32,
    "end": 2587.16,
    "text": " It was just like let you say there was this program on and lots of people doing it"
  },
  {
    "start": 2587.16,
    "end": 2592.6,
    "text": " There was another guy called Inui Daisuke and he had been he was a keyboard player"
  },
  {
    "start": 2592.6,
    "end": 2598.28,
    "text": " And people used to invite him around to play keyboard so they could sing because it would improve their performance"
  },
  {
    "start": 2598.28,
    "end": 2604.36,
    "text": " And then so many people were asking him that he thought well, maybe I'll come up with a way of recording my"
  },
  {
    "start": 2604.76,
    "end": 2607.8,
    "text": " Keyboard playing and then people can use that as a backing track"
  },
  {
    "start": 2607.8,
    "end": 2611,
    "text": " But he also invented a cockroach repellent"
  },
  {
    "start": 2611,
    "end": 2614.28,
    "text": " So he was also a double inventor"
  },
  {
    "start": 2614.28,
    "end": 2621.4,
    "text": " It's so interesting. People. How did you repell cockroaches? Oh, that's a great question. He's in trouble now. No, it doesn't"
  },
  {
    "start": 2621.4,
    "end": 2627.8,
    "text": " I don't know is the answer. Um, but the problem was that his karaoke machines were getting infested by cockroaches"
  },
  {
    "start": 2627.8,
    "end": 2629.96,
    "text": " I know it's not the cockroaches fault"
  },
  {
    "start": 2630.2,
    "end": 2634.84,
    "text": " I know that they just like karaoke machines, but they would get inside build nests and chew on the wires"
  },
  {
    "start": 2634.84,
    "end": 2637.32,
    "text": " Have you not seen joe's apartment?"
  },
  {
    "start": 2637.32,
    "end": 2641.64,
    "text": " Who's apartment joe's apartment is the film with the singing cockroaches"
  },
  {
    "start": 2641.64,
    "end": 2646.68,
    "text": " No, no, it's this tenement building in new york and the guy moves in and the whole place is falling down"
  },
  {
    "start": 2646.68,
    "end": 2650.28,
    "text": " So the cockroaches all start helping each other, but they're always singing"
  },
  {
    "start": 2650.28,
    "end": 2656.28,
    "text": " So maybe that's why they were in the karaoke machines because they really liked it. No, it's pretty ratatouille"
  },
  {
    "start": 2656.68,
    "end": 2661.48,
    "text": " Yeah, it's like a it's like a much i'm sorry less cute version of ratatouille. I'm sorry"
  },
  {
    "start": 2661.48,
    "end": 2666.92,
    "text": " Can I ask erica we would discuss him before the mites came on about"
  },
  {
    "start": 2666.92,
    "end": 2672.2,
    "text": " How if you read a book or watch a movie where it's not entomologically correct"
  },
  {
    "start": 2672.2,
    "end": 2676.84,
    "text": " You don't enjoy it quite as much. Okay, right Jurassic park when it came out"
  },
  {
    "start": 2676.84,
    "end": 2679.48,
    "text": " Okay"
  },
  {
    "start": 2681.16,
    "end": 2684.44,
    "text": " Okay, there was no we we ignored the dinosaur bit. We just let that go"
  },
  {
    "start": 2684.44,
    "end": 2689.96,
    "text": " But when they had old dicky with his little uh stave and it had the mosquito in it"
  },
  {
    "start": 2689.96,
    "end": 2692.92,
    "text": " The first scene of that is not a mosquito. It's a crane flower. No"
  },
  {
    "start": 2692.92,
    "end": 2699.32,
    "text": " And I'm like, oh god, and then they do show a mosquito and it's a male and we're like no because males don't"
  },
  {
    "start": 2699.32,
    "end": 2704.12,
    "text": " Click blood and and it's so big. We think actually it was the toxic iron kites"
  },
  {
    "start": 2704.12,
    "end": 2707.08,
    "text": " Which obviously you all know that even the females don't love feed"
  },
  {
    "start": 2707.64,
    "end": 2714.44,
    "text": " So we were like in entomological rage almost every film that you ever watch would have a fly or some sort of insects"
  },
  {
    "start": 2714.44,
    "end": 2721.4,
    "text": " In the background even just flying around, right? So really every film should employ an entomologist just to make sure"
  },
  {
    "start": 2721.4,
    "end": 2724.6,
    "text": " Yeah, yeah, you come up with a website fly mdb. Yeah"
  },
  {
    "start": 2724.6,
    "end": 2727.96,
    "text": " Some movies, yeah"
  },
  {
    "start": 2727.96,
    "end": 2733.56,
    "text": " Fat karaoke. Oh, yeah quickly. Are you guys karaoke fans? I do. I love karaoke. Do you?"
  },
  {
    "start": 2734.28,
    "end": 2738.36,
    "text": " Well, no, I mean these days now that I have a child and no life. I don't do it so much"
  },
  {
    "start": 2738.36,
    "end": 2740.92,
    "text": " But I certainly used to do it all the I used to do it every week"
  },
  {
    "start": 2740.92,
    "end": 2746.12,
    "text": " I've never invited arson to be honest. I'm okay with that me and jenny ryan from the chase. We used to do"
  },
  {
    "start": 2746.12,
    "end": 2753.64,
    "text": " Yeah, yeah, we got asked in australia to leave a bar because we weren't respecting the karaoke. Oh really?"
  },
  {
    "start": 2753.64,
    "end": 2756.76,
    "text": " Yeah, what do you mean? Well, we were we were laughing too much"
  },
  {
    "start": 2756.76,
    "end": 2762.6,
    "text": " Um, it was very much will you go you were breaking into the machines getting the cockroaches out?"
  },
  {
    "start": 2762.84,
    "end": 2766.68,
    "text": " We were just we were just not respecting because it is a really serious"
  },
  {
    "start": 2766.68,
    "end": 2770.28,
    "text": " They do take it very seriously in a lot of asian countries"
  },
  {
    "start": 2770.28,
    "end": 2773.32,
    "text": " And what I found really interesting is that it's particularly huge in japan"
  },
  {
    "start": 2773.32,
    "end": 2776.04,
    "text": " Of course it was invented and you know everyone still does it"
  },
  {
    "start": 2776.04,
    "end": 2782.2,
    "text": " And it's also very big in europe certainly and I think outside of asia is biggest in finland"
  },
  {
    "start": 2782.2,
    "end": 2786.44,
    "text": " And I was reading an article about this and lots of people said the same thing"
  },
  {
    "start": 2786.44,
    "end": 2789.64,
    "text": " Which is that both of them have populations that are quite reserved"
  },
  {
    "start": 2790.04,
    "end": 2794.52,
    "text": " Or the finland one was saying that finnish people tend to be quite reserved and a lot of the fins who love karaoke"
  },
  {
    "start": 2794.52,
    "end": 2798.76,
    "text": " Were saying it's kind of a way of going out without having to spontaneously communicate with each other"
  },
  {
    "start": 2798.76,
    "end": 2803.56,
    "text": " Because you can go out and you just have to do this other thing. I see you like doing a pub quiz. That's a very good"
  },
  {
    "start": 2803.56,
    "end": 2811.32,
    "text": " I do like that kind of activity. There you go like a game one which replaces proper communication. Yeah, exactly"
  },
  {
    "start": 2811.32,
    "end": 2814.36,
    "text": " What does karaoke mean? It means empty orchestra"
  },
  {
    "start": 2814.36,
    "end": 2819.64,
    "text": " And the term existed before uh mr. Negishi came up with his sparko box"
  },
  {
    "start": 2819.88,
    "end": 2824.12,
    "text": " It was an industry term and it was when singers went around the country to rural areas"
  },
  {
    "start": 2824.12,
    "end": 2827.16,
    "text": " They would sometimes not have an orchestra with them"
  },
  {
    "start": 2827.16,
    "end": 2833,
    "text": " So they would play with a just a tape like a tape backing them. They'd do the gig but the orchestra was empty"
  },
  {
    "start": 2833,
    "end": 2836.84,
    "text": " Uh, it can be bad for you. Can it yeah 2019"
  },
  {
    "start": 2836.84,
    "end": 2840.28,
    "text": " There was a man whose lung collapsed"
  },
  {
    "start": 2840.28,
    "end": 2845.72,
    "text": " Due to the high lung pressure caused by singing high notes according to the paper"
  },
  {
    "start": 2846.2,
    "end": 2851.96,
    "text": " There was a study in 2003 saying that people who sing regularly in this was in Korea"
  },
  {
    "start": 2851.96,
    "end": 2857.88,
    "text": " They have sounds higher than 95 decibels and it can cause hearing damage"
  },
  {
    "start": 2857.88,
    "end": 2861.08,
    "text": " Do you know what there's a"
  },
  {
    "start": 2861.08,
    "end": 2866.04,
    "text": " Slightly off-track you're just talking about hearing damage. There's a uh, it's a micro nectar"
  },
  {
    "start": 2866.04,
    "end": 2873.72,
    "text": " It's a tiny little water bug and it stridulates with its penis and thankfully it's in water because otherwise it's 99 decibels"
  },
  {
    "start": 2874.28,
    "end": 2876.28,
    "text": " Oh"
  },
  {
    "start": 2876.28,
    "end": 2881.32,
    "text": " Like an orchestra front row of an orchestra and that's nice. Is Mozart or my list?"
  },
  {
    "start": 2881.32,
    "end": 2885.4,
    "text": " Well, I presume he's trying to be as nice as possible because we're trying to attract the ladies"
  },
  {
    "start": 2885.4,
    "end": 2892.36,
    "text": " So, yeah, wouldn't it be amazing if humans did that and that's what your orchestra was. Yeah, just the the string section"
  },
  {
    "start": 2892.36,
    "end": 2902.84,
    "text": " Um, but this is the thing about so mr. Negishi invented this thing but he invented lots of other stuff too and inventors frequently do"
  },
  {
    "start": 2903.08,
    "end": 2909.32,
    "text": " Yeah, they're inventing things kind of the way business people. It doesn't actually matter what the business is what they're good at is doing business"
  },
  {
    "start": 2909.32,
    "end": 2912.28,
    "text": " You know what I mean and the inventors invent and that thing"
  },
  {
    "start": 2912.28,
    "end": 2913.72,
    "text": " I like they"
  },
  {
    "start": 2913.72,
    "end": 2918.44,
    "text": " Can I drop the plug with the book because the whole yeah, so this right recent book is all about"
  },
  {
    "start": 2918.44,
    "end": 2924.2,
    "text": " People looking at nature going do you know what that's amazing and let's think about how we can copy it"
  },
  {
    "start": 2924.2,
    "end": 2929.32,
    "text": " My favorite ones are like a maggot and they they're making tiny little nano robots"
  },
  {
    "start": 2929.4,
    "end": 2935.88,
    "text": " That look like maggots that can actually now go through your body some of the maggots. They're looking at um encapsulating medicine"
  },
  {
    "start": 2935.88,
    "end": 2939.4,
    "text": " You know, they're they're being inspired by these things already there"
  },
  {
    "start": 2939.4,
    "end": 2942.68,
    "text": " And I love the fact that people are looking at nature in a different way"
  },
  {
    "start": 2942.68,
    "end": 2946.84,
    "text": " So it's all different people some of them might be artists some of them might be you know engineers"
  },
  {
    "start": 2946.84,
    "end": 2950.44,
    "text": " Some of them are medics so lots and lots of different disciplines"
  },
  {
    "start": 2950.44,
    "end": 2952.12,
    "text": " And I think that's what's really great"
  },
  {
    "start": 2952.12,
    "end": 2955.08,
    "text": " Evolution has taken millions of years to get the insects to where they are"
  },
  {
    "start": 2955.4,
    "end": 2961.16,
    "text": " And we're just nicking it and we're just in the last minute coming in taking the glory. Have you got a favorite invention based on that?"
  },
  {
    "start": 2961.16,
    "end": 2967.16,
    "text": " I quite like our debridement therapy. So this is maggots eating necrotic flesh"
  },
  {
    "start": 2967.16,
    "end": 2971.08,
    "text": " Oh, yeah. Yeah, I love that one and the fact that we can get it on the nhs"
  },
  {
    "start": 2971.08,
    "end": 2976.84,
    "text": " Can you can anyone get it? Yeah, great. I'll I'll ask well you have to bring your own necrotic flesh"
  },
  {
    "start": 2976.84,
    "end": 2979.32,
    "text": " I think you can't just say I'd like some maggots, please"
  },
  {
    "start": 2979.72,
    "end": 2986.12,
    "text": " No, and they come now in little like teabags. So because people get offended by maggots crawling around their flesh. I prefer loose leaf"
  },
  {
    "start": 2986.12,
    "end": 2991.4,
    "text": " I read the other day that"
  },
  {
    "start": 2991.4,
    "end": 2994.76,
    "text": " Fiennes fly traps, which you probably hate Erika because they eat flies"
  },
  {
    "start": 2994.76,
    "end": 2998.44,
    "text": " But they will also eat human athlete's foot"
  },
  {
    "start": 2998.44,
    "end": 3002.52,
    "text": " Skin if you feed it to them someone tried it and it worked"
  },
  {
    "start": 3002.52,
    "end": 3007.64,
    "text": " But they won't you can't put your foot in and then pull it out an hour later and"
  },
  {
    "start": 3008.68,
    "end": 3011.64,
    "text": " You mean like those fish that nibble? Yeah, exactly. Yeah"
  },
  {
    "start": 3011.64,
    "end": 3015.32,
    "text": " Your shopping center experience went really badly, didn't it?"
  },
  {
    "start": 3015.32,
    "end": 3018.68,
    "text": " But no that is"
  },
  {
    "start": 3018.68,
    "end": 3023.72,
    "text": " I think you'd need to wiggle it about because the trap won't close unless it thinks it's an insect, right?"
  },
  {
    "start": 3023.72,
    "end": 3027.72,
    "text": " So right, okay, you need to get a piece of athlete's foot skin off your foot"
  },
  {
    "start": 3027.72,
    "end": 3031.56,
    "text": " Wiggle it around so that it closes on it, but it will digest it and it will eat it"
  },
  {
    "start": 3031.56,
    "end": 3033.16,
    "text": " Oh"
  },
  {
    "start": 3033.16,
    "end": 3039.56,
    "text": " Beautiful. Um, can I send you my favorite inventor? Yeah, I'll tell Fisher. So he died in 2016"
  },
  {
    "start": 3039.56,
    "end": 3041.72,
    "text": " He had 1100 patents to his name"
  },
  {
    "start": 3041.72,
    "end": 3044.76,
    "text": " And his main thing is the Fisher wall plug"
  },
  {
    "start": 3044.76,
    "end": 3049.64,
    "text": " So you you will know what this is. It's that little plastic wall plug that you you drill a hole"
  },
  {
    "start": 3049.64,
    "end": 3053.16,
    "text": " You stick the plug in the hole and then you can put a screw in"
  },
  {
    "start": 3053.16,
    "end": 3055.16,
    "text": " And it means you can hang things off a wall"
  },
  {
    "start": 3055.16,
    "end": 3057.72,
    "text": " Which you couldn't if you just shoved a screw in because screws don't work like that"
  },
  {
    "start": 3057.72,
    "end": 3060.52,
    "text": " This man is a hero"
  },
  {
    "start": 3060.6,
    "end": 3065.48,
    "text": " He I just think he's great and I didn't really realize that had been invented by someone but it was it was by him"
  },
  {
    "start": 3065.48,
    "end": 3069.88,
    "text": " Does he have any is that his only one have you read the full 1100? I haven't I've read a few more"
  },
  {
    "start": 3069.88,
    "end": 3076.36,
    "text": " I've read a few I read a couple of obituaries. So he also he also invented. I like these two edible building blocks for very young children"
  },
  {
    "start": 3076.36,
    "end": 3079.08,
    "text": " So just in case they try to eat"
  },
  {
    "start": 3079.08,
    "end": 3081.56,
    "text": " It's like fraggle rock. Yeah"
  },
  {
    "start": 3081.56,
    "end": 3086.28,
    "text": " They just you can the diggers you've made they build all these buildings and the fraggles would just eat them"
  },
  {
    "start": 3086.6,
    "end": 3091.96,
    "text": " Exactly, exactly like that. I love fraggle rock. Don't worry. We're on the same page. My god. You've got Andy here to understand all your references"
  },
  {
    "start": 3091.96,
    "end": 3094.6,
    "text": " Thanks. He's had several of them today. Thank you for that"
  },
  {
    "start": 3094.6,
    "end": 3096.2,
    "text": " and the other"
  },
  {
    "start": 3096.2,
    "end": 3103.08,
    "text": " The other one of my things which is one of my favorites is a plastic egg holder which could be stretched to fit any standard size egg"
  },
  {
    "start": 3103.08,
    "end": 3107.24,
    "text": " Not wait for his extra large"
  },
  {
    "start": 3107.24,
    "end": 3109.24,
    "text": " So you can go from a goose to"
  },
  {
    "start": 3109.24,
    "end": 3116.36,
    "text": " Again, I think standard size probably means hens. Yeah, yeah, but I mean"
  },
  {
    "start": 3116.52,
    "end": 3121.24,
    "text": " What a thing was the world crying out for that. I wonder I've never found my egg cup is not sufficient"
  },
  {
    "start": 3121.24,
    "end": 3125.8,
    "text": " It's probably is probably lower down the list of his 1100. Yeah, that's really cool"
  },
  {
    "start": 3125.8,
    "end": 3129.32,
    "text": " Erica, have you ever used a puta? Oh, yes"
  },
  {
    "start": 3129.32,
    "end": 3132.04,
    "text": " I have and I use a puta a lot"
  },
  {
    "start": 3132.04,
    "end": 3136.68,
    "text": " Um, we have to be careful where we use the term puta because if any of you speak spanish"
  },
  {
    "start": 3136.68,
    "end": 3142.28,
    "text": " There's a very different meaning in spanish. Does it it's an insulting term for a lady"
  },
  {
    "start": 3142.28,
    "end": 3144.6,
    "text": " It's a lady of the night. Oh, of course"
  },
  {
    "start": 3145.64,
    "end": 3150.28,
    "text": " And so I when I was in hodorious and they're like, what are you getting your suitcase? And I'm like 13 putas"
  },
  {
    "start": 3150.28,
    "end": 3153.96,
    "text": " And they're like what and I'm like, yeah"
  },
  {
    "start": 3153.96,
    "end": 3159.48,
    "text": " And I give everyone their puta. What is a puta? It's an aspirator. So I and a follow-up question there"
  },
  {
    "start": 3159.48,
    "end": 3165.08,
    "text": " It enables us to suck up insects. You suck a straw thing and then the"
  },
  {
    "start": 3165.08,
    "end": 3171.16,
    "text": " Insect goes through another straw and into a box. Is that right? Kind of. Yeah. So it's nowadays when I when I was little"
  },
  {
    "start": 3171.24,
    "end": 3176.92,
    "text": " We didn't put gauze over the end. So if you were if you miss sucked, you would end up with spiders in your mouth"
  },
  {
    "start": 3176.92,
    "end": 3180.52,
    "text": " I only bring it up because it was invented by a guy called Frederick Poo's"
  },
  {
    "start": 3180.52,
    "end": 3185.32,
    "text": " Really named after him. Yeah, Frederick William Poo's"
  },
  {
    "start": 3185.32,
    "end": 3188.2,
    "text": " He's another one. Um, just for your information, Erica"
  },
  {
    "start": 3188.2,
    "end": 3193.08,
    "text": " Andy collects names of people that are verbs and Frederick Poo's is one short sentences"
  },
  {
    "start": 3193.08,
    "end": 3196.6,
    "text": " That's a sentence people. Yeah, Frederick Poo's. That's absolute slam dunk"
  },
  {
    "start": 3197,
    "end": 3203.88,
    "text": " My my favorite author who wrote the book on the cow dunk community of invertebrates whose name is Peter Skidmore"
  },
  {
    "start": 3203.88,
    "end": 3207.16,
    "text": " Which always makes me giggle"
  },
  {
    "start": 3207.16,
    "end": 3215.72,
    "text": " Okay, that's it. That's all of our facts"
  },
  {
    "start": 3215.72,
    "end": 3216.92,
    "text": " Thank you so much for listening"
  },
  {
    "start": 3216.92,
    "end": 3220.6,
    "text": " If you'd like to get in contact with us about any of the things that we've said over the course of this podcast"
  },
  {
    "start": 3220.6,
    "end": 3226.6,
    "text": " We can be found on our twitter accounts. I'm @andrewhunterm james at james harkin Erica fly girl"
  },
  {
    "start": 3226.68,
    "end": 3227.48,
    "text": " nhm"
  },
  {
    "start": 3227.48,
    "end": 3228.04,
    "text": " Anna"
  },
  {
    "start": 3228.04,
    "end": 3233.4,
    "text": " You can get in touch with us on instagram at no such thing as a fish or on twitter on at no such thing"
  },
  {
    "start": 3233.4,
    "end": 3236.44,
    "text": " Or you can email podcast at qi.com. That's right"
  },
  {
    "start": 3236.44,
    "end": 3239.4,
    "text": " And if you go to no such thing as a fish.com you can find lots of episodes there"
  },
  {
    "start": 3239.4,
    "end": 3245.56,
    "text": " You can also find the sacred portal to club fish, which is where we keep our exclusive private members lounge"
  },
  {
    "start": 3245.56,
    "end": 3247.96,
    "text": " Complete with and free shows"
  },
  {
    "start": 3247.96,
    "end": 3253.24,
    "text": " Private exclusive content free peanuts free peanuts"
  },
  {
    "start": 3253.24,
    "end": 3256.12,
    "text": " So many peanuts"
  },
  {
    "start": 3256.84,
    "end": 3261,
    "text": " It's really fun club fish. It's great. If you haven't joined club fish. What are you waiting for go and join right?"
  },
  {
    "start": 3261,
    "end": 3267.24,
    "text": " What is more important than that andy? Oh buying Erica's book. Yes, and Erica. What's it called metamorphosis?"
  },
  {
    "start": 3267.24,
    "end": 3272.76,
    "text": " How insects are changing our world make sure you put the last bit in otherwise you might get a kafka novella"
  },
  {
    "start": 3272.76,
    "end": 3275,
    "text": " Oh, yeah awesome. Ovid"
  },
  {
    "start": 3275,
    "end": 3279.08,
    "text": " Ovid metamorphosis. I think that's metamorphosis technically, of course"
  },
  {
    "start": 3279.08,
    "end": 3285.24,
    "text": " And with that last incredibly productive correction, it's time to end the show. Thank you very much Erica. Thank you everybody. Thank you for listening. Goodbye"
  },
  {
    "start": 3285.24,
    "end": 3287.24,
    "text": " Bye"
  },
  {
    "start": 3287.24,
    "end": 3289.24,
    "text": " You"
  },
  {
    "start": 3289.24,
    "end": 3291.24,
    "text": " You"
  },
  {
    "start": 3291.24,
    "end": 3293.24,
    "text": " You"
  },
  {
    "start": 3293.24,
    "end": 3295.24,
    "text": " You"
  },
  {
    "start": 3295.24,
    "end": 3297.24,
    "text": " You"
  },
  {
    "start": 3297.24,
    "end": 3299.24,
    "text": " You"
  },
  {
    "start": 3299.24,
    "end": 3301.24,
    "text": " You"
  },
  {
    "start": 3301.24,
    "end": 3303.24,
    "text": " You"
  },
  {
    "start": 3303.24,
    "end": 3305.82,
    "text": " (upbeat music)"
  }
]