[
  {
    "start": 0,
    "end": 4,
    "text": " [cheers and applause]"
  },
  {
    "start": 4,
    "end": 10,
    "text": " ♪"
  },
  {
    "start": 10,
    "end": 12,
    "text": " [laughter]"
  },
  {
    "start": 12,
    "end": 14,
    "text": " [cheers and applause]"
  },
  {
    "start": 14,
    "end": 18,
    "text": " [cheers and applause]"
  },
  {
    "start": 18,
    "end": 20,
    "text": " [cheers and applause]"
  },
  {
    "start": 20,
    "end": 24,
    "text": " Hello, and welcome to another episode of \"No Such Thing\""
  },
  {
    "start": 24,
    "end": 28,
    "text": " as a fish, a weekly podcast this week coming to you live from Boston!"
  },
  {
    "start": 28,
    "end": 30,
    "text": " [cheers and applause]"
  },
  {
    "start": 30,
    "end": 32,
    "text": " [cheers and applause]"
  },
  {
    "start": 32,
    "end": 42,
    "text": " My name is Dan Schreiber, and I am sitting here with Anitrasinski, Andrew Huntson Murray, and James Harkin."
  },
  {
    "start": 42,
    "end": 50,
    "text": " And once again, we have gathered around the microphones with our four favorite facts from the last seven days, and in no particular order, here, we go!"
  },
  {
    "start": 50,
    "end": 54,
    "text": " Starting with fact number one, and that is my fact."
  },
  {
    "start": 54,
    "end": 62,
    "text": " And just before you start, fact number one, we actually played a little bit of the stars and stripes, theme tune, theme tune."
  },
  {
    "start": 62,
    "end": 64,
    "text": " [laughter]"
  },
  {
    "start": 64,
    "end": 68,
    "text": " As I believe you call it."
  },
  {
    "start": 68,
    "end": 70,
    "text": " [laughter]"
  },
  {
    "start": 70,
    "end": 72,
    "text": " Okay, the National Anthem."
  },
  {
    "start": 72,
    "end": 74,
    "text": " [laughter]"
  },
  {
    "start": 74,
    "end": 82,
    "text": " We actually got a sent effect before the show on this subject by Gadget Gav, who said that if in Boston,"
  },
  {
    "start": 82,
    "end": 88,
    "text": " but singing or playing the National Anthem, you have to then go on with it all the way to the end on pain of a hundred dollar fine."
  },
  {
    "start": 88,
    "end": 90,
    "text": " [laughter]"
  },
  {
    "start": 90,
    "end": 92,
    "text": " So, if you wouldn't mind just..."
  },
  {
    "start": 92,
    "end": 94,
    "text": " [laughter]"
  },
  {
    "start": 94,
    "end": 96,
    "text": " [laughter]"
  },
  {
    "start": 96,
    "end": 98,
    "text": " As far as I know the lyrics."
  },
  {
    "start": 98,
    "end": 100,
    "text": " Great theme tune though, guys, honestly."
  },
  {
    "start": 100,
    "end": 104,
    "text": " [laughter]"
  },
  {
    "start": 104,
    "end": 110,
    "text": " Okay, it is time for fact number one, and that is my fact, my fact this week, is that the first criminal in Boston to be sent to the stocks,"
  },
  {
    "start": 110,
    "end": 114,
    "text": " was the man who'd actually built the stocks."
  },
  {
    "start": 114,
    "end": 116,
    "text": " [laughter]"
  },
  {
    "start": 116,
    "end": 120,
    "text": " And he was found guilty of overcharging for the building of those stocks."
  },
  {
    "start": 120,
    "end": 122,
    "text": " [laughter]"
  },
  {
    "start": 122,
    "end": 124,
    "text": " This is a wonderful fact."
  },
  {
    "start": 124,
    "end": 130,
    "text": " This was back in 1639, and it was a guy called Edward Palmer, and it's exactly as the factors on the tin."
  },
  {
    "start": 130,
    "end": 132,
    "text": " It's a guy who did the labor and went and went to input."
  },
  {
    "start": 132,
    "end": 138,
    "text": " He invoiced for £1, 13 shillings and £7, and they thought that was unacceptable."
  },
  {
    "start": 138,
    "end": 142,
    "text": " So, immediately once it was open, he was the first person charged."
  },
  {
    "start": 142,
    "end": 144,
    "text": " He got £5 as well, didn't he?"
  },
  {
    "start": 144,
    "end": 148,
    "text": " So he got £3 times more than he charged for them."
  },
  {
    "start": 148,
    "end": 152,
    "text": " Yeah, and so he had to go and be put in the stocks for it was an hour."
  },
  {
    "start": 152,
    "end": 156,
    "text": " So just a quick humiliation and then a serious amount of money to..."
  },
  {
    "start": 156,
    "end": 162,
    "text": " At least he hadn't been charged to build, you know, a guillotine or something."
  },
  {
    "start": 162,
    "end": 164,
    "text": " Yes, he must have been grateful for that."
  },
  {
    "start": 164,
    "end": 168,
    "text": " Look, did he make actual stocks or a pillory?"
  },
  {
    "start": 168,
    "end": 171,
    "text": " Because there's been a lot of confusion about this for 500 years."
  },
  {
    "start": 171,
    "end": 174,
    "text": " So they were stocks, I believe they were stocks?"
  },
  {
    "start": 174,
    "end": 178,
    "text": " They were stocks, okay, because pillory was the one where..."
  },
  {
    "start": 178,
    "end": 182,
    "text": " I think you should get taught in primary school, they're what stocks are."
  },
  {
    "start": 182,
    "end": 185,
    "text": " Where you shove your arms through two holes and you shove your head through a hole."
  },
  {
    "start": 185,
    "end": 189,
    "text": " Like when you're taking those comical photos with cardboard cutouts."
  },
  {
    "start": 189,
    "end": 192,
    "text": " And that was actually a pillory, whereas stocks is more like..."
  },
  {
    "start": 192,
    "end": 196,
    "text": " Just had your ankles often like strapped to the ground or something, didn't you?"
  },
  {
    "start": 196,
    "end": 198,
    "text": " Yeah, it was just you put your feet in."
  },
  {
    "start": 198,
    "end": 200,
    "text": " Or you just put your feet in."
  },
  {
    "start": 200,
    "end": 203,
    "text": " Yeah, and the idea is that as well as being a humiliation, the public will see what you look like."
  },
  {
    "start": 203,
    "end": 205,
    "text": " So they've walked past the God, that's a bad guy."
  },
  {
    "start": 205,
    "end": 209,
    "text": " But actually small boys would walk past and tickle the feet of people in the stocks."
  },
  {
    "start": 209,
    "end": 211,
    "text": " Oh, really?"
  },
  {
    "start": 211,
    "end": 215,
    "text": " That's pretty brave, because the people in there are criminals."
  },
  {
    "start": 215,
    "end": 217,
    "text": " That's in your neighbourhood."
  },
  {
    "start": 217,
    "end": 218,
    "text": " Yeah, that's true."
  },
  {
    "start": 218,
    "end": 222,
    "text": " And they're probably out in an hour, so..."
  },
  {
    "start": 222,
    "end": 227,
    "text": " But the thing is, it's like it was for quite minor things usually, the stock."
  },
  {
    "start": 227,
    "end": 234,
    "text": " So in England, for instance, it would be for petty thieves, for unruly servants, for hedge terrors."
  },
  {
    "start": 234,
    "end": 236,
    "text": " Don't know what a hedge terrors, yeah."
  },
  {
    "start": 236,
    "end": 239,
    "text": " Gambler's drunkards, ballad singers."
  },
  {
    "start": 239,
    "end": 241,
    "text": " Seemed harsh."
  },
  {
    "start": 241,
    "end": 244,
    "text": " Yeah, and any kind of travelling musicians."
  },
  {
    "start": 244,
    "end": 251,
    "text": " They were way harsh. I mean, they were minor crimes, but they were police quite heavily."
  },
  {
    "start": 251,
    "end": 255,
    "text": " So there is a great book called Curious Punishments of Bygone Days,"
  },
  {
    "start": 255,
    "end": 263,
    "text": " which is published in the late 19th century, and it's got all kinds of now hilarious stories of quite a repressive sounding time."
  },
  {
    "start": 263,
    "end": 268,
    "text": " So again, in Boston, there was a man called Captain Campbell, who was a sailor,"
  },
  {
    "start": 268,
    "end": 280,
    "text": " and he got done for publicly kissing his wife on a Sunday after returning from three years at sea."
  },
  {
    "start": 280,
    "end": 282,
    "text": " No, thank you."
  },
  {
    "start": 282,
    "end": 285,
    "text": " Now, in his punishment, I think I've mistyped it."
  },
  {
    "start": 285,
    "end": 291,
    "text": " I have written punishment was three years in the stock. I think it was three hours."
  },
  {
    "start": 291,
    "end": 295,
    "text": " Imagine if he was in for three years and they came out and they kissed his wife again."
  },
  {
    "start": 295,
    "end": 299,
    "text": " I was like, sorry."
  },
  {
    "start": 299,
    "end": 303,
    "text": " Yeah, because sometimes the things people threw at you in the stocks were even worse than having your feet tickled."
  },
  {
    "start": 303,
    "end": 307,
    "text": " I'm very confused that you think that was a bad thing to do is tickle the feet of someone passing by."
  },
  {
    "start": 307,
    "end": 310,
    "text": " Because often you've got dead animals thrown at you."
  },
  {
    "start": 310,
    "end": 313,
    "text": " Dead cat was a good one."
  },
  {
    "start": 313,
    "end": 316,
    "text": " In fact, I think there was a quote from someone at the time who said,"
  },
  {
    "start": 316,
    "end": 320,
    "text": " \"It's someone in the stock, you walk past the marketplace of an evening,"
  },
  {
    "start": 320,
    "end": 324,
    "text": " and someone in the stock, you think brilliant, and a dead cat is a treat if you can spot one of them,"
  },
  {
    "start": 324,
    "end": 329,
    "text": " and a live cat, and even greater treat.\""
  },
  {
    "start": 329,
    "end": 331,
    "text": " But that book is incredible, actually."
  },
  {
    "start": 331,
    "end": 336,
    "text": " So there are a few other good tales of bygone punishments in this book written in 1886."
  },
  {
    "start": 336,
    "end": 341,
    "text": " And another one is about a, it tells a man in Moscow, actually, in the 17th century,"
  },
  {
    "start": 341,
    "end": 346,
    "text": " who'd published a pamphlet about people's liberties that the people should be free."
  },
  {
    "start": 346,
    "end": 348,
    "text": " And so he'd gotten a lot of job of saying that."
  },
  {
    "start": 348,
    "end": 355,
    "text": " And so he was sentenced to three days of being tied to a scaffold and forced to literally eat his words."
  },
  {
    "start": 355,
    "end": 358,
    "text": " So they got his pamphlet, it's actually very clever."
  },
  {
    "start": 358,
    "end": 361,
    "text": " They got his pamphlet and they tore it up and they fed it to him."
  },
  {
    "start": 361,
    "end": 366,
    "text": " And there was an eyewitness account that said they'd serve him one page at a time."
  },
  {
    "start": 366,
    "end": 369,
    "text": " And when it got to a stage where it looked like he might actually be incredibly ill,"
  },
  {
    "start": 369,
    "end": 372,
    "text": " they'd wait until the next day, and then keep serving it up."
  },
  {
    "start": 372,
    "end": 375,
    "text": " So they didn't cook it at all?"
  },
  {
    "start": 375,
    "end": 380,
    "text": " It's actually a misconception you can get food poisoning from rural pamphlet."
  },
  {
    "start": 380,
    "end": 385,
    "text": " But thank goodness Russia is now a paragon of liberty."
  },
  {
    "start": 385,
    "end": 388,
    "text": " Also in Boston, we were talking about Boston stuff."
  },
  {
    "start": 388,
    "end": 394,
    "text": " In 1679, there was a Frenchman who was suspected of setting a fire in Boston."
  },
  {
    "start": 394,
    "end": 401,
    "text": " And he was ordered to go to the pillory and have both his ears cut off for suspected arson."
  },
  {
    "start": 401,
    "end": 406,
    "text": " That's amazing. But there's quite a lot of history isn't there in Boston,"
  },
  {
    "start": 406,
    "end": 408,
    "text": " especially compared to the rest of America."
  },
  {
    "start": 408,
    "end": 413,
    "text": " Because Dan and I were walking through Cambridge yesterday."
  },
  {
    "start": 413,
    "end": 417,
    "text": " Dan appointed to a quite new-looking building and he said, \"You know what?"
  },
  {
    "start": 417,
    "end": 422,
    "text": " I can't believe that building was built in 1588.\""
  },
  {
    "start": 422,
    "end": 429,
    "text": " And I said, \"No, Dan, that is a street number at that house.\""
  },
  {
    "start": 429,
    "end": 434,
    "text": " I really, I was suspicious. I was like, \"This brickwork looks good.\""
  },
  {
    "start": 434,
    "end": 439,
    "text": " Yeah, the next one was built in 1592."
  },
  {
    "start": 439,
    "end": 442,
    "text": " Whipping? Whipping was a thing."
  },
  {
    "start": 442,
    "end": 447,
    "text": " Just to drag us back to the topic at hand."
  },
  {
    "start": 447,
    "end": 450,
    "text": " There was one. Obviously, whipping was absolutely huge."
  },
  {
    "start": 450,
    "end": 453,
    "text": " Major League punishment. Very big back then."
  },
  {
    "start": 453,
    "end": 458,
    "text": " So in one case of whipping, the man carrying it out was a church official called the Church Beedle."
  },
  {
    "start": 458,
    "end": 462,
    "text": " And he wasn't doing a very good job of it."
  },
  {
    "start": 462,
    "end": 467,
    "text": " He was so light-handed that the sheriff, who was watching the whipping, the punishment take place,"
  },
  {
    "start": 467,
    "end": 469,
    "text": " grabbed the whip from him, whipped the offenders."
  },
  {
    "start": 469,
    "end": 474,
    "text": " But not before he had whipped the beetle himself for being bad at whipping."
  },
  {
    "start": 474,
    "end": 476,
    "text": " That was an offense at the time."
  },
  {
    "start": 476,
    "end": 479,
    "text": " Well, I actually read about that story as well."
  },
  {
    "start": 479,
    "end": 482,
    "text": " So what had happened was the beetle was almost pretending to whip him."
  },
  {
    "start": 482,
    "end": 484,
    "text": " And he had like some red ink in his hand."
  },
  {
    "start": 484,
    "end": 487,
    "text": " And he kind of went like that and then he would smear the red ink."
  },
  {
    "start": 487,
    "end": 490,
    "text": " So he looked like he'd been whipped on the back when he hadn't really."
  },
  {
    "start": 490,
    "end": 493,
    "text": " I think the guy might have paid him some money to do that."
  },
  {
    "start": 493,
    "end": 496,
    "text": " And then like you say, the constable then started whipping the beetle."
  },
  {
    "start": 496,
    "end": 500,
    "text": " But then a lady came and started beating up the constable."
  },
  {
    "start": 500,
    "end": 501,
    "text": " Wow."
  },
  {
    "start": 501,
    "end": 506,
    "text": " Four people attacking each other in an awful violent conge."
  },
  {
    "start": 506,
    "end": 508,
    "text": " It's weird, isn't it?"
  },
  {
    "start": 508,
    "end": 510,
    "text": " I was looking into the police boards here."
  },
  {
    "start": 510,
    "end": 513,
    "text": " So this fact was 1639."
  },
  {
    "start": 513,
    "end": 519,
    "text": " And it was in 1630, the sort of foundations of the first ever American police force came about."
  },
  {
    "start": 519,
    "end": 521,
    "text": " So it was a night watch and so on."
  },
  {
    "start": 521,
    "end": 525,
    "text": " And it was only in the 1800s, 1833 that it sort of became officially Boston police."
  },
  {
    "start": 525,
    "end": 530,
    "text": " But am I right saying police badges have 1630 written on them?"
  },
  {
    "start": 530,
    "end": 532,
    "text": " We have no idea in this audience."
  },
  {
    "start": 532,
    "end": 533,
    "text": " Very Laura Biden audience."
  },
  {
    "start": 533,
    "end": 534,
    "text": " Very Laura Biden audience."
  },
  {
    "start": 534,
    "end": 536,
    "text": " No one wants to admit to anything."
  },
  {
    "start": 536,
    "end": 539,
    "text": " No, but so yeah, so they had that."
  },
  {
    "start": 539,
    "end": 547,
    "text": " And what happens really fun fact about them in 1903, the Boston police force got the first ever police car of anywhere in America."
  },
  {
    "start": 547,
    "end": 550,
    "text": " But no one knew how to drive it."
  },
  {
    "start": 550,
    "end": 554,
    "text": " So they had to hire a chauffeur."
  },
  {
    "start": 554,
    "end": 559,
    "text": " We would take them to all the crime spots."
  },
  {
    "start": 559,
    "end": 561,
    "text": " The whole transport system with the Boston police."
  },
  {
    "start": 561,
    "end": 566,
    "text": " A couple years ago, they added to their fleet a ice cream truck."
  },
  {
    "start": 566,
    "end": 569,
    "text": " It's a part of, there's a ice cream truck which is run by the police."
  },
  {
    "start": 569,
    "end": 570,
    "text": " What for?"
  },
  {
    "start": 570,
    "end": 576,
    "text": " They think it's sort of if they go around, you know, maybe if the criminal doesn't want to come out, because they're around."
  },
  {
    "start": 576,
    "end": 578,
    "text": " Oh, sure."
  },
  {
    "start": 578,
    "end": 582,
    "text": " They're not luring criminals out with Mr. Whippies."
  },
  {
    "start": 582,
    "end": 583,
    "text": " That doesn't make any sense."
  },
  {
    "start": 583,
    "end": 592,
    "text": " Because you just have a queue of small child, small child, small child, massive criminal."
  },
  {
    "start": 592,
    "end": 598,
    "text": " And then presumably it's someone in a policeman's hat and badge, cackhandedly trying to scoop some ice cream."
  },
  {
    "start": 598,
    "end": 599,
    "text": " Yeah."
  },
  {
    "start": 599,
    "end": 600,
    "text": " Holy cow, scoop."
  },
  {
    "start": 600,
    "end": 601,
    "text": " Please."
  },
  {
    "start": 601,
    "end": 604,
    "text": " Oh, wait."
  },
  {
    "start": 604,
    "end": 610,
    "text": " I don't need your pity plan."
  },
  {
    "start": 610,
    "end": 613,
    "text": " We're going to have to move on fairly soon to our next fact."
  },
  {
    "start": 613,
    "end": 618,
    "text": " Just a thing about putting people in the stock specifically in Boston and in New England."
  },
  {
    "start": 618,
    "end": 624,
    "text": " They just got way more into it than the English have been so they brought it over from England when they came."
  },
  {
    "start": 624,
    "end": 630,
    "text": " And then, because they were puritan and everything, they added a whole bunch of other crimes, basically."
  },
  {
    "start": 630,
    "end": 635,
    "text": " So in Britain and in England, then usually you went in the stock to be stole something."
  },
  {
    "start": 635,
    "end": 639,
    "text": " But in Boston, it really did tend to be that if you blaspheme, then you always got it."
  },
  {
    "start": 639,
    "end": 643,
    "text": " Again, if you publicly kissed your wife, then you got it."
  },
  {
    "start": 643,
    "end": 650,
    "text": " If you're an adultery, you got it. And we used to have that in Britain, you'd have a big A branded on you."
  },
  {
    "start": 650,
    "end": 656,
    "text": " So sometimes you'd be in the stocks and if you've been found guilty of adultery, then you'd have a big A that was branded on you."
  },
  {
    "start": 656,
    "end": 661,
    "text": " And you'd have to wear it on your shirt and you'd have to wear that A for, say, a year."
  },
  {
    "start": 661,
    "end": 663,
    "text": " And then everyone knows you're an adulterer."
  },
  {
    "start": 663,
    "end": 667,
    "text": " Which I don't know if that's a punishment for a certain type of person."
  },
  {
    "start": 667,
    "end": 671,
    "text": " That's what Alvin the Chipman cat on is."
  },
  {
    "start": 671,
    "end": 677,
    "text": " He was a terrible husband. He was a terrible terrible husband."
  },
  {
    "start": 677,
    "end": 682,
    "text": " They don't bring that storyline into it much, but we know."
  },
  {
    "start": 682,
    "end": 685,
    "text": " Anyway, the Americans added all the other letters."
  },
  {
    "start": 685,
    "end": 688,
    "text": " So they went through the alphabet, so you've got a B if you were blasphemous."
  },
  {
    "start": 688,
    "end": 693,
    "text": " You've got a D for drunkenness, not allowed to be drunk, ever. You've gone I for incest."
  },
  {
    "start": 693,
    "end": 696,
    "text": " Very bad, not into that. And they sort of did."
  },
  {
    "start": 696,
    "end": 701,
    "text": " Wow. They completed the alphabet with all the various different crimes."
  },
  {
    "start": 701,
    "end": 704,
    "text": " They must have struggled a bit with X and Z."
  },
  {
    "start": 704,
    "end": 706,
    "text": " They had to get rid of you."
  },
  {
    "start": 706,
    "end": 708,
    "text": " Zebra theft."
  },
  {
    "start": 708,
    "end": 718,
    "text": " It is time for fact number two and that is Andy."
  },
  {
    "start": 718,
    "end": 725,
    "text": " Fact is that five of the main types of French baguette are called flute, ficelle, veanise,"
  },
  {
    "start": 725,
    "end": 730,
    "text": " somenteen, and bastard."
  },
  {
    "start": 730,
    "end": 732,
    "text": " So..."
  },
  {
    "start": 732,
    "end": 736,
    "text": " I know the way you said that half of the French act."
  },
  {
    "start": 736,
    "end": 742,
    "text": " This was from a great article in the Financial Times about the best baguette in Paris competition,"
  },
  {
    "start": 742,
    "end": 748,
    "text": " which is called Le Grand Prix de la Baguette."
  },
  {
    "start": 748,
    "end": 754,
    "text": " And these are some of the types they have and it's an amazing competition."
  },
  {
    "start": 754,
    "end": 758,
    "text": " It's held at the National Syndicate de Boulanger."
  },
  {
    "start": 758,
    "end": 761,
    "text": " And there are so many entries for the competition every year."
  },
  {
    "start": 761,
    "end": 763,
    "text": " They get hundreds of entries."
  },
  {
    "start": 763,
    "end": 768,
    "text": " Over a thousand members of the public apply to judge because you get a kind of citizen judge on the panel."
  },
  {
    "start": 768,
    "end": 774,
    "text": " And the winner, it's mostly a prestige thing. So you get 4,000 euros, you get a small-ish cash prize."
  },
  {
    "start": 774,
    "end": 779,
    "text": " But you also win the right to provide the president's baguette for a year."
  },
  {
    "start": 779,
    "end": 781,
    "text": " Oh wow, yeah."
  },
  {
    "start": 781,
    "end": 783,
    "text": " It's very prestigious."
  },
  {
    "start": 783,
    "end": 786,
    "text": " I don't think that's quite a lot of pressure on the president."
  },
  {
    "start": 786,
    "end": 789,
    "text": " I feel like Macron every day, because it's every day, isn't it?"
  },
  {
    "start": 789,
    "end": 794,
    "text": " You make your forget at the morning and it gets immediately, you know, a police god of takes it to the..."
  },
  {
    "start": 794,
    "end": 797,
    "text": " With the chauffeur, yeah."
  },
  {
    "start": 797,
    "end": 802,
    "text": " Takes it to the palace and poor Emmanuel is probably going another fucking baguette."
  },
  {
    "start": 802,
    "end": 804,
    "text": " But do you think every morning you have to make the show?"
  },
  {
    "start": 804,
    "end": 807,
    "text": " Oh my goodness, you're best forget yet."
  },
  {
    "start": 807,
    "end": 814,
    "text": " I'm not sure they're that good either, because I was reading that as I know, fast me."
  },
  {
    "start": 814,
    "end": 816,
    "text": " I was reading that as part of this Grand Prix."
  },
  {
    "start": 816,
    "end": 821,
    "text": " The first of whom you have to jump through is it has to be the correct length."
  },
  {
    "start": 821,
    "end": 824,
    "text": " And I think it's correct length and weight."
  },
  {
    "start": 824,
    "end": 831,
    "text": " And there are 200 entrants and a hundred of them fail at the length and weight section."
  },
  {
    "start": 831,
    "end": 835,
    "text": " It does feel like there's a communication problem with the rules."
  },
  {
    "start": 835,
    "end": 840,
    "text": " Well, they have to be exactly between 55 centimetres and 70 centimetres, right?"
  },
  {
    "start": 840,
    "end": 844,
    "text": " Yeah, which is quite a large margin of error."
  },
  {
    "start": 844,
    "end": 848,
    "text": " And the weight has to be between 250 grams and 300 grams."
  },
  {
    "start": 848,
    "end": 851,
    "text": " And the impossible precision is this."
  },
  {
    "start": 851,
    "end": 857,
    "text": " But like traditional French forgets, like in the 19th century, they were like eight metres long, were they?"
  },
  {
    "start": 857,
    "end": 858,
    "text": " Like eight."
  },
  {
    "start": 858,
    "end": 859,
    "text": " No, eight feet long."
  },
  {
    "start": 859,
    "end": 860,
    "text": " Eight feet long."
  },
  {
    "start": 860,
    "end": 863,
    "text": " But you get them, like they were bigger than humans are."
  },
  {
    "start": 863,
    "end": 864,
    "text": " Wow."
  },
  {
    "start": 864,
    "end": 865,
    "text": " Definitely."
  },
  {
    "start": 865,
    "end": 868,
    "text": " Bigger than French humans, certainly."
  },
  {
    "start": 868,
    "end": 876,
    "text": " In fairness to the French, there's not many nationalities where everyone's tall of the eight fucks."
  },
  {
    "start": 876,
    "end": 879,
    "text": " I didn't know that we got in the French for being short."
  },
  {
    "start": 879,
    "end": 881,
    "text": " I think you're thinking Napoleon, aren't you?"
  },
  {
    "start": 881,
    "end": 882,
    "text": " Yeah, yeah."
  },
  {
    "start": 882,
    "end": 887,
    "text": " And we said before that Napoleon was above average height for a French when he was taller than Nelson."
  },
  {
    "start": 887,
    "end": 890,
    "text": " It didn't work on a number of levels to do."
  },
  {
    "start": 890,
    "end": 897,
    "text": " Well, speaking of Napoleon, actually, there is a theory, which I should just say at the very top is not true."
  },
  {
    "start": 897,
    "end": 902,
    "text": " But he was nine feet tall."
  },
  {
    "start": 902,
    "end": 912,
    "text": " There is a theory that the Begett was invented by Napoleon's bakers, and they're invented so that soldiers could put them down their legs while marching."
  },
  {
    "start": 912,
    "end": 916,
    "text": " And then whenever they got to wherever they were marching to, then they could pull them out and eat them."
  },
  {
    "start": 916,
    "end": 917,
    "text": " All right."
  },
  {
    "start": 917,
    "end": 922,
    "text": " I have to say you've had an unnecessarily sexual dimension to this theory."
  },
  {
    "start": 922,
    "end": 925,
    "text": " It's hung like a Begett."
  },
  {
    "start": 925,
    "end": 930,
    "text": " I've got a bit of a yeast infection down there."
  },
  {
    "start": 930,
    "end": 933,
    "text": " Well, hey, this is a cool thing."
  },
  {
    "start": 933,
    "end": 940,
    "text": " So in France, Begett is not just used to refer to sticks of bread, but, for example, like chopsticks are Begett."
  },
  {
    "start": 940,
    "end": 941,
    "text": " She knows."
  },
  {
    "start": 941,
    "end": 942,
    "text": " She knows?"
  },
  {
    "start": 942,
    "end": 943,
    "text": " Sure."
  },
  {
    "start": 943,
    "end": 945,
    "text": " She knows."
  },
  {
    "start": 945,
    "end": 950,
    "text": " No, but my favorite one is that a wand is Begett Magique."
  },
  {
    "start": 950,
    "end": 956,
    "text": " And so in the Harry Potter books, he's always pulling out his Begett Magique."
  },
  {
    "start": 956,
    "end": 961,
    "text": " Which, it does sound a bit Napoleonic, doesn't it?"
  },
  {
    "start": 961,
    "end": 964,
    "text": " There's an expression in French to lead by the Begett."
  },
  {
    "start": 964,
    "end": 967,
    "text": " And that is because a Begett is also a baton."
  },
  {
    "start": 967,
    "end": 971,
    "text": " So it's like walking with a marching band you lead with your Begett."
  },
  {
    "start": 971,
    "end": 973,
    "text": " It can be a ramrod."
  },
  {
    "start": 973,
    "end": 976,
    "text": " It can be a type of diamond cut."
  },
  {
    "start": 976,
    "end": 981,
    "text": " What's funny about ramrod buster?"
  },
  {
    "start": 981,
    "end": 984,
    "text": " It's an old war of independence joke."
  },
  {
    "start": 984,
    "end": 989,
    "text": " There's something down to the word to a huge number of meanings, given it's only been around for a century."
  },
  {
    "start": 989,
    "end": 993,
    "text": " Well, it's just a much smaller language than the English language."
  },
  {
    "start": 993,
    "end": 994,
    "text": " It genuinely is smaller."
  },
  {
    "start": 994,
    "end": 995,
    "text": " There are fewer words."
  },
  {
    "start": 995,
    "end": 997,
    "text": " And this is not just another Napoleon."
  },
  {
    "start": 997,
    "end": 998,
    "text": " I believe short."
  },
  {
    "start": 998,
    "end": 999,
    "text": " The words are short."
  },
  {
    "start": 999,
    "end": 1002,
    "text": " And the word precedes the bread."
  },
  {
    "start": 1002,
    "end": 1003,
    "text": " Yes."
  },
  {
    "start": 1003,
    "end": 1007,
    "text": " In fact, it comes from the Latin word \"baculum,\" which meant staff."
  },
  {
    "start": 1007,
    "end": 1013,
    "text": " And the baculum, as some of you know, is a penis bone in, you know,"
  },
  {
    "start": 1013,
    "end": 1014,
    "text": " warruses and chimpanzees."
  },
  {
    "start": 1014,
    "end": 1016,
    "text": " And lots of animals have penis bones."
  },
  {
    "start": 1016,
    "end": 1018,
    "text": " I love the way that you said, and the baculum is,"
  },
  {
    "start": 1018,
    "end": 1022,
    "text": " and then a few people in the audience went, \"Penas, hello.\""
  },
  {
    "start": 1022,
    "end": 1026,
    "text": " Like, is your catchphrase, I said, isn't it?"
  },
  {
    "start": 1026,
    "end": 1030,
    "text": " It's like a really weird pantomime."
  },
  {
    "start": 1030,
    "end": 1032,
    "text": " I understand you don't have pantomimes here."
  },
  {
    "start": 1032,
    "end": 1033,
    "text": " I've read it and made sense."
  },
  {
    "start": 1033,
    "end": 1034,
    "text": " Yes, you do."
  },
  {
    "start": 1034,
    "end": 1035,
    "text": " Oh."
  },
  {
    "start": 1035,
    "end": 1037,
    "text": " It's stunning."
  },
  {
    "start": 1037,
    "end": 1042,
    "text": " There's another theory about where it came from."
  },
  {
    "start": 1042,
    "end": 1046,
    "text": " It came from where the word came from, which is that it was invented just over a hundred years ago"
  },
  {
    "start": 1046,
    "end": 1054,
    "text": " when the Paris Metro was being dug, the Paris Underground System, because apparently workers were carrying big loaves of bread to work."
  },
  {
    "start": 1054,
    "end": 1060,
    "text": " And they needed to bring knives with them to cut it, and they used to keep getting into constant knife battles."
  },
  {
    "start": 1060,
    "end": 1067,
    "text": " And so, apparently the builders were tasked with finding a baker who could give them some bread that didn't require a knife."
  },
  {
    "start": 1067,
    "end": 1070,
    "text": " And I don't know what kind of bathroom you can get into with a little button."
  },
  {
    "start": 1070,
    "end": 1073,
    "text": " This bread knife could be quite dodgy, if you get it on the serrated edge."
  },
  {
    "start": 1073,
    "end": 1074,
    "text": " Definitely."
  },
  {
    "start": 1074,
    "end": 1080,
    "text": " But that's not a Frenchman, they look enormous those knives."
  },
  {
    "start": 1080,
    "end": 1082,
    "text": " Yeah, it is weird."
  },
  {
    "start": 1082,
    "end": 1084,
    "text": " They were not named in print until 1920."
  },
  {
    "start": 1084,
    "end": 1087,
    "text": " So, there were sort of long breads before."
  },
  {
    "start": 1087,
    "end": 1093,
    "text": " But there is a load of bread legislation in France at the moment."
  },
  {
    "start": 1093,
    "end": 1101,
    "text": " So, in 1993, even as recently as that, they passed a bread decree because they were worried about deterioration of quality of bread."
  },
  {
    "start": 1101,
    "end": 1104,
    "text": " And so, now, you can get two very different kinds of loaf."
  },
  {
    "start": 1104,
    "end": 1106,
    "text": " I think very different."
  },
  {
    "start": 1106,
    "end": 1108,
    "text": " They are both stick French breads."
  },
  {
    "start": 1108,
    "end": 1116,
    "text": " But one of them is a baguette tradition of Francees, which is of the very significant national historical one."
  },
  {
    "start": 1116,
    "end": 1118,
    "text": " And you have to make that on the premises."
  },
  {
    "start": 1118,
    "end": 1124,
    "text": " You can only use about three ingredients. You know, it's really precise. You can't put extra additives or toppings or anything."
  },
  {
    "start": 1124,
    "end": 1127,
    "text": " And the alternative is just a baguette."
  },
  {
    "start": 1127,
    "end": 1130,
    "text": " Did you explain why they're called bastards?"
  },
  {
    "start": 1130,
    "end": 1131,
    "text": " I didn't actually."
  },
  {
    "start": 1131,
    "end": 1135,
    "text": " So, they're mostly named after their shapes."
  },
  {
    "start": 1135,
    "end": 1139,
    "text": " So, the flute is thin. The ficelle is very thin."
  },
  {
    "start": 1139,
    "end": 1141,
    "text": " The bastard is fat."
  },
  {
    "start": 1141,
    "end": 1142,
    "text": " So..."
  },
  {
    "start": 1142,
    "end": 1151,
    "text": " I think the idea is that it's kind of halfway between a long, thick one and a short, stubby one."
  },
  {
    "start": 1151,
    "end": 1155,
    "text": " And so, it's like two things cobbled together so it's like a bastard in that way."
  },
  {
    "start": 1155,
    "end": 1159,
    "text": " And is that where we get you, that bastard?"
  },
  {
    "start": 1159,
    "end": 1162,
    "text": " I don't think it is."
  },
  {
    "start": 1162,
    "end": 1164,
    "text": " To be investigated?"
  },
  {
    "start": 1164,
    "end": 1167,
    "text": " To shame, that's not Harry Potter books."
  },
  {
    "start": 1167,
    "end": 1176,
    "text": " Harry pull that as bastard."
  },
  {
    "start": 1176,
    "end": 1180,
    "text": " There's some more bread legislation in France, which is very weird."
  },
  {
    "start": 1180,
    "end": 1182,
    "text": " And it changed recently, actually."
  },
  {
    "start": 1182,
    "end": 1188,
    "text": " So, there was this widespread panic in 2015, four years ago, because they dropped a law that existed since 1790,"
  },
  {
    "start": 1188,
    "end": 1196,
    "text": " which is basically when the government ruled that everyone across France had to have access to baguettes at all times of the year every day."
  },
  {
    "start": 1196,
    "end": 1198,
    "text": " Every day and night."
  },
  {
    "start": 1198,
    "end": 1210,
    "text": " And so, it required half of Paris's bakeries to take holiday in August and the other half to take holiday in July to ensure that suddenly there wasn't a bit of a death of bakers and people couldn't get their bread in the morning."
  },
  {
    "start": 1210,
    "end": 1212,
    "text": " And that has remained until 2015."
  },
  {
    "start": 1212,
    "end": 1219,
    "text": " So, bakers are in this position where, you know, if 50% were already on holiday on the second of July, they're not allowed to take holiday for a month."
  },
  {
    "start": 1219,
    "end": 1228,
    "text": " And they were finally told that these laws were relaxed and they were finally told, OK, you can go on holiday when you like, on the condition that you have to put up in your window,"
  },
  {
    "start": 1228,
    "end": 1235,
    "text": " I think you have to put up a sign saying where the nearest baker is still there selling baguette."
  },
  {
    "start": 1235,
    "end": 1237,
    "text": " There was panic."
  },
  {
    "start": 1237,
    "end": 1240,
    "text": " Did anything happen? Did they all run out of bread in the morning?"
  },
  {
    "start": 1240,
    "end": 1243,
    "text": " All of France starved to death."
  },
  {
    "start": 1243,
    "end": 1249,
    "text": " Can you guys guess, just give me a guess of the longest, the length of the longest baguette ever made."
  },
  {
    "start": 1249,
    "end": 1252,
    "text": " I would have said probably around 10 feet."
  },
  {
    "start": 1252,
    "end": 1254,
    "text": " 10 feet, OK. Any advance?"
  },
  {
    "start": 1254,
    "end": 1256,
    "text": " 200 metres."
  },
  {
    "start": 1256,
    "end": 1262,
    "text": " Wow, this is going to be impressive now, Andy."
  },
  {
    "start": 1262,
    "end": 1265,
    "text": " Well, his knock stands completely ruined it."
  },
  {
    "start": 1265,
    "end": 1270,
    "text": " It was an amazingly long bread until Dan said 200 metres."
  },
  {
    "start": 1270,
    "end": 1278,
    "text": " It was a pathetic 122 metres long, which is literally half of what Dan said."
  },
  {
    "start": 1278,
    "end": 1282,
    "text": " No, don't clap a bread that long. That's rubbish."
  },
  {
    "start": 1282,
    "end": 1287,
    "text": " Ah, you're absolutely a saboteur."
  },
  {
    "start": 1287,
    "end": 1291,
    "text": " I had all sorts of extra stuff about this weird bread."
  },
  {
    "start": 1291,
    "end": 1295,
    "text": " I know what you're all thinking. How do you make a bread that's 122 metres long?"
  },
  {
    "start": 1295,
    "end": 1300,
    "text": " Do you get one that's 200 metres long and cut it half?"
  },
  {
    "start": 1300,
    "end": 1309,
    "text": " Anyway, we do not."
  },
  {
    "start": 1309,
    "end": 1313,
    "text": " No, absolutely baguette. I will not have that."
  },
  {
    "start": 1313,
    "end": 1317,
    "text": " You know after you've finished talking about this, I'm going to tell you it's wrong anyway."
  },
  {
    "start": 1317,
    "end": 1319,
    "text": " Oh, wow."
  },
  {
    "start": 1319,
    "end": 1322,
    "text": " OK, well, can I please tell you first?"
  },
  {
    "start": 1322,
    "end": 1329,
    "text": " Because, oh my god, it was in 2015, it was at the Milan World Expo, there were 60 bakers involved,"
  },
  {
    "start": 1329,
    "end": 1332,
    "text": " and how did they make it 120 metres long?"
  },
  {
    "start": 1332,
    "end": 1337,
    "text": " They made a portable oven which slid all the way along."
  },
  {
    "start": 1337,
    "end": 1339,
    "text": " That is impressive."
  },
  {
    "start": 1339,
    "end": 1343,
    "text": " And then they cut it into and they spread Nutella all the way along it,"
  },
  {
    "start": 1343,
    "end": 1347,
    "text": " because Nutella was sponsoring this attempt."
  },
  {
    "start": 1347,
    "end": 1350,
    "text": " That's true, they did do that, but that's not the longest baguette ever."
  },
  {
    "start": 1350,
    "end": 1353,
    "text": " The record was broken this year, I'm afraid."
  },
  {
    "start": 1353,
    "end": 1355,
    "text": " Yeah, how long?"
  },
  {
    "start": 1355,
    "end": 1358,
    "text": " Was it five million miles?"
  },
  {
    "start": 1358,
    "end": 1364,
    "text": " It wasn't actually."
  },
  {
    "start": 1364,
    "end": 1369,
    "text": " It was 133 metres, and it was done to raise money for the Italian Red Cross,"
  },
  {
    "start": 1369,
    "end": 1375,
    "text": " so you've just ridiculed by a ridiculous guess."
  },
  {
    "start": 1375,
    "end": 1378,
    "text": " Sorry, I'm very sorry."
  },
  {
    "start": 1378,
    "end": 1383,
    "text": " OK, it is time for fact number three, and that is Chisinski."
  },
  {
    "start": 1383,
    "end": 1393,
    "text": " My fight this week is that Whitney Houston's record label once sent a cease and desist letter to Saddam Hussein."
  },
  {
    "start": 1393,
    "end": 1404,
    "text": " Asking him to please stop using the song, I will always love you as part of his political campaign."
  },
  {
    "start": 1404,
    "end": 1409,
    "text": " And yes, it's risky to kick off the Saddam Hussein fact in the American tour,"
  },
  {
    "start": 1409,
    "end": 1412,
    "text": " but it was a song that he used."
  },
  {
    "start": 1412,
    "end": 1418,
    "text": " This was in 2002 and he was running for president against nobody."
  },
  {
    "start": 1418,
    "end": 1429,
    "text": " It was sort of leaked in the Western media that he'd been using as a political campaign song,"
  },
  {
    "start": 1429,
    "end": 1434,
    "text": " this Arabic version, which is basically a novel version, exactly sort of verbatim,"
  },
  {
    "start": 1434,
    "end": 1438,
    "text": " and exactly the same nuances and sounds as Whitney Houston's song."
  },
  {
    "start": 1438,
    "end": 1442,
    "text": " I will always love you, and so her record company, Arista Records, got in touch and said,"
  },
  {
    "start": 1442,
    "end": 1444,
    "text": " \"Please stop doing that.\""
  },
  {
    "start": 1444,
    "end": 1448,
    "text": " And surprising enough, I don't think he took a blind bit of notice."
  },
  {
    "start": 1448,
    "end": 1450,
    "text": " But yeah, how weird is that?"
  },
  {
    "start": 1450,
    "end": 1452,
    "text": " He did very well in that election."
  },
  {
    "start": 1452,
    "end": 1454,
    "text": " He got genuinely 100% of the vote."
  },
  {
    "start": 1454,
    "end": 1459,
    "text": " Because normally I was reading an article about how dictators like to pitch it."
  },
  {
    "start": 1459,
    "end": 1466,
    "text": " Are you modest? Do you just get 90? Do you go all in and you get 100 or do say around 95?"
  },
  {
    "start": 1466,
    "end": 1473,
    "text": " Actually, in the course of this, I found out the most impressive result of all time in any election,"
  },
  {
    "start": 1473,
    "end": 1477,
    "text": " and that was in 1927 in Liberia, in the country at the time,"
  },
  {
    "start": 1477,
    "end": 1486,
    "text": " there were 15,000 registered voters, the winner, Charles King, won 243,000 votes."
  },
  {
    "start": 1486,
    "end": 1497,
    "text": " Turnout was 1,680%, and he was given a Guinness World Record for fraud."
  },
  {
    "start": 1497,
    "end": 1501,
    "text": " And so that song got, of course, made famous by Whitney Houston, but actually,"
  },
  {
    "start": 1501,
    "end": 1510,
    "text": " Dolly Parson, originally. And she made an absolute fortune on the song from when Whitney Houston released it."
  },
  {
    "start": 1510,
    "end": 1513,
    "text": " But then they asked her about this thing with Saddam Hussein, and she said,"
  },
  {
    "start": 1513,
    "end": 1517,
    "text": " \"I was surprised as anyone, but it's too serious an issue to comment on.\""
  },
  {
    "start": 1517,
    "end": 1520,
    "text": " Not for us, guys."
  },
  {
    "start": 1520,
    "end": 1528,
    "text": " Saddam Hussein was asshole, I think we can all agree."
  },
  {
    "start": 1528,
    "end": 1534,
    "text": " But in 1980, he was given the keys to the City of Detroit."
  },
  {
    "start": 1534,
    "end": 1539,
    "text": " This was when he was still, you know, very much in the good books of the USA,"
  },
  {
    "start": 1539,
    "end": 1542,
    "text": " and he had made a big donation to a Detroit church."
  },
  {
    "start": 1542,
    "end": 1548,
    "text": " And I read an article about it which said that he still had them, you know, even to the end."
  },
  {
    "start": 1548,
    "end": 1553,
    "text": " But other key holders, they weren't on him right at the end."
  },
  {
    "start": 1553,
    "end": 1560,
    "text": " I mean, he's not trying to get into his bunker going fucking Detroit."
  },
  {
    "start": 1560,
    "end": 1569,
    "text": " No. But other people who are key holders to the City of Detroit include Santa Claus,"
  },
  {
    "start": 1569,
    "end": 1574,
    "text": " Stevie Wonder, and Elmo."
  },
  {
    "start": 1574,
    "end": 1578,
    "text": " What a group photo."
  },
  {
    "start": 1581,
    "end": 1587,
    "text": " We should, at some point I think we should move away from Saddam Hussein."
  },
  {
    "start": 1587,
    "end": 1590,
    "text": " So just something about campaign songs."
  },
  {
    "start": 1590,
    "end": 1595,
    "text": " America does a very good line in cool campaign songs for your presidential campaigns."
  },
  {
    "start": 1595,
    "end": 1598,
    "text": " It's almost the highlight of your presidential campaigns."
  },
  {
    "start": 1598,
    "end": 1605,
    "text": " But I like Bob Dole, so do you know what Bob Dole chose in 1996 when he ran against Clinton?"
  },
  {
    "start": 1605,
    "end": 1612,
    "text": " So he used the song Soulman, as in written by Isaac Hayes, David Porter in the 60s,"
  },
  {
    "start": 1612,
    "end": 1616,
    "text": " a big kind of civil rights anthem, Isaac Hayes."
  },
  {
    "start": 1616,
    "end": 1619,
    "text": " So it was the voice of Chef in South Park as well."
  },
  {
    "start": 1619,
    "end": 1628,
    "text": " So it's a big civil rights African American anthem, and he used it, but he changed the lyrics to Doleman."
  },
  {
    "start": 1628,
    "end": 1638,
    "text": " Incredible. Not only did it perform by Sam and Dave, like a duo, sang it, and Sam actually re-recorded it."
  },
  {
    "start": 1638,
    "end": 1642,
    "text": " How ignominious is that with the lyrics Doleman?"
  },
  {
    "start": 1642,
    "end": 1647,
    "text": " So he changed the lyrics, he sang it a bit, then the writers got in touch and said, \"We really don't endorse you at all."
  },
  {
    "start": 1647,
    "end": 1649,
    "text": " You're nothing to do with the song, please go away.\""
  },
  {
    "start": 1649,
    "end": 1656,
    "text": " Man, also it didn't work at all anyway, because it sounded either like a Doleman or Soulman."
  },
  {
    "start": 1656,
    "end": 1658,
    "text": " But he sang it."
  },
  {
    "start": 1658,
    "end": 1662,
    "text": " They do like the puns, don't they? In the campaign slogans, there's been loads of good ones."
  },
  {
    "start": 1662,
    "end": 1665,
    "text": " Oh, well, good."
  },
  {
    "start": 1665,
    "end": 1669,
    "text": " So you were seized as Grant, said Grant was another term."
  },
  {
    "start": 1669,
    "end": 1675,
    "text": " Thomas E. Jewey, when he was up against Roosevelt, said, \"Jewey or don't we?\""
  },
  {
    "start": 1675,
    "end": 1677,
    "text": " Did he win?"
  },
  {
    "start": 1677,
    "end": 1680,
    "text": " No, Thomas said, \"Yeah, he famously was a president of America.\""
  },
  {
    "start": 1680,
    "end": 1684,
    "text": " No, of course he didn't win."
  },
  {
    "start": 1684,
    "end": 1691,
    "text": " There was Alfred Landon, who was up against FDR, and he said, \"Let's make it a London slide.\""
  },
  {
    "start": 1691,
    "end": 1693,
    "text": " Very good."
  },
  {
    "start": 1693,
    "end": 1697,
    "text": " It's funny, because all these people were on the losing side, weren't they?"
  },
  {
    "start": 1697,
    "end": 1700,
    "text": " Okay, here's someone who's under winning side, Franklin Pierce."
  },
  {
    "start": 1700,
    "end": 1707,
    "text": " He said, \"We poked you in '44. We shall pierce you in '52.\""
  },
  {
    "start": 1707,
    "end": 1708,
    "text": " Wow."
  },
  {
    "start": 1708,
    "end": 1709,
    "text": " And then..."
  },
  {
    "start": 1709,
    "end": 1712,
    "text": " Everybody was another time, wasn't it?"
  },
  {
    "start": 1712,
    "end": 1718,
    "text": " And then, four years later, James Buchanan came in, and he said, \"We poked him in '44."
  },
  {
    "start": 1718,
    "end": 1723,
    "text": " We pierced him in '52, and we'll buck him in '56.\""
  },
  {
    "start": 1723,
    "end": 1725,
    "text": " Amazing."
  },
  {
    "start": 1725,
    "end": 1726,
    "text": " There was another one."
  },
  {
    "start": 1726,
    "end": 1730,
    "text": " It's Stephen Douglas, another famous US president, not."
  },
  {
    "start": 1730,
    "end": 1735,
    "text": " So he ran against Lincoln, and he had a song written, or he wrote a song,"
  },
  {
    "start": 1735,
    "end": 1738,
    "text": " which I don't know what the tune was, but it was about kind of how..."
  },
  {
    "start": 1738,
    "end": 1741,
    "text": " People were always going on about how Lincoln was this kind of saint."
  },
  {
    "start": 1741,
    "end": 1746,
    "text": " It was like, \"Tell us how great he is, how he seeks his closet every night to kneel and pray."
  },
  {
    "start": 1746,
    "end": 1749,
    "text": " Any lie you tell will swallow, swallow any kind of mixture."
  },
  {
    "start": 1749,
    "end": 1754,
    "text": " But don't we beg and pray you, don't for God's sake show his picture?"
  },
  {
    "start": 1754,
    "end": 1756,
    "text": " Because he was so ugly.\""
  },
  {
    "start": 1756,
    "end": 1758,
    "text": " Oh, really?"
  },
  {
    "start": 1758,
    "end": 1759,
    "text": " I know, right?"
  },
  {
    "start": 1759,
    "end": 1763,
    "text": " And now, we think of him as quite a noble looking character, but apparently back in the day."
  },
  {
    "start": 1763,
    "end": 1764,
    "text": " Make it hot."
  },
  {
    "start": 1764,
    "end": 1768,
    "text": " He was eight feet tall."
  },
  {
    "start": 1768,
    "end": 1770,
    "text": " Only with the hat done."
  },
  {
    "start": 1770,
    "end": 1774,
    "text": " You don't know what happened when you take the hat off, it might have been a really tall phone."
  },
  {
    "start": 1774,
    "end": 1779,
    "text": " Yeah, he could fit an entire Frenchman under that hat, because of the thing."
  },
  {
    "start": 1779,
    "end": 1787,
    "text": " The George W. Bush, he relied on Tom Petty's single \"I Won't Back Down\" during his 2000 campaign."
  },
  {
    "start": 1787,
    "end": 1794,
    "text": " He then got a cease and desist letter from Tom Petty and immediately back down."
  },
  {
    "start": 1794,
    "end": 1797,
    "text": " Amazing."
  },
  {
    "start": 1797,
    "end": 1801,
    "text": " I could say there's a good sort of argument that you should not get into politics,"
  },
  {
    "start": 1801,
    "end": 1805,
    "text": " because when you do, you just find out that all your heroes hate you."
  },
  {
    "start": 1805,
    "end": 1807,
    "text": " Well, it's really, so this is the thing."
  },
  {
    "start": 1807,
    "end": 1810,
    "text": " So there are all these stories about musicians complaining, but basically,"
  },
  {
    "start": 1810,
    "end": 1814,
    "text": " if you're playing at a venue which has a public music license,"
  },
  {
    "start": 1814,
    "end": 1817,
    "text": " you can play their songs, basically."
  },
  {
    "start": 1817,
    "end": 1819,
    "text": " So, I mean, this happens lots and lots."
  },
  {
    "start": 1819,
    "end": 1820,
    "text": " And we should say it."
  },
  {
    "start": 1820,
    "end": 1824,
    "text": " So people who have asked Donald Trump to stop using their song"
  },
  {
    "start": 1824,
    "end": 1828,
    "text": " or declined his, you know, to, said, \"Please, please, don't play that.\""
  },
  {
    "start": 1828,
    "end": 1833,
    "text": " Have included Neil Young, R.E.M., Twisted Sister, Adele, Elton John,"
  },
  {
    "start": 1833,
    "end": 1838,
    "text": " The Rolling Stones, Queen, George Dead, George Harrison's estate,"
  },
  {
    "start": 1838,
    "end": 1844,
    "text": " Dead Pavarotti's estate, Steven Tyler Verosmith, Dead Prince's estate,"
  },
  {
    "start": 1844,
    "end": 1849,
    "text": " Farrell, Rihanna, Guns and Roses, and Neil Young again."
  },
  {
    "start": 1849,
    "end": 1853,
    "text": " I'm interested that Neil Young is the one who they went back to twice."
  },
  {
    "start": 1853,
    "end": 1859,
    "text": " Do you think he was the one they thought, \"Okay, who was sort of the, like, the least against us?\""
  },
  {
    "start": 1859,
    "end": 1862,
    "text": " We're going to have to move on to our final factor, shortly."
  },
  {
    "start": 1862,
    "end": 1864,
    "text": " Oh, on political songs."
  },
  {
    "start": 1864,
    "end": 1870,
    "text": " So when America first became independent, they kind of took God Save the Queen,"
  },
  {
    "start": 1870,
    "end": 1874,
    "text": " God Save the King, and they just added their own lyrics."
  },
  {
    "start": 1874,
    "end": 1880,
    "text": " So they had God Save Great Washington, God Save the 13 States, God Save America,"
  },
  {
    "start": 1880,
    "end": 1883,
    "text": " but it was all to the same tune as God Save the King,"
  },
  {
    "start": 1883,
    "end": 1886,
    "text": " until they stuck on their fiend tune that they have now."
  },
  {
    "start": 1886,
    "end": 1898,
    "text": " Okay, it is time for our final fact of the show, and that is James."
  },
  {
    "start": 1898,
    "end": 1903,
    "text": " Okay, my fact this week is that in 1898, a Boston magazine"
  },
  {
    "start": 1903,
    "end": 1909,
    "text": " described the game of Croquet as a source of slumbering depravity"
  },
  {
    "start": 1909,
    "end": 1914,
    "text": " and veritable Frankenstein monster of recreation."
  },
  {
    "start": 1914,
    "end": 1921,
    "text": " And we've got a lot of depraved people in tonight."
  },
  {
    "start": 1921,
    "end": 1927,
    "text": " So basically, when like Croquet was quite an elitist sport in the UK,"
  },
  {
    "start": 1927,
    "end": 1930,
    "text": " and then it came over to America and everyone started playing it,"
  },
  {
    "start": 1930,
    "end": 1934,
    "text": " it became like a game that everyone loved to play, like the whole country played it,"
  },
  {
    "start": 1934,
    "end": 1938,
    "text": " and it was really thought to be quite depraved."
  },
  {
    "start": 1938,
    "end": 1940,
    "text": " And there are a few reasons for this."
  },
  {
    "start": 1940,
    "end": 1943,
    "text": " One reason was people were like gambling on it a little bit,"
  },
  {
    "start": 1943,
    "end": 1946,
    "text": " but another reason is because men and women played together,"
  },
  {
    "start": 1946,
    "end": 1949,
    "text": " and often when women would play the shots."
  },
  {
    "start": 1949,
    "end": 1952,
    "text": " Boston, are you still that pirated?"
  },
  {
    "start": 1952,
    "end": 1957,
    "text": " We're all going immediately into the stocks after tonight's show."
  },
  {
    "start": 1957,
    "end": 1962,
    "text": " So women were deliberately shot in the dresses to play more comfortably."
  },
  {
    "start": 1962,
    "end": 1965,
    "text": " As they played a shot, I know."
  },
  {
    "start": 1965,
    "end": 1969,
    "text": " As they played a shot, they might lift a skirt and show a bit of ankle."
  },
  {
    "start": 1969,
    "end": 1974,
    "text": " This article, it is amazing."
  },
  {
    "start": 1974,
    "end": 1980,
    "text": " It's so further, you sort of think, \"My god, is this person serious?\""
  },
  {
    "start": 1980,
    "end": 1983,
    "text": " It's really... So the article that I read it in, sorry."
  },
  {
    "start": 1983,
    "end": 1987,
    "text": " It's in J-Star, and it's by a historian called John Stern Gas,"
  },
  {
    "start": 1987,
    "end": 1991,
    "text": " and it's called Cheating Gender Rolls in the 19th century Croquet Crates."
  },
  {
    "start": 1991,
    "end": 1995,
    "text": " Oh, nice. And also the other thing was Croquet."
  },
  {
    "start": 1995,
    "end": 1999,
    "text": " It is a devious game, because you get the... No, it is."
  },
  {
    "start": 1999,
    "end": 2004,
    "text": " There's a lot of mucking around you can do with your opponent's piece."
  },
  {
    "start": 2004,
    "end": 2007,
    "text": " It's like, basically, chess, but you can move the other guy's bishop."
  },
  {
    "start": 2007,
    "end": 2009,
    "text": " It's mean."
  },
  {
    "start": 2009,
    "end": 2012,
    "text": " It's so nothing like chess."
  },
  {
    "start": 2012,
    "end": 2014,
    "text": " It is unbelievably like chess."
  },
  {
    "start": 2014,
    "end": 2015,
    "text": " It is unbelievably like chess."
  },
  {
    "start": 2015,
    "end": 2018,
    "text": " I will go to the wall for this."
  },
  {
    "start": 2018,
    "end": 2020,
    "text": " There is a lot of tactical play."
  },
  {
    "start": 2020,
    "end": 2024,
    "text": " I read somewhere saying it's a bit like chess, and I thought, what an idiot."
  },
  {
    "start": 2024,
    "end": 2026,
    "text": " That's my point."
  },
  {
    "start": 2026,
    "end": 2029,
    "text": " Are you reading my blog? I'm very glad."
  },
  {
    "start": 2029,
    "end": 2034,
    "text": " Have you ever played chess with Andy, where he comes to the mallet and just slushes a dog?"
  },
  {
    "start": 2034,
    "end": 2040,
    "text": " It does provoke... It's so frustrating if you're losing at Croquet,"
  },
  {
    "start": 2040,
    "end": 2044,
    "text": " because your opponent just uses your ball to get their ball all the way around the course."
  },
  {
    "start": 2044,
    "end": 2047,
    "text": " And this article that you're quoting, the 1898 one,"
  },
  {
    "start": 2047,
    "end": 2050,
    "text": " and it said, it is not long before every honorable feeling,"
  },
  {
    "start": 2050,
    "end": 2053,
    "text": " every dictate of morality has become obliterated."
  },
  {
    "start": 2053,
    "end": 2056,
    "text": " In place of our refined and upright people,"
  },
  {
    "start": 2056,
    "end": 2059,
    "text": " our two pairs of gruesome moral monstrosities,"
  },
  {
    "start": 2059,
    "end": 2064,
    "text": " the poison of Croquet eats deeper and deeper into their souls."
  },
  {
    "start": 2064,
    "end": 2067,
    "text": " I know. It's really good stuff."
  },
  {
    "start": 2067,
    "end": 2070,
    "text": " Like, so Milton Bradley, who made these croquet sets,"
  },
  {
    "start": 2070,
    "end": 2074,
    "text": " they had the rules, and one of the first rules in capital letters"
  },
  {
    "start": 2074,
    "end": 2077,
    "text": " was keep your temper."
  },
  {
    "start": 2077,
    "end": 2083,
    "text": " The Philadelphia Evening Bulletin called it the destroyer of lifelong friendships"
  },
  {
    "start": 2083,
    "end": 2086,
    "text": " and a ruiner of happy homes."
  },
  {
    "start": 2086,
    "end": 2091,
    "text": " The international heraldribune reported that a woman testified during a separation hearing"
  },
  {
    "start": 2091,
    "end": 2095,
    "text": " that her husband refused to speak to her for days after she questioned"
  },
  {
    "start": 2095,
    "end": 2099,
    "text": " whether his ball had really gone through the hoop."
  },
  {
    "start": 2099,
    "end": 2103,
    "text": " Okay, first of all, why an earth did that get to court in the first place?"
  },
  {
    "start": 2103,
    "end": 2106,
    "text": " I read that. It was like the judge said that he was going to court"
  },
  {
    "start": 2106,
    "end": 2108,
    "text": " because the husband didn't speak to them."
  },
  {
    "start": 2108,
    "end": 2111,
    "text": " It feels like there were underlying issues in that relationship."
  },
  {
    "start": 2111,
    "end": 2114,
    "text": " No, but my friend, back in England,"
  },
  {
    "start": 2114,
    "end": 2116,
    "text": " she broke up with her boyfriend over at Game of Croquet."
  },
  {
    "start": 2116,
    "end": 2117,
    "text": " Really? Really?"
  },
  {
    "start": 2117,
    "end": 2119,
    "text": " And I was part of that game, and I have to say,"
  },
  {
    "start": 2119,
    "end": 2121,
    "text": " I was the one who went, that guy's got to go,"
  },
  {
    "start": 2121,
    "end": 2124,
    "text": " because he was horrific in this game."
  },
  {
    "start": 2124,
    "end": 2126,
    "text": " He did exactly what Andy was saying."
  },
  {
    "start": 2126,
    "end": 2129,
    "text": " He was playing chess."
  },
  {
    "start": 2129,
    "end": 2132,
    "text": " I forgot."
  },
  {
    "start": 2132,
    "end": 2135,
    "text": " That doesn't mean anything."
  },
  {
    "start": 2135,
    "end": 2139,
    "text": " Unless he was literally holding a chess board and playing chess,"
  },
  {
    "start": 2139,
    "end": 2140,
    "text": " while we're playing Croquet."
  },
  {
    "start": 2140,
    "end": 2143,
    "text": " But you think several moves ahead?"
  },
  {
    "start": 2143,
    "end": 2144,
    "text": " Fairly."
  },
  {
    "start": 2144,
    "end": 2147,
    "text": " I only think the most controversial thing about it."
  },
  {
    "start": 2147,
    "end": 2149,
    "text": " Croquet was kind of a feminist moment,"
  },
  {
    "start": 2149,
    "end": 2153,
    "text": " and the reason it was so controversial largely was because it was the first game ever"
  },
  {
    "start": 2153,
    "end": 2156,
    "text": " that women had played, and it majoratively."
  },
  {
    "start": 2156,
    "end": 2159,
    "text": " So every Croquet set had on the front of it a picture of a woman playing Croquet."
  },
  {
    "start": 2159,
    "end": 2161,
    "text": " And this was crazy."
  },
  {
    "start": 2161,
    "end": 2165,
    "text": " Between 1860 and 1890, women weren't allowed to believe the house"
  },
  {
    "start": 2165,
    "end": 2167,
    "text": " if they rode a bike there in trouble."
  },
  {
    "start": 2167,
    "end": 2169,
    "text": " And they were all playing Croquet."
  },
  {
    "start": 2169,
    "end": 2172,
    "text": " And not only that, but it turns out they were all heinous cheats."
  },
  {
    "start": 2172,
    "end": 2176,
    "text": " And so this really pissed people off."
  },
  {
    "start": 2176,
    "end": 2180,
    "text": " So there was this big theme that women were terrible cheaters in all games."
  },
  {
    "start": 2180,
    "end": 2183,
    "text": " And there was, I think, added to the official rules of Croquet"
  },
  {
    "start": 2183,
    "end": 2186,
    "text": " when they were codified, was this manual that said,"
  },
  {
    "start": 2186,
    "end": 2190,
    "text": " \"Don't cheat. We are aware the young ladies are fond of cheating,"
  },
  {
    "start": 2190,
    "end": 2194,
    "text": " because it is such fun, and they think the men like it.\""
  },
  {
    "start": 2194,
    "end": 2199,
    "text": " Well, there are very good ways you can cheat if you're a lady playing Croquet."
  },
  {
    "start": 2199,
    "end": 2204,
    "text": " So because ladies at the time were very long and often hooped skirts,"
  },
  {
    "start": 2204,
    "end": 2205,
    "text": " which come out quite far."
  },
  {
    "start": 2205,
    "end": 2209,
    "text": " So it's the work of a moment to just walk over to your ball,"
  },
  {
    "start": 2209,
    "end": 2211,
    "text": " and just stand on top of it."
  },
  {
    "start": 2211,
    "end": 2213,
    "text": " No one can see, because the skirts on the ground all the way around,"
  },
  {
    "start": 2213,
    "end": 2215,
    "text": " kick it over a bit, into position,"
  },
  {
    "start": 2215,
    "end": 2217,
    "text": " and then suddenly you're lined up for the next shot."
  },
  {
    "start": 2217,
    "end": 2218,
    "text": " That's very cool."
  },
  {
    "start": 2218,
    "end": 2220,
    "text": " It was on the Olympics for it."
  },
  {
    "start": 2220,
    "end": 2221,
    "text": " At one point, wasn't it?"
  },
  {
    "start": 2221,
    "end": 2222,
    "text": " Was that sorry?"
  },
  {
    "start": 2222,
    "end": 2224,
    "text": " It was on the Olympics for it for one year."
  },
  {
    "start": 2224,
    "end": 2225,
    "text": " Yeah, in 1900?"
  },
  {
    "start": 2225,
    "end": 2226,
    "text": " 1900."
  },
  {
    "start": 2226,
    "end": 2227,
    "text": " It was France."
  },
  {
    "start": 2227,
    "end": 2228,
    "text": " In France."
  },
  {
    "start": 2228,
    "end": 2229,
    "text": " Yeah."
  },
  {
    "start": 2229,
    "end": 2230,
    "text": " What?"
  },
  {
    "start": 2230,
    "end": 2232,
    "text": " They could barely move the balls."
  },
  {
    "start": 2238,
    "end": 2239,
    "text": " It was like the burrowers."
  },
  {
    "start": 2239,
    "end": 2240,
    "text": " Yeah."
  },
  {
    "start": 2240,
    "end": 2246,
    "text": " But the French didn't really well in it, didn't they?"
  },
  {
    "start": 2246,
    "end": 2249,
    "text": " No, well, it was a bit of a sad and who say moment."
  },
  {
    "start": 2249,
    "end": 2252,
    "text": " They were the only people who took part, and they won all the medals."
  },
  {
    "start": 2252,
    "end": 2253,
    "text": " Sorry."
  },
  {
    "start": 2253,
    "end": 2257,
    "text": " The next Olympics, the 1904 Olympics, Croquet was kicked out,"
  },
  {
    "start": 2257,
    "end": 2261,
    "text": " but then the American version of Croquet, which is called Roke,"
  },
  {
    "start": 2261,
    "end": 2263,
    "text": " was then done at the 1904 Olympics,"
  },
  {
    "start": 2263,
    "end": 2265,
    "text": " and it was purely Americans who played it,"
  },
  {
    "start": 2265,
    "end": 2267,
    "text": " and won all the medals there as well."
  },
  {
    "start": 2267,
    "end": 2270,
    "text": " And yeah, well done, you guys."
  },
  {
    "start": 2270,
    "end": 2271,
    "text": " Yeah."
  },
  {
    "start": 2271,
    "end": 2276,
    "text": " But this is my favorite fact about what we found for this fact,"
  },
  {
    "start": 2276,
    "end": 2281,
    "text": " is that Roke, so Roke, is the American version,"
  },
  {
    "start": 2281,
    "end": 2284,
    "text": " the way they got the name Roke was invented by a guy called Samuel Crosby,"
  },
  {
    "start": 2284,
    "end": 2287,
    "text": " who was from New York, and this was in 1899,"
  },
  {
    "start": 2287,
    "end": 2291,
    "text": " and he came to it by removing the C from the front of the word,"
  },
  {
    "start": 2291,
    "end": 2294,
    "text": " and the T at the end of the word."
  },
  {
    "start": 2294,
    "end": 2296,
    "text": " And that's it."
  },
  {
    "start": 2296,
    "end": 2297,
    "text": " Wow."
  },
  {
    "start": 2297,
    "end": 2298,
    "text": " Is it that?"
  },
  {
    "start": 2298,
    "end": 2302,
    "text": " If you read Roke websites, that's like the legendary story of..."
  },
  {
    "start": 2302,
    "end": 2304,
    "text": " Yes, it's R2UE."
  },
  {
    "start": 2304,
    "end": 2307,
    "text": " Well, you know the reason why it was dropped from the 1900 Olympics."
  },
  {
    "start": 2307,
    "end": 2309,
    "text": " It's because one person turned up to watch it."
  },
  {
    "start": 2309,
    "end": 2310,
    "text": " Yes."
  },
  {
    "start": 2310,
    "end": 2312,
    "text": " There was one spectator, and there were seven players."
  },
  {
    "start": 2312,
    "end": 2313,
    "text": " Yeah."
  },
  {
    "start": 2313,
    "end": 2316,
    "text": " It was an English guy who was living in Nice,"
  },
  {
    "start": 2316,
    "end": 2319,
    "text": " and he came all the way over from Nice to Paris to watch the first matches."
  },
  {
    "start": 2319,
    "end": 2321,
    "text": " He didn't even watch the final."
  },
  {
    "start": 2321,
    "end": 2324,
    "text": " And the reason that the French won it,"
  },
  {
    "start": 2324,
    "end": 2326,
    "text": " and the French were the only people who took part,"
  },
  {
    "start": 2326,
    "end": 2329,
    "text": " is because there was a group of croquet players who lived in Paris,"
  },
  {
    "start": 2329,
    "end": 2332,
    "text": " and they didn't want any foreigners playing at all."
  },
  {
    "start": 2332,
    "end": 2336,
    "text": " And so they made it, so all the games took place over like three or four months,"
  },
  {
    "start": 2336,
    "end": 2339,
    "text": " and so no one could afford to stay in Paris for that whole time."
  },
  {
    "start": 2339,
    "end": 2342,
    "text": " And so there's only people who lived there who could play it."
  },
  {
    "start": 2342,
    "end": 2343,
    "text": " Yeah."
  },
  {
    "start": 2343,
    "end": 2344,
    "text": " Sneaky."
  },
  {
    "start": 2344,
    "end": 2346,
    "text": " So you'd encourage us cheating."
  },
  {
    "start": 2346,
    "end": 2347,
    "text": " Actually, sorry."
  },
  {
    "start": 2347,
    "end": 2349,
    "text": " Can I just say that Olympics?"
  },
  {
    "start": 2349,
    "end": 2351,
    "text": " And so there weren't that many spectators,"
  },
  {
    "start": 2351,
    "end": 2353,
    "text": " as any of the spots, really."
  },
  {
    "start": 2353,
    "end": 2356,
    "text": " Apart from in the discus, there was quite a few,"
  },
  {
    "start": 2356,
    "end": 2359,
    "text": " because it was in the blood of the lion, so a lot of locals were there."
  },
  {
    "start": 2359,
    "end": 2363,
    "text": " But the 1896 discus champion, who came to 1900 Olympics,"
  },
  {
    "start": 2363,
    "end": 2368,
    "text": " he managed to dispatch his discus into the crowd on all three throws."
  },
  {
    "start": 2368,
    "end": 2369,
    "text": " Oh."
  },
  {
    "start": 2369,
    "end": 2371,
    "text": " Whoa."
  },
  {
    "start": 2371,
    "end": 2375,
    "text": " Is that extra points or a bonus prize?"
  },
  {
    "start": 2375,
    "end": 2377,
    "text": " Do you guys know who invented croquet?"
  },
  {
    "start": 2377,
    "end": 2378,
    "text": " No."
  },
  {
    "start": 2378,
    "end": 2379,
    "text": " No."
  },
  {
    "start": 2379,
    "end": 2382,
    "text": " It was a guy, well, his name's quite controversial, which is why I raised it."
  },
  {
    "start": 2382,
    "end": 2387,
    "text": " But it was a guy called Walter Thomas Jones Whitmore, he was an English guy."
  },
  {
    "start": 2387,
    "end": 2391,
    "text": " And I've actually, he invented it in Charlton House, which I've been to in England."
  },
  {
    "start": 2391,
    "end": 2392,
    "text": " It's a lovely place."
  },
  {
    "start": 2392,
    "end": 2394,
    "text": " I play croquet on the lawn."
  },
  {
    "start": 2394,
    "end": 2398,
    "text": " It's just that kind of life, at least."
  },
  {
    "start": 2398,
    "end": 2402,
    "text": " But he was called, so he was called Walter Thomas Jones Whitmore."
  },
  {
    "start": 2402,
    "end": 2405,
    "text": " But he was born Walter Thomas Whitmore Jones."
  },
  {
    "start": 2405,
    "end": 2412,
    "text": " The reason he changed his name, which he did in 1867, was because his best friend was called Willie Dickens."
  },
  {
    "start": 2412,
    "end": 2417,
    "text": " And they used to go to walks together down Regent Street, and he got really sick of Willie Dickens making a joke."
  },
  {
    "start": 2417,
    "end": 2421,
    "text": " Every time they passed the drapery, Dickens and Jones, Regent Street."
  },
  {
    "start": 2421,
    "end": 2423,
    "text": " And he's like, \"Oh, it's you and me, mate.\""
  },
  {
    "start": 2423,
    "end": 2425,
    "text": " He's like, \"It's you and me, Dickens and Jones.\""
  },
  {
    "start": 2425,
    "end": 2426,
    "text": " So that fuck it."
  },
  {
    "start": 2426,
    "end": 2427,
    "text": " I'm going to drop the surname Jones."
  },
  {
    "start": 2427,
    "end": 2428,
    "text": " Wow."
  },
  {
    "start": 2428,
    "end": 2429,
    "text": " Wow."
  },
  {
    "start": 2429,
    "end": 2430,
    "text": " That's amazing."
  },
  {
    "start": 2430,
    "end": 2431,
    "text": " That's petty."
  },
  {
    "start": 2431,
    "end": 2432,
    "text": " Yeah."
  },
  {
    "start": 2432,
    "end": 2434,
    "text": " It's very petty."
  },
  {
    "start": 2434,
    "end": 2439,
    "text": " We should talk a bit about modern croquet, because croquet is really exciting today."
  },
  {
    "start": 2439,
    "end": 2442,
    "text": " Because they guys, it is."
  },
  {
    "start": 2442,
    "end": 2443,
    "text": " It is."
  },
  {
    "start": 2443,
    "end": 2444,
    "text": " Thank you."
  },
  {
    "start": 2444,
    "end": 2448,
    "text": " And he's actually an official commentator at the UK."
  },
  {
    "start": 2448,
    "end": 2449,
    "text": " It's an amazing commentary."
  },
  {
    "start": 2449,
    "end": 2454,
    "text": " Ooh, what a great chess move he's just made there."
  },
  {
    "start": 2454,
    "end": 2457,
    "text": " There's a new game in town, and it's called golf croquet."
  },
  {
    "start": 2457,
    "end": 2459,
    "text": " And it's got much less of the chess, actually."
  },
  {
    "start": 2459,
    "end": 2462,
    "text": " It's much more, it's speed and speed game, basically."
  },
  {
    "start": 2462,
    "end": 2463,
    "text": " Oh, a gammon."
  },
  {
    "start": 2463,
    "end": 2465,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 2465,
    "end": 2468,
    "text": " It's..."
  },
  {
    "start": 2468,
    "end": 2471,
    "text": " The American champion is called Ben Rothman."
  },
  {
    "start": 2471,
    "end": 2474,
    "text": " One of the, actually, Egypt is one of the best countries in the world at golf croquet."
  },
  {
    "start": 2474,
    "end": 2475,
    "text": " They clean up."
  },
  {
    "start": 2475,
    "end": 2477,
    "text": " They went all the way towards men's and women's."
  },
  {
    "start": 2477,
    "end": 2478,
    "text": " They're really, really good at it."
  },
  {
    "start": 2478,
    "end": 2482,
    "text": " Anyway, the American champion, Ben Rothman, was profiled by the San Francisco Chronicle."
  },
  {
    "start": 2482,
    "end": 2487,
    "text": " And the entire interview read is basically one long sick burn on him."
  },
  {
    "start": 2487,
    "end": 2489,
    "text": " So it starts it off."
  },
  {
    "start": 2489,
    "end": 2493,
    "text": " Ben Rothman is the champion of the world, and practically no one knows it."
  },
  {
    "start": 2493,
    "end": 2498,
    "text": " And they do a series of box-pops over the course of the interview with people who are saying,"
  },
  {
    "start": 2498,
    "end": 2500,
    "text": " \"Yeah, I've never heard of him.\""
  },
  {
    "start": 2500,
    "end": 2506,
    "text": " A few feet away from where he is practicing his game."
  },
  {
    "start": 2506,
    "end": 2509,
    "text": " So in the article ends, at Lake Merit, the parade of passes by,"
  },
  {
    "start": 2509,
    "end": 2513,
    "text": " who had no idea they were in the presence of greatness, continued,"
  },
  {
    "start": 2513,
    "end": 2516,
    "text": " \"Croquet doesn't do anything for me,\" said Alex Pineda,"
  },
  {
    "start": 2516,
    "end": 2523,
    "text": " who was walking by the croquet ground with his dog Dominic, for who Croquet did nothing either."
  },
  {
    "start": 2523,
    "end": 2527,
    "text": " It just ends with the line, \"I think it's cool that he's world champion."
  },
  {
    "start": 2527,
    "end": 2528,
    "text": " Thanks for telling me."
  },
  {
    "start": 2528,
    "end": 2531,
    "text": " I still don't care about Croquet.\""
  },
  {
    "start": 2531,
    "end": 2534,
    "text": " Okay, that is it."
  },
  {
    "start": 2534,
    "end": 2535,
    "text": " That is all of our facts."
  },
  {
    "start": 2535,
    "end": 2537,
    "text": " Thank you so much for listening, Boston."
  },
  {
    "start": 2537,
    "end": 2538,
    "text": " You've been amazing."
  },
  {
    "start": 2538,
    "end": 2540,
    "text": " Good Bye!"
  },
  {
    "start": 2540,
    "end": 2543,
    "text": " [Applause]"
  },
  {
    "start": 2544,
    "end": 2547,
    "text": " [Applause]"
  },
  {
    "start": 2548,
    "end": 2550,
    "text": " [Applause]"
  },
  {
    "start": 2550,
    "end": 2552.58,
    "text": " (upbeat music)"
  }
]