[
  {
    "start": 0,
    "end": 13.68,
    "text": " [Music]"
  },
  {
    "start": 13.68,
    "end": 19.76,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to"
  },
  {
    "start": 19.76,
    "end": 25.2,
    "text": " you from the QI offices in Covent Garden. My name is Dan Schreiber, I am sitting here with James"
  },
  {
    "start": 25.2,
    "end": 30.56,
    "text": " Harkin, Anna Tyshensky and Andrew Hunter Murray and once again we have gathered around the microphones"
  },
  {
    "start": 30.56,
    "end": 36.88,
    "text": " with our four favorite facts from the last seven days and in no particular order here we go starting"
  },
  {
    "start": 36.88,
    "end": 43.92,
    "text": " with fact number one and that is Andy. My fact is that the road network in Cornwall was probably"
  },
  {
    "start": 43.92,
    "end": 49.12,
    "text": " not created by elephants. Really? Because that's slightly odd to what you said a couple of weeks ago."
  },
  {
    "start": 49.12,
    "end": 52.16,
    "text": " Yeah it is slightly isn't it? It's quite long as well, it's quite long."
  },
  {
    "start": 52.16,
    "end": 56.24,
    "text": " Was this like exposed because of what I said that the roads are far too narrow to allow an"
  },
  {
    "start": 56.24,
    "end": 60.72,
    "text": " elephant to pass through it? It's not, no. So this is just a little bit of inside baseball"
  },
  {
    "start": 60.72,
    "end": 65.2,
    "text": " which is about that fact that I said that the roads in Cornwall were created by elephants"
  },
  {
    "start": 65.2,
    "end": 73.12,
    "text": " and which turns out to have been published on April 1st and it's not true and I doubt for it"
  },
  {
    "start": 73.12,
    "end": 78.56,
    "text": " and the slightly complicated factor is that the episode that it went out in went out on April 1st."
  },
  {
    "start": 79.6,
    "end": 85.04,
    "text": " Can't we just pretend it was in April 4th on our part? I seriously considered it but I wasn't"
  },
  {
    "start": 85.04,
    "end": 89.68,
    "text": " allowed to. Is that your actual fact this week? It's not my actual fact should we get to that one?"
  },
  {
    "start": 89.68,
    "end": 96.64,
    "text": " Yeah okay good because it's one right. Paul let's find out in two weeks. My fact this week is that"
  },
  {
    "start": 96.64,
    "end": 103.04,
    "text": " in 1954 Derbyshire Cricket Club tried drying out its pitch with a jet engine. Doesn't sound right."
  },
  {
    "start": 103.04,
    "end": 108.72,
    "text": " What's interesting is a few years later Yorkshire Cricket Club used an elephant to suck up the"
  },
  {
    "start": 108.72,
    "end": 116.8,
    "text": " water from the bench. Oh my gosh. No this is amazing isn't it? It's fun. It's a cricket pitch"
  },
  {
    "start": 116.8,
    "end": 120.96,
    "text": " drying innovation which hasn't stood the test of time. It's not you don't get a jet engine to"
  },
  {
    "start": 120.96,
    "end": 124.88,
    "text": " hover over laws these days but this is from a brilliant piece that was published in The Guardian"
  },
  {
    "start": 124.88,
    "end": 129.92,
    "text": " by Simon Burnton about the history of cricket pitch drying which obviously see that click"
  },
  {
    "start": 129.92,
    "end": 133.92,
    "text": " straight on that and it was about all these gadgets that have been tried out over the years"
  },
  {
    "start": 133.92,
    "end": 138.64,
    "text": " and one of them was the jet engine was quite new at the time. It's like using I don't know"
  },
  {
    "start": 138.64,
    "end": 144.24,
    "text": " nuclear fusion now. It was a relatively recent innovation. I don't think if we even craft"
  },
  {
    "start": 144.24,
    "end": 148.4,
    "text": " nuclear fusion I think if that's the first thing we use it for that's going to be quite an odd"
  },
  {
    "start": 148.4,
    "end": 153.12,
    "text": " decision. The rest of the world's going to be looking at England going Jesus. They didn't bring"
  },
  {
    "start": 153.12,
    "end": 159.12,
    "text": " a full jet though did they? They brought an engine yeah exactly so they rigged up an engine over"
  },
  {
    "start": 159.12,
    "end": 162.16,
    "text": " they strapped it to a lorry and it was a Rolls Royce engine which they'd used in a"
  },
  {
    "start": 162.16,
    "end": 166.08,
    "text": " plane called the Gloucester Meteor which was one of the first British jet engines."
  },
  {
    "start": 166.08,
    "end": 168.96,
    "text": " Quite a thought lorry though must have been pacing it down the motorway to get there."
  },
  {
    "start": 168.96,
    "end": 176.4,
    "text": " Yeah did it work? It worked. It dried it out for eight minutes. When Rolls Royce were contacted"
  },
  {
    "start": 176.4,
    "end": 180.64,
    "text": " by it was actually someone from Lancashire Cricket Club who contacted Rolls Royce saying"
  },
  {
    "start": 180.64,
    "end": 184.32,
    "text": " hey why don't we do this. They said well it's going to use 400 gallons of fuel an hour"
  },
  {
    "start": 184.32,
    "end": 188.8,
    "text": " and it'll probably bake the turf of the cricket pitch. It's not going to be very good. So they"
  },
  {
    "start": 188.8,
    "end": 193.04,
    "text": " tried it out at Derbyshire because it was the nearest club to the Rolls Royce factory whatever."
  },
  {
    "start": 193.04,
    "end": 197.2,
    "text": " So they tried it out for eight minutes worked like a charm and as far as I can tell I don't"
  },
  {
    "start": 197.2,
    "end": 202.56,
    "text": " think it was done again. Right because of all the fuel but they saved all that fuel by picking the"
  },
  {
    "start": 202.56,
    "end": 207.36,
    "text": " nearest club to the Rolls Royce factory. Well this guy was called Jeff Howard wasn't he that he was a"
  },
  {
    "start": 207.36,
    "end": 213.84,
    "text": " secretary of Lancashire and he said that if you can get play restarted using the jets then it'll"
  },
  {
    "start": 213.84,
    "end": 218.72,
    "text": " be fine because it won't matter if the cost is 100 pounds which in modern days is thousands of"
  },
  {
    "start": 218.72,
    "end": 223.92,
    "text": " thousands because if people come to see cricket then it's worth it. And Jeff Howard he was really"
  },
  {
    "start": 223.92,
    "end": 230.96,
    "text": " interesting. His grandfather was the guy who invented garden cities so you know like Lechworth"
  },
  {
    "start": 230.96,
    "end": 235.52,
    "text": " and all that kind of stuff. Wellen. Wellen yeah all that kind of stuff. So he was the grandson of"
  },
  {
    "start": 235.52,
    "end": 243.28,
    "text": " that guy and he was the uncle of Eunice Stubbs the actor and the great uncle of the man who wrote"
  },
  {
    "start": 243.28,
    "end": 248.96,
    "text": " the theme tune for two pints of lager and a packet of crisps. It's called Christian Henson."
  },
  {
    "start": 248.96,
    "end": 255.76,
    "text": " What a dinerster. What a batshit family gallery they must have in the ancestral home like that's"
  },
  {
    "start": 255.76,
    "end": 260.48,
    "text": " the cricket guy that's the city guy that's the two pints of lager and a bag and a crisps guy."
  },
  {
    "start": 260.48,
    "end": 269.44,
    "text": " That's Eunice Stubbs. Amazing isn't it? Wow. Can I just when you say they use jet engines which"
  },
  {
    "start": 269.44,
    "end": 274.4,
    "text": " bit is it the sucky bit or the blowy bit? In what way did they use a jet engine? Oh my god I"
  },
  {
    "start": 274.4,
    "end": 279.68,
    "text": " don't know which way up it was. It must have been the blowy bit. They were firing it down rather"
  },
  {
    "start": 279.68,
    "end": 285.36,
    "text": " than sucking it up. Because they do they do both don't they impressively so you never know. And"
  },
  {
    "start": 285.36,
    "end": 291.68,
    "text": " actually I read somewhere that in in half a second the power of the suction in a jet engine"
  },
  {
    "start": 291.68,
    "end": 299.2,
    "text": " could hoover an entire four bedroom house in half a second. That is no. Well so why is my cleaner"
  },
  {
    "start": 299.2,
    "end": 307.76,
    "text": " taking three hours? Back to more problems with my cleaner. The spin-off show. I really should wash"
  },
  {
    "start": 307.76,
    "end": 313.92,
    "text": " my dirty laundry here but if she did it I wouldn't have to. That surely implies there's kind of a"
  },
  {
    "start": 313.92,
    "end": 318.16,
    "text": " market for a hoover which is shaped like the front door of your home and just drives around"
  },
  {
    "start": 318.16,
    "end": 322.48,
    "text": " plugging into your front door. Well of course that's what used to happen to play hoovers used to be"
  },
  {
    "start": 322.48,
    "end": 328,
    "text": " we might have said this but hoovers used to be on the back of horse and cart. They used to wait"
  },
  {
    "start": 328,
    "end": 331.84,
    "text": " outside and you'd put it through the window wouldn't you like a big the big hose and you'd"
  },
  {
    "start": 331.84,
    "end": 335.52,
    "text": " sort of hoover. Kind of like an elephant's trunk. Exactly like an elephant's trunk. I wouldn't"
  },
  {
    "start": 335.52,
    "end": 340.08,
    "text": " miss that Andy. I think if you did do the front door option that you've suggested you would suck"
  },
  {
    "start": 340.08,
    "end": 344.56,
    "text": " all of your furniture and inhabitants of the home into it as well. There's obviously a net in front"
  },
  {
    "start": 344.56,
    "end": 350.4,
    "text": " of it Anna. It's sucking out dust and you just pick your belongings out of the net. Spend two to"
  },
  {
    "start": 350.4,
    "end": 355.12,
    "text": " three days tidying your house. If you have any belongings that are the size of a speck of dust"
  },
  {
    "start": 355.12,
    "end": 362.16,
    "text": " you're screwed right. Your pollen collection's gone. This article that you found Andy it's amazing"
  },
  {
    "start": 362.16,
    "end": 366.08,
    "text": " because it is a genuinely really good article and it just seems that there have been so many"
  },
  {
    "start": 366.08,
    "end": 371.52,
    "text": " different innovations trying to work out how to dry cricket grounds and they've come up with great"
  },
  {
    "start": 371.52,
    "end": 375.68,
    "text": " ideas but they all just seem to have just one major flaw that ruins it for them. So there was"
  },
  {
    "start": 375.68,
    "end": 381.76,
    "text": " this one idea which was using a new patented drying roller and it was it was really good. It got"
  },
  {
    "start": 381.76,
    "end": 388.48,
    "text": " 75% of wetness from the top of the turf off. It was really useful. Only issue it left the entire"
  },
  {
    "start": 388.48,
    "end": 394.96,
    "text": " pitch jet black every time it did which was not useful cricket right. Isn't it? If you've chased"
  },
  {
    "start": 394.96,
    "end": 403.2,
    "text": " to a white ball. That's really funny. They also tried giant washing up sponges didn't they? In"
  },
  {
    "start": 403.2,
    "end": 407.6,
    "text": " I think in the 30s they just designed these massive washing up sponges where two men would stand on"
  },
  {
    "start": 407.6,
    "end": 411.84,
    "text": " them and it would absorb and the interesting thing is you kind of get those today. I was reading"
  },
  {
    "start": 411.84,
    "end": 418.8,
    "text": " about puddle pillows. They're cool aren't they? You can buy a pack of about 12 for about 120 quid"
  },
  {
    "start": 418.8,
    "end": 422.88,
    "text": " if you're interested and they're really fun. They're used mostly for baseball pitches and it's"
  },
  {
    "start": 422.88,
    "end": 427.2,
    "text": " what you'd imagine a big pillow and you plop it down on a big puddle and then you lift it up again"
  },
  {
    "start": 427.2,
    "end": 433.76,
    "text": " and the puddle has vanished. Wow. Where's it gone Anna? Where's it gone? It's magic. That's really"
  },
  {
    "start": 433.76,
    "end": 438.56,
    "text": " cool. I think they just mostly when I watch cricket they tend to get a big rope and just drag it around"
  },
  {
    "start": 438.56,
    "end": 443.92,
    "text": " the pitch. I don't know how that works but yeah that's how they do. Is that maybe whipping off the"
  },
  {
    "start": 443.92,
    "end": 448.56,
    "text": " dew? I don't really know. I've never understood why they do it but they all do it so it must work."
  },
  {
    "start": 448.56,
    "end": 453.84,
    "text": " That's interesting. For the water or is it? What? Like the outfield they tend to just drag a rope"
  },
  {
    "start": 453.84,
    "end": 457.84,
    "text": " along I guess. Interesting. Maybe it's the standing water that they're getting rid of."
  },
  {
    "start": 457.84,
    "end": 462.96,
    "text": " Because they try certain things. There was in T20 in 2020, T20 International in fact between"
  },
  {
    "start": 462.96,
    "end": 470.72,
    "text": " India and Sri Lanka. T60 basically. Yes that's what I meant. They used a hair dryer and a steam iron."
  },
  {
    "start": 470.72,
    "end": 475.36,
    "text": " There was footage of the groundskeepers using a hair dryer. No way. A physical hair dryer to dry"
  },
  {
    "start": 475.36,
    "end": 480.96,
    "text": " wet patches of the ground. That's so funny. It's like when you get a wet patch on your trousers"
  },
  {
    "start": 480.96,
    "end": 484.16,
    "text": " exactly. Just before you're about to go out and you're like how am I going to get rid of this"
  },
  {
    "start": 484.16,
    "end": 487.92,
    "text": " wet patch? And you just have to try everything. It's either going to be the hair dryer or the iron"
  },
  {
    "start": 487.92,
    "end": 493.76,
    "text": " depending on which bit of the trouser. Why is one patch not your trousers but why is one patch of"
  },
  {
    "start": 493.76,
    "end": 498.72,
    "text": " the grounds wet? Is it one tiny cloud? Yeah it's like in the Truman show where it just picks one"
  },
  {
    "start": 498.72,
    "end": 504.96,
    "text": " little spot. You know sports pitches are all tilted. Have you never seen sports on TV? Well"
  },
  {
    "start": 504.96,
    "end": 509.84,
    "text": " the whole thing is about a 20 degree angle. Why are they playing on a hill? That's why they call it"
  },
  {
    "start": 509.84,
    "end": 515.44,
    "text": " 2020. It's the 20 degree angle of the game. Well lords is famously tilted as well. Lords is very"
  },
  {
    "start": 515.44,
    "end": 519.92,
    "text": " tilted. In fact I think lords, don't they say that if you're standing on one end of lords then your"
  },
  {
    "start": 519.92,
    "end": 524.8,
    "text": " head is lower than the field at the other end? That sounds about right. That's true. Yeah but"
  },
  {
    "start": 524.8,
    "end": 531.2,
    "text": " that's just a cock up. They built it in the wrong place. That's insane. I used to play football."
  },
  {
    "start": 531.2,
    "end": 535.76,
    "text": " When I was at school I played football for the school team and we played against this prep school"
  },
  {
    "start": 535.76,
    "end": 541.44,
    "text": " and they had a football pitch that was on I would say in my memory it was about a 45 degree angle."
  },
  {
    "start": 541.44,
    "end": 546.56,
    "text": " Perhaps it was a bit less than that but it just meant because we were kids like we didn't really"
  },
  {
    "start": 546.56,
    "end": 550.32,
    "text": " know how to play football properly so everyone just used the chase after the ball. The ball would"
  },
  {
    "start": 550.32,
    "end": 556.56,
    "text": " then always go up at the bottom of the hill just with 22 kids just kind of mauling after it like"
  },
  {
    "start": 556.56,
    "end": 560.4,
    "text": " they're playing rugby. That's amazing. Was it like that? It was like the house vacuum where the parents"
  },
  {
    "start": 560.4,
    "end": 564.88,
    "text": " would have to come and scoop their kids out of the big net at the end. Anyway sorry about what you"
  },
  {
    "start": 564.88,
    "end": 569.68,
    "text": " were saying. Sports pitches are meant to be slightly tilted for drainage to stop them getting wet so"
  },
  {
    "start": 569.68,
    "end": 574.8,
    "text": " they're either crowned which is when they've got a tilt. The high point is in the middle. Brilliant."
  },
  {
    "start": 574.8,
    "end": 579.68,
    "text": " Or they're just tilted on a side slope so they're all drains to one side so like in a football pitch"
  },
  {
    "start": 579.68,
    "end": 584.32,
    "text": " for instance the crown runs from one goal to the other like a ledge and they're supposed to be... So"
  },
  {
    "start": 584.32,
    "end": 590.64,
    "text": " you're always shooting downhill? No, it's downhill to the sides. So it's like a road. It's like the"
  },
  {
    "start": 590.64,
    "end": 594.8,
    "text": " camber on a road. Yeah it's like the camber on a road exactly between one goal and the other"
  },
  {
    "start": 594.8,
    "end": 598.72,
    "text": " and then the sides of the pitch are between 12 and 18 inches lower than the middle of the pitch."
  },
  {
    "start": 598.72,
    "end": 602.56,
    "text": " Oh wow. Isn't that cool? That is cool. And that's why when you look at the edges of the pitch and"
  },
  {
    "start": 602.56,
    "end": 607.44,
    "text": " like round where the sub-spinches are it's often a lot muddier and harder to drain because that's"
  },
  {
    "start": 607.44,
    "end": 612.88,
    "text": " where all the water collects. Wow that's really cool. I didn't know that football pitches have"
  },
  {
    "start": 612.88,
    "end": 617.52,
    "text": " underfloor heating. Do they? Throughout the pitch. Under grass heating. Yeah. All Premier League"
  },
  {
    "start": 617.52,
    "end": 621.68,
    "text": " ones do for sure. Wow. Right I mean that's if you know about football you definitely know that but"
  },
  {
    "start": 621.68,
    "end": 625.76,
    "text": " if you don't know about football like me that's mind-blowing. They've got it's mostly electric"
  },
  {
    "start": 625.76,
    "end": 630.96,
    "text": " wire isn't it? Yeah because you know how they play football in winter? Yeah. Yeah so that they"
  },
  {
    "start": 630.96,
    "end": 635.36,
    "text": " don't get cold off due to the snow. It's not to warm their feet. I thought it was to help the grass"
  },
  {
    "start": 635.36,
    "end": 639.68,
    "text": " grow as opposed to help melt the snow. That can help as well although they'll have big lights above"
  },
  {
    "start": 639.68,
    "end": 644.4,
    "text": " the grass to help that grow as well but it's mostly I believe to stop it from getting cold"
  },
  {
    "start": 644.4,
    "end": 648.72,
    "text": " off in winter. That's insane. I just think wow people really like football don't they?"
  },
  {
    "start": 648.72,
    "end": 657.2,
    "text": " This will surprise you it's a multi-million pound international spot."
  },
  {
    "start": 657.2,
    "end": 663.76,
    "text": " I think what we're saying is the heating is paying for itself."
  },
  {
    "start": 667.52,
    "end": 673.6,
    "text": " I like that so Lords is obviously the most famous cricket ground certainly to anyone who's a non-cricketer"
  },
  {
    "start": 673.6,
    "end": 678.96,
    "text": " that's the one that I know most and this is the third Lords. It was in two other venues beforehand"
  },
  {
    "start": 678.96,
    "end": 684.96,
    "text": " right? So the original Lords which was opened up by a guy called Henry Lord was in Marlborough in"
  },
  {
    "start": 684.96,
    "end": 690.08,
    "text": " London. Oh because they're called the Marlborough Cricket Club aren't they? Yes. That's the official"
  },
  {
    "start": 690.08,
    "end": 695.2,
    "text": " they they own the rules of cricket don't they? Like if you want to change a rule you can't they own"
  },
  {
    "start": 695.2,
    "end": 699.28,
    "text": " it. I've never heard of that before. You have to ask these dicks and stupid outfits whether you're"
  },
  {
    "start": 699.28,
    "end": 706.8,
    "text": " allowed to. But so this guy he set up it in Marlborough and then it was moved to St John's"
  },
  {
    "start": 706.8,
    "end": 713.28,
    "text": " Wood when he had to change and then that got moved again to where it currently is and when he moved"
  },
  {
    "start": 713.28,
    "end": 718.32,
    "text": " each time he wasn't impressed with the grass there so they lifted up the turf from the very first"
  },
  {
    "start": 718.32,
    "end": 724.08,
    "text": " Lords moved it to the second one and then when the current Lords that it's in now I think they've"
  },
  {
    "start": 724.08,
    "end": 728.32,
    "text": " changed the turf entirely but certainly when it was set up that was the turf that was then carried"
  },
  {
    "start": 728.32,
    "end": 732.64,
    "text": " over from the second one really to there as well yeah that's really interesting. So what did they do"
  },
  {
    "start": 732.64,
    "end": 736.88,
    "text": " with the grass that was already there did they swap? I think they yeah they might have swapped and"
  },
  {
    "start": 736.88,
    "end": 741.44,
    "text": " got rid of it yeah I actually don't know how they disposed the last one but in 2002 they actually"
  },
  {
    "start": 741.44,
    "end": 746.8,
    "text": " Lords did a whole new revamp on it and they got rid of the turf so they sold off chunks of turf to"
  },
  {
    "start": 746.8,
    "end": 752.72,
    "text": " people so people all over the UK now have little bits of Lords grass in their garden which they're"
  },
  {
    "start": 752.72,
    "end": 758.24,
    "text": " growing. One guy spent over a thousand pounds buying a huge but so his whole garden is Lords"
  },
  {
    "start": 758.24,
    "end": 763.52,
    "text": " ground. That's cool. And the grid that you mentioned the MCC they made sure that they kept one very"
  },
  {
    "start": 763.52,
    "end": 769.84,
    "text": " specific patch of grass that they gave to the location of the original Lords from 188 years ago"
  },
  {
    "start": 769.84,
    "end": 775.28,
    "text": " so sitting back there now the grass has returned. It's like a cutting that they can propagate and"
  },
  {
    "start": 775.28,
    "end": 780.72,
    "text": " they can grow new Lords for the if the current Lords is destroyed or whatever. Yes it's like a"
  },
  {
    "start": 780.72,
    "end": 785.92,
    "text": " seed bank yeah yeah yeah yeah. You see Andy people really like cricket as well. It's amazing isn't it?"
  },
  {
    "start": 785.92,
    "end": 792.96,
    "text": " Yeah people do. People just love sport anyway. So wet fields is a problem in all sports do you"
  },
  {
    "start": 792.96,
    "end": 798.08,
    "text": " know how people dry baseball fields? Well with the sponges you said the puddle sponges. They do it"
  },
  {
    "start": 798.08,
    "end": 802,
    "text": " with the puddle sponges I think that's a good way to do it that's a recommended way a non-recommended"
  },
  {
    "start": 802,
    "end": 808.64,
    "text": " way which has been a space of lately as people setting fire to them. So it's been really weird"
  },
  {
    "start": 808.64,
    "end": 813.44,
    "text": " every couple of years it's reported in America so in 2019 in Connecticut there were 25 gallons of"
  },
  {
    "start": 813.44,
    "end": 819.68,
    "text": " petrol dumped on a baseball infield and lit and it was just by lit by 20 parents whose kids would"
  },
  {
    "start": 819.68,
    "end": 825.84,
    "text": " strike the match to get it going. Nice. Yeah yeah yeah. Very good. Strike. I like it. Yeah."
  },
  {
    "start": 825.84,
    "end": 830.24,
    "text": " Would have also worked if it had been a bowling set because it's like a bowling alley."
  },
  {
    "start": 830.24,
    "end": 835.2,
    "text": " Hang on so they sorry is this on the grassy bit or the muddy bit? The muddy bit."
  },
  {
    "start": 835.2,
    "end": 837.76,
    "text": " Oh so there's no grass to destroy that's good."
  },
  {
    "start": 838.4,
    "end": 842.8,
    "text": " That's true although it still does quite a lot of damage it did $50,000 worth of damage police"
  },
  {
    "start": 842.8,
    "end": 846.32,
    "text": " estimated and they advise people not to do it. What to the dirt?"
  },
  {
    "start": 846.32,
    "end": 852.8,
    "text": " Like how valuable is this dirt? I'm sorry sir but the dirt's gone."
  },
  {
    "start": 852.8,
    "end": 856.16,
    "text": " However will we replace the mud?"
  },
  {
    "start": 856.16,
    "end": 867.44,
    "text": " Okay it is time for fact number two and that is Anna. My fact this week is that there's currently"
  },
  {
    "start": 867.44,
    "end": 872.88,
    "text": " a court case going on in Ireland about whether stained glass windows are actually windows."
  },
  {
    "start": 872.88,
    "end": 879.12,
    "text": " It's a big deal. Can I ask Anna right so you've read about this story."
  },
  {
    "start": 879.12,
    "end": 885.04,
    "text": " Do you land on the opinion that stained glass windows are windows or that they're not? Well"
  },
  {
    "start": 885.04,
    "end": 888.88,
    "text": " don't want to get into any subjudice here but oh yeah always a case happening in Ireland"
  },
  {
    "start": 888.88,
    "end": 893.68,
    "text": " isn't it? Yeah. So if you're listening in Ireland turn the show off now. Especially if you're on the"
  },
  {
    "start": 893.68,
    "end": 899.84,
    "text": " jury for this piece. Yeah without wanting to sway any listeners at home I wouldn't like to make a"
  },
  {
    "start": 899.84,
    "end": 904.64,
    "text": " call because I've instinctively sided with the victim which doesn't necessarily mean I've sided"
  },
  {
    "start": 904.64,
    "end": 908.96,
    "text": " with the truth. Oh okay yeah I mean so it makes sense when you tell the story. Yeah I should tell"
  },
  {
    "start": 908.96,
    "end": 913.44,
    "text": " the story. The very fact that you've decided which side is the victim I think shows that"
  },
  {
    "start": 913.44,
    "end": 918.56,
    "text": " you are biased. Yeah you're right you're right thank god I'm not on this jury. Anyway this is"
  },
  {
    "start": 918.56,
    "end": 922.24,
    "text": " all about a place called Beaulieu's Cafe which you might know if you live in Dublin it's in Central"
  },
  {
    "start": 922.24,
    "end": 927.6,
    "text": " Dublin it's this famous old period building. Beautiful building the pièce de résistance"
  },
  {
    "start": 927.6,
    "end": 933.84,
    "text": " in this building are six stained glass windows and they were designed in 1927 by Ireland's most"
  },
  {
    "start": 933.84,
    "end": 938.4,
    "text": " famous stained glass window maker who I'm sure you know is Harry Clark. Oh yeah. There's a bit"
  },
  {
    "start": 938.4,
    "end": 944.48,
    "text": " of a problem because Beaulieu's, Beaulieu's Cafe are just tenants and the people who own the building"
  },
  {
    "start": 944.48,
    "end": 949.84,
    "text": " are called Ronan Group Real Estate and Beaulieu's are in massive renters not their fault some would"
  },
  {
    "start": 949.84,
    "end": 954,
    "text": " say the rent has gone up massively over the last few years very difficult to pay. I'm working out who"
  },
  {
    "start": 954,
    "end": 962.64,
    "text": " the victim is. So they're in renters of 700,000 euros and the windows are worth about a million"
  },
  {
    "start": 962.64,
    "end": 968.64,
    "text": " euros and what Beaulieu's are arguing is that the windows are not windows which means that the"
  },
  {
    "start": 968.64,
    "end": 972.88,
    "text": " company that owns the building doesn't own the windows because they're not windows. You own"
  },
  {
    "start": 972.88,
    "end": 978.08,
    "text": " windows because they're part of a building but these windows are works of art they're chattels"
  },
  {
    "start": 978.08,
    "end": 982.24,
    "text": " they're things that are held within the building so their argument is I'm afraid this big billionaire"
  },
  {
    "start": 982.24,
    "end": 989.28,
    "text": " landlord group doesn't own the movable chattels it's arguing they are movable uh yeah that and"
  },
  {
    "start": 989.28,
    "end": 995.52,
    "text": " that might be where the court case falls down because it is quite difficult to move them obviously"
  },
  {
    "start": 995.52,
    "end": 999.76,
    "text": " anyway they so Beaulieu made this offer they've said to the guys who are the landlords look we"
  },
  {
    "start": 999.76,
    "end": 1016,
    "text": " won't pay the rent because we can't but what we will do is um steal the windows we will sell the"
  },
  {
    "start": 1016,
    "end": 1022.48,
    "text": " windows on uh to a company which will then donate them back to the cafe and you are allowed to keep"
  },
  {
    "start": 1022.48,
    "end": 1027.04,
    "text": " them yeah so there's that they're actually selling them to the state and then the state will donate"
  },
  {
    "start": 1027.04,
    "end": 1031.04,
    "text": " them to the cafe and say okay you're allowed to keep them in the cafe the landlords are like"
  },
  {
    "start": 1031.04,
    "end": 1035.6,
    "text": " screw you we own the windows you can't sell us something that we already own yeah feels a bit"
  },
  {
    "start": 1035.6,
    "end": 1041.04,
    "text": " like they're right as in when when Beaulieu's arrived did they knock out the existing windows"
  },
  {
    "start": 1041.04,
    "end": 1045.92,
    "text": " and put in their own stained glass windows I don't think so right well Dan you raised a very"
  },
  {
    "start": 1045.92,
    "end": 1051.04,
    "text": " interesting question because the people who owned it originally were Beaulieu's and then they sold"
  },
  {
    "start": 1051.04,
    "end": 1055.92,
    "text": " it on they own the stained glass windows and then they sold it and became tenants in the 80s right"
  },
  {
    "start": 1055.92,
    "end": 1061.44,
    "text": " interesting so that does confuse me because they sold it so they've they've kind of sold the windows"
  },
  {
    "start": 1061.44,
    "end": 1065.92,
    "text": " once and now they're suggesting they might depend on what's in the contract doesn't it yeah it does"
  },
  {
    "start": 1065.92,
    "end": 1072.48,
    "text": " absolutely I maybe they haven't thought of checking the contract I mean Beaulieu's yeah like you say"
  },
  {
    "start": 1072.48,
    "end": 1077.36,
    "text": " really um you know part of the furniture in Dublin you know one of the most famous places"
  },
  {
    "start": 1077.36,
    "end": 1084,
    "text": " mentioned in a great work of art um see if you can guess which which it is I'll give you the quote"
  },
  {
    "start": 1084.96,
    "end": 1091.44,
    "text": " monica had gone home long ago it was quarter to nine little chandler had come home late for tea"
  },
  {
    "start": 1091.44,
    "end": 1097.92,
    "text": " any ideas okay well yeah well friends but what what there's something spin off I don't know what you're"
  },
  {
    "start": 1097.92,
    "end": 1102.72,
    "text": " talking about they're just two characters in the Dubliners by James Joyce but isn't it true"
  },
  {
    "start": 1102.72,
    "end": 1109.52,
    "text": " James that that the tv series friends is part of the extended Dubliners universe I tried to look"
  },
  {
    "start": 1109.52,
    "end": 1114.72,
    "text": " I got the entire text of the Dubliners in search for all the other characters no gunter you"
  },
  {
    "start": 1114.72,
    "end": 1119.2,
    "text": " wouldn't believe it would you anyway it says the little chandler had come home late for tea"
  },
  {
    "start": 1119.2,
    "end": 1124.24,
    "text": " and moreover he had forgotten to bring Annie home the parcel of coffee from Beaulieu's so yeah James"
  },
  {
    "start": 1124.24,
    "end": 1128.32,
    "text": " Joyce he used to go there and he mentioned it that's really cool and isn't there an episode of"
  },
  {
    "start": 1128.32,
    "end": 1133.12,
    "text": " friends called the one where they sell the windows on dubious grounds in order to get out of 700 grand"
  },
  {
    "start": 1133.12,
    "end": 1140.48,
    "text": " it's basically Central Perk's big problem that's solved with that that's great it was founded by"
  },
  {
    "start": 1140.48,
    "end": 1146.24,
    "text": " the Beaulieu family but the Beaulieu family the first people who were involved in hot drinks"
  },
  {
    "start": 1146.24,
    "end": 1153.12,
    "text": " was a guy called Samuel Beaulieu and he brought in a load of tea from China when the East India"
  },
  {
    "start": 1153.12,
    "end": 1159.28,
    "text": " company had a monopoly and the monopoly finished and so people could suddenly buy tea in London"
  },
  {
    "start": 1159.28,
    "end": 1163.36,
    "text": " and he said well why should we buy tea in London we can just ship it straight over to Dublin so he"
  },
  {
    "start": 1163.36,
    "end": 1167.84,
    "text": " did that and the reason he could do it is he had all these ships because he used to be a merchant"
  },
  {
    "start": 1167.84,
    "end": 1174.32,
    "text": " of silkworm guts cool cool isn't that cool i would see do you think he said i'm a silkworm"
  },
  {
    "start": 1174.32,
    "end": 1180.48,
    "text": " gut merchant what's that i'm a silkworm gut merchant that's what i do do you know what they"
  },
  {
    "start": 1180.48,
    "end": 1184.8,
    "text": " might use i'd never heard of silkworm guts i mean i assume they had them are we talking about the"
  },
  {
    "start": 1184.8,
    "end": 1190.24,
    "text": " actual parts of the silkworm that yeah the place that they digest stuff is it like yeah is there"
  },
  {
    "start": 1190.24,
    "end": 1197.44,
    "text": " equivalent to sausages for them like tiny little sausages oh the extra bits that's a great thought"
  },
  {
    "start": 1197.44,
    "end": 1202.08,
    "text": " you could make a sort of silk making robot and then when you implant the silkworm guts into it"
  },
  {
    "start": 1202.08,
    "end": 1207.52,
    "text": " it is the crucial missing bit but it is almost gettable but probably not the kind of guts or the"
  },
  {
    "start": 1207.52,
    "end": 1213.2,
    "text": " animal guts cat cut cat guts you use for instruments yeah so how tiny is this orchestra"
  },
  {
    "start": 1213.2,
    "end": 1219.52,
    "text": " whenever someone says they're playing the tiniest violin in the world actually silkworm guts of"
  },
  {
    "start": 1220.48,
    "end": 1226.24,
    "text": " they were used for making fishing tackle like fishing lines and also to sew up cuts by surgeons"
  },
  {
    "start": 1226.24,
    "end": 1231.04,
    "text": " they used to use silkworm guts because it was really good so cool isn't that amazing awesome"
  },
  {
    "start": 1231.04,
    "end": 1238.8,
    "text": " wow people are so clever i stayed in a b&b in broad stares once with my wife and the guys who"
  },
  {
    "start": 1238.8,
    "end": 1242.48,
    "text": " owned it who ran it they make their own stained glass and it's really beautiful and they were"
  },
  {
    "start": 1242.48,
    "end": 1246.96,
    "text": " telling us about the process and i mentioned to my wife and Ella that we were going to be talking"
  },
  {
    "start": 1246.96,
    "end": 1250.56,
    "text": " about this and she said do you remember that thing they told us they said that back in the"
  },
  {
    "start": 1250.56,
    "end": 1255.6,
    "text": " medieval days when people made stained glass they used to use the urine of redheaded boys"
  },
  {
    "start": 1255.6,
    "end": 1264,
    "text": " as part of the formula for making it and i found a couple of sources online that suggest that that's"
  },
  {
    "start": 1264,
    "end": 1269.76,
    "text": " apparently redheaded or ginger urine used to have magical properties and they thought sorry"
  },
  {
    "start": 1269.76,
    "end": 1274.56,
    "text": " it was used to be thought that it has magical properties it didn't used to have magical properties"
  },
  {
    "start": 1274.56,
    "end": 1280,
    "text": " when do the redheads lose this amazing power some say they've never lost it is that how Rod"
  },
  {
    "start": 1280,
    "end": 1289.52,
    "text": " Weasley got into Hogwarts um it does make sense because the redheaded bit doesn't but"
  },
  {
    "start": 1289.52,
    "end": 1295.12,
    "text": " to make the paint in stained glass it actually used to be made out of crushed glass and something"
  },
  {
    "start": 1295.12,
    "end": 1299.68,
    "text": " like urine so it was it was either urine or wine they tended to mix it with to make the paint to"
  },
  {
    "start": 1299.68,
    "end": 1303.92,
    "text": " stain it i i did believe it when you said it down as well but i you believe it even more now that i"
  },
  {
    "start": 1303.92,
    "end": 1310.24,
    "text": " understand it i don't believe it i do know guys what color can glass be stained stained glass"
  },
  {
    "start": 1310.24,
    "end": 1315.2,
    "text": " be stained give me some colors any color blue red green yellow you're all wrong you're all completely"
  },
  {
    "start": 1315.2,
    "end": 1320.56,
    "text": " wrong what the only staining you see on stained glass is brown or black or gray paint stained"
  },
  {
    "start": 1320.56,
    "end": 1327.28,
    "text": " what no it's a big old misnomer what so stained glass this is i feel like that doesn't tally with"
  },
  {
    "start": 1327.28,
    "end": 1332,
    "text": " my experience but you know when you go to the church and all the windows are brown and black"
  },
  {
    "start": 1332,
    "end": 1338.72,
    "text": " just looks like the birds are pooed all down this absolute symphony of browns yeah god's light"
  },
  {
    "start": 1338.72,
    "end": 1344.24,
    "text": " uh makes you hallucinate all the colors no the way you make the colors the proper colors in"
  },
  {
    "start": 1344.24,
    "end": 1348.96,
    "text": " stained glass is you mix up your glass mixture with certain metals that make certain colors so"
  },
  {
    "start": 1348.96,
    "end": 1354.88,
    "text": " like cobalt i think makes blue and um what other different ones are there gold chloride makes red"
  },
  {
    "start": 1354.88,
    "end": 1359.28,
    "text": " color so that's not staining you're mixing it with a metal that's making the glass rather than having"
  },
  {
    "start": 1359.28,
    "end": 1363.2,
    "text": " existing clear glass and then painting that because that's one of the other techniques as well isn't"
  },
  {
    "start": 1363.2,
    "end": 1367.68,
    "text": " it so then you do that and that was the only way they made stained glass until i think about 13th"
  },
  {
    "start": 1367.68,
    "end": 1371.92,
    "text": " century so stained glass wasn't actually stained and then they came up with this idea of kind of"
  },
  {
    "start": 1371.92,
    "end": 1376.16,
    "text": " painting it with this paint they made and all that does is this add the shading which i didn't"
  },
  {
    "start": 1376.16,
    "end": 1381.76,
    "text": " realize stained glass involved is the black lines that you see that create the kind of textures"
  },
  {
    "start": 1381.76,
    "end": 1385.76,
    "text": " and all the shading which makes it look more realistic and that's all just in brown and brown"
  },
  {
    "start": 1385.76,
    "end": 1391.52,
    "text": " and gray just for the glass notes out there the palace of westminster they have stained glass there"
  },
  {
    "start": 1391.52,
    "end": 1398.16,
    "text": " and basically this is a story about the british um harry clark what i think is the british harry"
  },
  {
    "start": 1398.16,
    "end": 1404.4,
    "text": " clark and that's a woman called mary lounges she was a stained glass artist and she was like one of"
  },
  {
    "start": 1404.4,
    "end": 1410.48,
    "text": " the main people of the arts and crafts in the uk okay now she also established the artist suffrage"
  },
  {
    "start": 1410.48,
    "end": 1415.44,
    "text": " league and they did all of the posters and placards and christmas cards for suffrage events"
  },
  {
    "start": 1415.44,
    "end": 1421.28,
    "text": " one of them that she did in particular was the mud march in 1907 this was the largest ever march"
  },
  {
    "start": 1421.28,
    "end": 1425.68,
    "text": " for women's suffrage they brought people in from all the different towns of the uk and they all"
  },
  {
    "start": 1425.68,
    "end": 1430.16,
    "text": " had banners and so if you were from bolton you would have like a banner with something to do with"
  },
  {
    "start": 1430.16,
    "end": 1434,
    "text": " bolton in it like a pasty or something i don't know but it would be like from each place it would"
  },
  {
    "start": 1434,
    "end": 1439.68,
    "text": " be something to do with them and she designed all of these stained glass artists and in the palace"
  },
  {
    "start": 1439.68,
    "end": 1446.56,
    "text": " of westminster um window number four has a stained glass of the mud march which is what she did all"
  },
  {
    "start": 1446.56,
    "end": 1452.16,
    "text": " of the banners for so it kind of comes around in a nice circle that's cool isn't it and then and on"
  },
  {
    "start": 1452.16,
    "end": 1457.44,
    "text": " the window is there an individual little bit of stained glass of all of the banners no it's just"
  },
  {
    "start": 1457.44,
    "end": 1462.24,
    "text": " like a general kind of picture of the mud march because it was really muddy that day and they"
  },
  {
    "start": 1462.24,
    "end": 1466.48,
    "text": " were they went through i don't know like st james's and stuff but it was really really muddy and"
  },
  {
    "start": 1466.48,
    "end": 1471.76,
    "text": " all the pictures in the newspapers were of all these muddy angry stuff tragically they didn't"
  },
  {
    "start": 1471.76,
    "end": 1478.88,
    "text": " have jet engine technology to drive them out there's west from mr abbey obviously has a lot"
  },
  {
    "start": 1478.88,
    "end": 1484.32,
    "text": " of stained glass windows as well there's loads when we're talking central london and um it has a"
  },
  {
    "start": 1484.32,
    "end": 1490.88,
    "text": " recent one that has been added a few years back by can anyone guess an artist an artist um tracy"
  },
  {
    "start": 1490.88,
    "end": 1496,
    "text": " ermin no uh but like a good guess that's as good a guess as any i know what those stains would have"
  },
  {
    "start": 1496,
    "end": 1505.2,
    "text": " been made of it was all brown wasn't it yeah um demianhurst no so david gunter von hargan's"
  },
  {
    "start": 1505.2,
    "end": 1511.12,
    "text": " no that would have been i know someone flayed you know so lots of pinks and reds what about um who"
  },
  {
    "start": 1511.12,
    "end": 1516,
    "text": " is the guy who did the angel of the north oh yeah um what's he called his name's antony gormley antony"
  },
  {
    "start": 1516,
    "end": 1521.28,
    "text": " gormley he got his face because he's in everything that he does right is he so he's a big picture of"
  },
  {
    "start": 1521.28,
    "end": 1525.92,
    "text": " his face in west minster abbey oh great i did but no yeah the great idea was it gormley"
  },
  {
    "start": 1525.92,
    "end": 1531.52,
    "text": " well i just said no okay great great um more artists who's that guy who did all the cartoony"
  },
  {
    "start": 1531.52,
    "end": 1539.04,
    "text": " stuff roll harris with all the colors and roll harris they brought him back into the game"
  },
  {
    "start": 1540.64,
    "end": 1547.2,
    "text": " uh who did cartoons oh and who did the cans oh andy warhol andy warhol andy warhol no this"
  },
  {
    "start": 1547.2,
    "end": 1551.12,
    "text": " is just a couple of years ago so he's all right okay just a couple of years ago yeah a couple of"
  },
  {
    "start": 1551.12,
    "end": 1555.92,
    "text": " years ago an artist we can get this only a modern you'll be canon from art attack yeah oh it's a"
  },
  {
    "start": 1555.92,
    "end": 1561.6,
    "text": " great idea no thanksy oh who some people think says you'll be canon exactly that's why i thought of"
  },
  {
    "start": 1561.6,
    "end": 1569.28,
    "text": " it yeah right so no no okay and a modern artist is not banksy or me yeah is it someone who's who's"
  },
  {
    "start": 1569.28,
    "end": 1572.72,
    "text": " says they're an artist like ronnie word from the rolling stones who does paint in his spare time"
  },
  {
    "start": 1572.72,
    "end": 1577.36,
    "text": " technically he looks great all right yeah oh thick Reeves oh that would be very cool as well or"
  },
  {
    "start": 1577.36,
    "end": 1583.2,
    "text": " grace and perry or yeah no grace and perry uh no i've already just said that wasn't great oh is it"
  },
  {
    "start": 1583.2,
    "end": 1591.68,
    "text": " harry valenak the greatest um no it's not um dan i actually do need i do a class tonight well"
  },
  {
    "start": 1591.68,
    "end": 1597.76,
    "text": " i was i've been ready to tell it a while ago detective harkett is worried insist on cracking"
  },
  {
    "start": 1597.76,
    "end": 1606.4,
    "text": " the case okay guys 12 more guesses each okay and then i have to move us on i'm begging you please"
  },
  {
    "start": 1606.4,
    "end": 1611.68,
    "text": " stop put these guys out of them literally i don't think it might be just because we've gone this far"
  },
  {
    "start": 1611.68,
    "end": 1622.96,
    "text": " i'm gonna give you the initials great dh david hockney yes david hockney oh my god that's so"
  },
  {
    "start": 1622.96,
    "end": 1626.72,
    "text": " predictable did he do it on his ipad because that's why he does these yes he did did he yeah so it's"
  },
  {
    "start": 1626.72,
    "end": 1632.4,
    "text": " called the queen's window it's 28 feet by 12 feet and it looks jeck when i saw it i was like my god"
  },
  {
    "start": 1632.4,
    "end": 1637.2,
    "text": " it looks like someone's done that on their phone and it kind of turns out he has and he designed it"
  },
  {
    "start": 1637.2,
    "end": 1641.84,
    "text": " certainly find it in that's what i'm wearing i've just i actually read about this in my research"
  },
  {
    "start": 1641.84,
    "end": 1650.96,
    "text": " oh my god so you do this already to save an hour of everyone's time oh that's good yeah so he he"
  },
  {
    "start": 1650.96,
    "end": 1656.16,
    "text": " and he didn't even really come over to do it he sent over the drawing sat over the phone for a"
  },
  {
    "start": 1656.16,
    "end": 1660.72,
    "text": " bit he was on the toilet like have you guys seen like the david hockney's he does on his ipad yeah"
  },
  {
    "start": 1660.72,
    "end": 1664.4,
    "text": " like i'm sure they're great works of art they genuinely look like they've been done by children"
  },
  {
    "start": 1664.4,
    "end": 1668.8,
    "text": " and this looks no different really i'd love to see this in person just to see if it's a bit more"
  },
  {
    "start": 1668.8,
    "end": 1672.72,
    "text": " vibrant but when you see a photo of it it looks like i'm a big fan of hockney but yeah yeah i know"
  },
  {
    "start": 1672.72,
    "end": 1678.72,
    "text": " but i agree these ipad drawings are very much they look quite uh microsoft word kind of you"
  },
  {
    "start": 1678.72,
    "end": 1683.92,
    "text": " know or like microsoft art microsoft paint microsoft paint not work it's quite impressive to"
  },
  {
    "start": 1683.92,
    "end": 1697.28,
    "text": " her to microsoft work okay it is time for fact number three and that is my fact my fact this week"
  },
  {
    "start": 1697.28,
    "end": 1705.52,
    "text": " is that hard rock cafe is owned globally by a group of native americans so weird this is pretty"
  },
  {
    "start": 1705.52,
    "end": 1713.68,
    "text": " incredible this is the seminal tribe uh they're in florida and um back in 2006 i believe it was"
  },
  {
    "start": 1713.68,
    "end": 1719.28,
    "text": " they bought for nine hundred and sixty five million dollars the entire group of hard rock"
  },
  {
    "start": 1719.28,
    "end": 1725.52,
    "text": " cafe so that's all the cafes it's the hotels it's the casinos and they are now the owners"
  },
  {
    "start": 1725.52,
    "end": 1731.92,
    "text": " not only of hard rock cafe but this group of native americans are also the owners of the greatest"
  },
  {
    "start": 1731.92,
    "end": 1737.92,
    "text": " collection of rock and roll memorabilia in the world so they have been buying up things like"
  },
  {
    "start": 1737.92,
    "end": 1744.64,
    "text": " casinos and hotels ever since the late 1970s and this purchase is just part of their catalog"
  },
  {
    "start": 1744.64,
    "end": 1750.64,
    "text": " of ever-growing business ventures and the seminal tribe uh it's worth putting into context who"
  },
  {
    "start": 1750.64,
    "end": 1757.68,
    "text": " they are they came into existence properly in the 1950s and what it was was a disparate group"
  },
  {
    "start": 1757.68,
    "end": 1762.88,
    "text": " of native americans that feels late it was very late they've i mean you know the the peoples that make"
  },
  {
    "start": 1762.88,
    "end": 1769.04,
    "text": " up the the group with this name of seminal they've been around 12 000 years in america and they were"
  },
  {
    "start": 1769.04,
    "end": 1774.24,
    "text": " all little groups of uh native american tribes that were sort of being pushed out further away"
  },
  {
    "start": 1774.24,
    "end": 1779.44,
    "text": " by white people coming into america and they made a decision to sort of form together and sort of"
  },
  {
    "start": 1779.44,
    "end": 1785.28,
    "text": " create a body where you officially would become the seminal like a supergroup yes yeah like cream"
  },
  {
    "start": 1785.28,
    "end": 1789.92,
    "text": " they are like the traveling wilburys yeah and actually there's a lot of traveling wilburys and"
  },
  {
    "start": 1789.92,
    "end": 1796.64,
    "text": " cream memorabilia in our country as a sort of solidarity the seminal people though of course"
  },
  {
    "start": 1796.64,
    "end": 1801.04,
    "text": " you know they've been around for a very very long time that's not a new name the seminal tribe that"
  },
  {
    "start": 1801.04,
    "end": 1806.4,
    "text": " was set up in 1957 was a collection of other tribes coming together and banding under that name"
  },
  {
    "start": 1806.4,
    "end": 1811.28,
    "text": " and they they basically the the claim on the seminal tribe website is that they are the only"
  },
  {
    "start": 1811.28,
    "end": 1818.32,
    "text": " people who never surrendered to the white invaders basically yeah and um that was true of the seminal"
  },
  {
    "start": 1818.32,
    "end": 1823.12,
    "text": " people in the 19th century they had the seminal wars which were a massive deal in the us throughout"
  },
  {
    "start": 1823.12,
    "end": 1828.88,
    "text": " the 19th century i think there were three big seminal wars and it was this thing where presidents"
  },
  {
    "start": 1828.88,
    "end": 1834,
    "text": " like andrew jackson very famous for persecuting native americans and others kind of went to war"
  },
  {
    "start": 1834,
    "end": 1837.28,
    "text": " with them and tried to force them west because obviously they suddenly wanted all the eastern"
  },
  {
    "start": 1837.28,
    "end": 1841.92,
    "text": " land so forced loads of them west but a bunch of the seminal people rather than being forced out of"
  },
  {
    "start": 1841.92,
    "end": 1847.52,
    "text": " florida where they wanted to be kind of retreated into the everglade marshes yeah the seminal"
  },
  {
    "start": 1847.52,
    "end": 1852,
    "text": " traditions i read that there are four particular seminal traditions which are sewing patchwork"
  },
  {
    "start": 1852,
    "end": 1856.08,
    "text": " building chickies which are small wooden houses on stilts kind of traditional structures and"
  },
  {
    "start": 1856.08,
    "end": 1862.24,
    "text": " bidding on big multi national businesses the fourth one is wrestling alligators oh yes that's"
  },
  {
    "start": 1862.24,
    "end": 1867.2,
    "text": " it i just wonder if it's like sewing patchwork building small wooden structures and wrestling"
  },
  {
    "start": 1867.2,
    "end": 1871.2,
    "text": " alligators that's the hardest of the badges to get when you're in seminal high scouts isn't it"
  },
  {
    "start": 1871.2,
    "end": 1876.24,
    "text": " i just feel like there might be some kind of sorting hat procedure as a young seminal"
  },
  {
    "start": 1877.2,
    "end": 1883.6,
    "text": " alligators can i put the hat on again please should we talk about hard rock cafe so it was"
  },
  {
    "start": 1883.6,
    "end": 1888.4,
    "text": " started by peter mortin and another guy called isaac tigaret i believe that's how you pronounce"
  },
  {
    "start": 1888.4,
    "end": 1895.6,
    "text": " his name and isaac tigaret clearly a massive rock and roll fan actually married the first wife of"
  },
  {
    "start": 1895.6,
    "end": 1902.16,
    "text": " ringo star not moraine moraine he married moraine someone's read this fact i just know but i just"
  },
  {
    "start": 1902.16,
    "end": 1908.08,
    "text": " know that ring goes marital history i think if i'd known that before i would have remembered"
  },
  {
    "start": 1908.08,
    "end": 1912.8,
    "text": " his first wife was called moraine that's the kind of you know it's a more usual name yeah isn't it"
  },
  {
    "start": 1912.8,
    "end": 1917.76,
    "text": " yeah moraine starkey so moraine um and they broke up because she had an affair with george"
  },
  {
    "start": 1917.76,
    "end": 1923.68,
    "text": " harrison huge scandal wait ringo and moraine or no ringo and moraine broke out when when she was"
  },
  {
    "start": 1923.68,
    "end": 1928.88,
    "text": " found crumbs with george harrison yeah like uh so that's that's just a bit goss for you guys there"
  },
  {
    "start": 1928.88,
    "end": 1938.24,
    "text": " and are you saying because you say he's clearly a massive breaking news what a scoop a lot of the"
  },
  {
    "start": 1938.24,
    "end": 1943.12,
    "text": " memorabilia yeah it's not it's not all hard rock as in i think of hard rock as being even harder than"
  },
  {
    "start": 1943.12,
    "end": 1947.52,
    "text": " normal rock yeah like slipknot or something right right and it's not they don't have a lot of kind"
  },
  {
    "start": 1947.52,
    "end": 1952.64,
    "text": " of death metal or doom drone based right and i think people would be less willing to eat in their"
  },
  {
    "start": 1952.64,
    "end": 1958.08,
    "text": " restaurants i certainly would if they did just dead rats yeah cradle of filth is playing out of"
  },
  {
    "start": 1958.08,
    "end": 1964.64,
    "text": " the sound system you're right you're right but wings paul mccartney's band wings debuted at the"
  },
  {
    "start": 1964.64,
    "end": 1968.72,
    "text": " london branch the original branch of the hard rock cafe yeah probably what can you get as a"
  },
  {
    "start": 1968.72,
    "end": 1977.36,
    "text": " starter at hard rock cafe the paul mccartney one waitress says that when they did debut they"
  },
  {
    "start": 1977.36,
    "end": 1981.36,
    "text": " all the waiting staff put cotton wool in their ears so that they could keep the night out while"
  },
  {
    "start": 1981.36,
    "end": 1986.32,
    "text": " they serve people well this this waitress who said this is a waitress you can and she still"
  },
  {
    "start": 1986.32,
    "end": 1990.8,
    "text": " works it so i walked past it on the way to the qi office today i walked past the hard rock just"
  },
  {
    "start": 1990.8,
    "end": 1996.32,
    "text": " i just i want to see this this was open in 1971 this was the the landmark spot where it was opened"
  },
  {
    "start": 1996.32,
    "end": 2002.32,
    "text": " and when they opened they had a waitress working there who is called reeta gilligan and she has an"
  },
  {
    "start": 2002.32,
    "end": 2008.64,
    "text": " mbe she still works there she's seriously fun isn't she yeah um and has such good goss because"
  },
  {
    "start": 2008.64,
    "end": 2012.08,
    "text": " i didn't quite realize that every musical celebrity you've ever heard of is eating in"
  },
  {
    "start": 2012.08,
    "end": 2017.44,
    "text": " hard rock cafes is this in your contract when you join a band so you know she says um she actually"
  },
  {
    "start": 2017.44,
    "end": 2022.4,
    "text": " said i've served the beetles the stones freddy mercury eric clapton pete townsend and then she"
  },
  {
    "start": 2022.4,
    "end": 2027.12,
    "text": " says take that and the carnebis which seems like an incredibly steep decline i've actually never"
  },
  {
    "start": 2027.12,
    "end": 2031.68,
    "text": " heard of the i haven't either and i looked them up and they don't even have a bloody wikipedia page"
  },
  {
    "start": 2032.64,
    "end": 2037.84,
    "text": " i think she's probably pushing a band that she's managing i wonder if that might be a"
  },
  {
    "start": 2037.84,
    "end": 2041.28,
    "text": " misprint for the cranberries i wondered if it was the cranberries but then there is a band"
  },
  {
    "start": 2041.28,
    "end": 2044.8,
    "text": " called the carnebis that have played in the hard rock cafe i think it's part of their brand so"
  },
  {
    "start": 2044.8,
    "end": 2048.8,
    "text": " she's trying to slip them in maybe with these big names and she supposedly turned down posh spice"
  },
  {
    "start": 2048.8,
    "end": 2053.04,
    "text": " for a job reeta when she came in i love the story that's the way you tell it i don't know the full"
  },
  {
    "start": 2053.04,
    "end": 2056.88,
    "text": " story well it's it's there's not much more to it than that but she reeta gilligan claims that victoria"
  },
  {
    "start": 2056.88,
    "end": 2063.2,
    "text": " beckham applied for a job at the hard rock cafe as a hostess or whatever shortly before the spice"
  },
  {
    "start": 2063.2,
    "end": 2068.72,
    "text": " girls took off but that she was rejected for being too quiet yeah and so she went and got a job at"
  },
  {
    "start": 2068.72,
    "end": 2074.96,
    "text": " bill wyman's restaurant sticky fingers instead but it's she was trying to know what was named after"
  },
  {
    "start": 2074.96,
    "end": 2078.88,
    "text": " a rollingstone's album yeah i just didn't know i would have chosen one of the others i don't know"
  },
  {
    "start": 2078.88,
    "end": 2084.48,
    "text": " any of the other albums but i reckon all of them will be a better name yeah they would in association"
  },
  {
    "start": 2084.48,
    "end": 2088.08,
    "text": " with they've got an album called beggars banquet that's quite a fun cool name for a restaurant"
  },
  {
    "start": 2088.08,
    "end": 2092.08,
    "text": " but no sticky fingers yeah but this is the weird thing so there's reeta gilligan who worked there"
  },
  {
    "start": 2092.08,
    "end": 2097.52,
    "text": " since 1971 and it was still there a couple of years ago there's also another waitress from the"
  },
  {
    "start": 2097.52,
    "end": 2102.08,
    "text": " hard rock cafe called dealia lee's who worked there for 48 years and she got a job two weeks"
  },
  {
    "start": 2102.08,
    "end": 2107.2,
    "text": " after it opened and she's 80 now and she still does two days a week so i think there are two of them"
  },
  {
    "start": 2107.2,
    "end": 2114.64,
    "text": " who have been there for 50 years this is like bloody qi there's no turnover of staff that reminds"
  },
  {
    "start": 2114.64,
    "end": 2121.92,
    "text": " me there was um i only half remember this story but at the savoy um there was two very famous um"
  },
  {
    "start": 2121.92,
    "end": 2128.96,
    "text": " waiters who work behind the bar and they two women and they both worked there for about 60 years or"
  },
  {
    "start": 2128.96,
    "end": 2134.24,
    "text": " something and they knew everyone um but they stopped talking after about five years of working"
  },
  {
    "start": 2134.24,
    "end": 2138.16,
    "text": " together and then they just stopped being friends and then they didn't really see each other because"
  },
  {
    "start": 2138.16,
    "end": 2143.2,
    "text": " they were on shifts but literally didn't talk for like 30 years that's so funny that's over all we"
  },
  {
    "start": 2143.2,
    "end": 2145.92,
    "text": " have a similar thing on the podcast don't because actually if you listen carefully back to all the"
  },
  {
    "start": 2145.92,
    "end": 2149.92,
    "text": " episodes you notice that anna and dan have not said anything to each other on the show"
  },
  {
    "start": 2149.92,
    "end": 2153.68,
    "text": " for the last five years if you notice that when we were doing that guessing game and it wasn't"
  },
  {
    "start": 2153.68,
    "end": 2159.68,
    "text": " giving any yeah there was only me and andy shouting for half an hour it's long-term beam"
  },
  {
    "start": 2159.68,
    "end": 2165.52,
    "text": " listen out for that um rita by the way she got her job in 1971 and it happened when her husband"
  },
  {
    "start": 2165.52,
    "end": 2171.28,
    "text": " was reading the evening standard and he shouted to her the looking for people like you and she"
  },
  {
    "start": 2171.28,
    "end": 2179.28,
    "text": " went oh are they and she went over and the advert read older women wanted late 30s 40s and 50s and"
  },
  {
    "start": 2179.28,
    "end": 2185.28,
    "text": " she was only 29 when she left oh that's such a horrible thing to say did she have to put"
  },
  {
    "start": 2185.28,
    "end": 2191.28,
    "text": " talcum powder in her hair and well actually when she went there she said um you know i'm looking"
  },
  {
    "start": 2191.28,
    "end": 2196.16,
    "text": " for a job and one of the co-founders peter martin said no you know you're too young you're too young"
  },
  {
    "start": 2196.16,
    "end": 2200.96,
    "text": " for this and she said i'm the best you're gonna get so you better take me and he said yeah cool"
  },
  {
    "start": 2200.96,
    "end": 2207.2,
    "text": " you're hired do we is it known why they wanted women in the late 30s 40s 50s and so on i suspect"
  },
  {
    "start": 2207.2,
    "end": 2212.24,
    "text": " that what they were trying to do is they were trying to get american diners in the uk because"
  },
  {
    "start": 2212.24,
    "end": 2215.52,
    "text": " there wasn't anywhere that you there was no McDonald's there and there was nothing like that they"
  },
  {
    "start": 2215.52,
    "end": 2219.28,
    "text": " wanted to have a place where you could get burgers and stuff like that and if there's that cliche of"
  },
  {
    "start": 2219.28,
    "end": 2225.52,
    "text": " being sold by sort of a 65 year old yeah like a happy days kind of thing yeah you got to any diner"
  },
  {
    "start": 2225.52,
    "end": 2230.64,
    "text": " in america and you you have breakfast there there's always a woman who's you know in her you know"
  },
  {
    "start": 2230.64,
    "end": 2235.04,
    "text": " middle age coming around with a with a pot of coffee and tipping you up and topping you up and"
  },
  {
    "start": 2235.04,
    "end": 2241.28,
    "text": " i think that was just the cliche right tipping you up and topping you up she inverts you on your"
  },
  {
    "start": 2241.28,
    "end": 2250.16,
    "text": " chair they're very strong isaac tigrit was a devotee of an indian guru back when those indian"
  },
  {
    "start": 2250.16,
    "end": 2256.24,
    "text": " gurus were a big deal um and this one was satya saibaba and so yeah the chain was founded by him"
  },
  {
    "start": 2256.24,
    "end": 2259.6,
    "text": " and he obviously brought the spiritual side to hard rock cafe and then this guy called peter"
  },
  {
    "start": 2259.6,
    "end": 2266,
    "text": " morton who um was the son of a founder of morton steakhouse who brought the steak side um so the"
  },
  {
    "start": 2266,
    "end": 2271.52,
    "text": " motto of the hard rock cafe is love all serve all apparently there must be something like a tennis"
  },
  {
    "start": 2271.52,
    "end": 2278.48,
    "text": " term doesn't it you never say serve all in serve all serve all it's like what you might say just"
  },
  {
    "start": 2278.48,
    "end": 2282.4,
    "text": " before the game starts yeah i know have you not seen the serve all bit of a tennis match where"
  },
  {
    "start": 2282.4,
    "end": 2286.8,
    "text": " everyone gets to serve at the same time it's chaotic but it's the points rack up actually"
  },
  {
    "start": 2286.8,
    "end": 2291.6,
    "text": " happens before right they do a warm-up where they both serve at each other yeah right technically"
  },
  {
    "start": 2291.6,
    "end": 2296.72,
    "text": " known as the love all serve all but yeah of course it was originally a chain of tennis courts that"
  },
  {
    "start": 2296.72,
    "end": 2302.48,
    "text": " would be such an improvement i mean like cricket has had the t20 revolution i think tennis needs a"
  },
  {
    "start": 2302.48,
    "end": 2308,
    "text": " like a jeopardy round where everyone can serve as many balls as they can at the same time and you"
  },
  {
    "start": 2308,
    "end": 2312.16,
    "text": " just have to stand there and if it hits you in the post then that's part of the game doesn't"
  },
  {
    "start": 2312.16,
    "end": 2320.48,
    "text": " yeah that's 40 love anyway this guy who um inspired hard rock cafe this saibaba"
  },
  {
    "start": 2320.48,
    "end": 2325.84,
    "text": " he was quite interesting i didn't know about him he was a massive deal in india 500 000 people"
  },
  {
    "start": 2325.84,
    "end": 2331.52,
    "text": " went to his funeral sachin tendulkar cancelled his birthday really that year that he died wait"
  },
  {
    "start": 2331.52,
    "end": 2337.2,
    "text": " sorry he he cancelled his birthday he's now actually one year younger than everyone thinks"
  },
  {
    "start": 2337.2,
    "end": 2343.6,
    "text": " he is that just feels like an anti-aging prick by sachin tendulkar oh no he's sneaky right what"
  },
  {
    "start": 2343.6,
    "end": 2347.44,
    "text": " what's he gonna be cancelled well he cancelled his birthday party he didn't celebrate a hard rock cafe"
  },
  {
    "start": 2350.24,
    "end": 2354.48,
    "text": " so he uninvited everyone he didn't have a cake he didn't have a party he didn't have a party he"
  },
  {
    "start": 2354.48,
    "end": 2358.8,
    "text": " didn't even celebrate no one even sung to him uh because he was so sad about this spiritualist dying"
  },
  {
    "start": 2358.8,
    "end": 2364.48,
    "text": " oh gosh and he claimed that he was a proper god like omnipotent omniscient and the he did"
  },
  {
    "start": 2364.48,
    "end": 2370.24,
    "text": " loads of amazing tricks apparently and he got some some examples for us there was a terminally ill"
  },
  {
    "start": 2370.24,
    "end": 2377.12,
    "text": " woman uh she needed treatment it could only be given in japan and so she went and visited this guy"
  },
  {
    "start": 2377.12,
    "end": 2381.76,
    "text": " and said i need this treatment to save my life can only be treated in japan and he pointed at a door"
  },
  {
    "start": 2381.76,
    "end": 2385.28,
    "text": " and said walk through that door and she walked through the door with a travel agent"
  },
  {
    "start": 2385.28,
    "end": 2394.96,
    "text": " i'm so glad i'm so glad i set my office up next to this branch of trail finders"
  },
  {
    "start": 2394.96,
    "end": 2402.64,
    "text": " what happened that was on 10 times and it was japan what she walked through the door and she was in"
  },
  {
    "start": 2402.64,
    "end": 2408.32,
    "text": " japan yeah cool wow don't say cool like you believe it though it's a cool story it's a really cool"
  },
  {
    "start": 2408.32,
    "end": 2414.72,
    "text": " story it's like narnia for the modern day yes um isn't that amazing why to claim and yeah and then"
  },
  {
    "start": 2414.72,
    "end": 2419.84,
    "text": " what happened well that's sort of where his tale ends you assume i suppose she was in japan and"
  },
  {
    "start": 2419.84,
    "end": 2423.76,
    "text": " she's in japan well how's he supposed to know what happened that's true he can't go through the door"
  },
  {
    "start": 2423.76,
    "end": 2429.12,
    "text": " he's not okay so he didn't leave the door open he just said he closed the door otherwise everyone"
  },
  {
    "start": 2429.12,
    "end": 2435.76,
    "text": " leaves india and goes to japan so this woman who's quite ill has just ended up in i presume"
  },
  {
    "start": 2435.76,
    "end": 2440.56,
    "text": " around a bit of japan i'm not because the door already led to japan it can't have led to the"
  },
  {
    "start": 2440.56,
    "end": 2444.64,
    "text": " specific clinic she needs she's now trapped in a foreign country she's now illiterate because"
  },
  {
    "start": 2444.64,
    "end": 2449.6,
    "text": " japanese is a different alphabet yeah yeah it's an incredibly upsetting and busy place she's very"
  },
  {
    "start": 2449.6,
    "end": 2453.12,
    "text": " he hasn't come off brilliantly in this story he doesn't have a rail car because you can get rail"
  },
  {
    "start": 2453.12,
    "end": 2457.76,
    "text": " cards in japan that help you go around foreigners you can get them especially but she's now she's"
  },
  {
    "start": 2457.76,
    "end": 2461.36,
    "text": " wanted by the authorities because she's not in the country legally she hasn't got a visa or"
  },
  {
    "start": 2461.36,
    "end": 2465.76,
    "text": " whatever you get here who's going to believe that so that's why you've got to be very careful what"
  },
  {
    "start": 2465.76,
    "end": 2478.64,
    "text": " you wish for oh it's one of those stories okay it is time for our final fact of the show and that"
  },
  {
    "start": 2478.64,
    "end": 2484.96,
    "text": " is james okay my fact this week is that when female seals have sex they have a special muscle"
  },
  {
    "start": 2484.96,
    "end": 2490.96,
    "text": " in their vagina that can clamp around their partner to stop seawater from getting in"
  },
  {
    "start": 2490.96,
    "end": 2495.28,
    "text": " that means that in order to create a seal they first need to create a seal"
  },
  {
    "start": 2495.28,
    "end": 2504.64,
    "text": " superb fabulous oh god is it sex sex does always create a seal really doesn't it"
  },
  {
    "start": 2504.64,
    "end": 2510.64,
    "text": " but do these ones plant particularly hard yeah these are like proper muscles in the vagina it"
  },
  {
    "start": 2510.64,
    "end": 2516.24,
    "text": " feels like a wise saying that the seals have doesn't it yes to create a seal you must first"
  },
  {
    "start": 2516.24,
    "end": 2523.76,
    "text": " create a seal yes you know the seals and the seals and what would happen if they didn't"
  },
  {
    "start": 2523.76,
    "end": 2532.72,
    "text": " have the seal would they flood sorry tragic they have to get a jet engine to blow all the water"
  },
  {
    "start": 2532.72,
    "end": 2538.4,
    "text": " out of them let me quickly say where i got this so i was honestly this was a speculative search"
  },
  {
    "start": 2538.4,
    "end": 2544.48,
    "text": " that king i wonder if seals have seals and i found this paper called reproductive biology of seals"
  },
  {
    "start": 2544.48,
    "end": 2550.64,
    "text": " by shannon atkinson where they describe this but basically it's just to stop seawater getting in"
  },
  {
    "start": 2550.64,
    "end": 2555.84,
    "text": " pebbles getting in and if you think about they basically have a very similar reproductive system"
  },
  {
    "start": 2555.84,
    "end": 2562.4,
    "text": " to humans so they you know you know vagina cervix uterus blah blah blah and if you look at a whale"
  },
  {
    "start": 2562.4,
    "end": 2569.92,
    "text": " for instance they have quite a long sort of maze like structure in between that kind of stops anything"
  },
  {
    "start": 2569.92,
    "end": 2575.2,
    "text": " from getting in there yeah but they have like basically like the human reproductive system"
  },
  {
    "start": 2575.2,
    "end": 2578.88,
    "text": " it's pretty much straight up and straight down so they need something to stop stuff from getting in"
  },
  {
    "start": 2578.88,
    "end": 2583.04,
    "text": " there and there are a few different ways of doing this but the way they do it is with these folds"
  },
  {
    "start": 2583.04,
    "end": 2587.84,
    "text": " which have special muscles in and the muscles can clamp around the penis so that when the seaman gets"
  },
  {
    "start": 2587.84,
    "end": 2596.32,
    "text": " in no sea gets it i feel like i feel like you're feeling you're pushing it a bit"
  },
  {
    "start": 2596.32,
    "end": 2602.48,
    "text": " the seals are great and we should talk about seals oh they're amazing hardly ever talked"
  },
  {
    "start": 2602.48,
    "end": 2606.24,
    "text": " about them so let's talk about them yeah you know they they basically don't need eyes or ears"
  },
  {
    "start": 2606.24,
    "end": 2612.72,
    "text": " really there's their whiskers phenomenal whiskers that seals have and they do have eyes and ears"
  },
  {
    "start": 2612.72,
    "end": 2616.24,
    "text": " they have eyes and ears and they use them but they didn't have them they could basically operate"
  },
  {
    "start": 2616.24,
    "end": 2622.24,
    "text": " because yeah their whiskers are so unbelievably sensitive oh yeah all right so let's say we know"
  },
  {
    "start": 2622.24,
    "end": 2627.36,
    "text": " that cats use their whiskers or rats use their whiskers they've got 200 nerve endings on their"
  },
  {
    "start": 2627.36,
    "end": 2633.04,
    "text": " on their whiskers cats and rats right a seal has about 1500 basically what it means is that if they"
  },
  {
    "start": 2633.04,
    "end": 2637.36,
    "text": " were swimming through the ocean and they couldn't see or hear and they needed to work out where the"
  },
  {
    "start": 2637.36,
    "end": 2642.48,
    "text": " precise location of the fish is that they wanted to eat they could just use their whiskers to feel"
  },
  {
    "start": 2642.48,
    "end": 2647.04,
    "text": " the vibrations the little movements of the water they're being pushed through the whisker and and"
  },
  {
    "start": 2647.04,
    "end": 2656.48,
    "text": " pinpoint it and get to the nose and the other thing is they can tell if a fish has gone past 30"
  },
  {
    "start": 2656.48,
    "end": 2662.56,
    "text": " seconds ago they can tell by the vibration in the water where the fish was using their whiskers"
  },
  {
    "start": 2662.56,
    "end": 2667.12,
    "text": " and they go oh there was a fish here 30 seconds ago and they can follow the trail of where the"
  },
  {
    "start": 2667.12,
    "end": 2671.92,
    "text": " fish has been and then with their whiskers and go down and the other thing is not just a whiskers"
  },
  {
    "start": 2671.92,
    "end": 2677.28,
    "text": " like a cat which is where the nose is they can also do this with their eyebrows because they have"
  },
  {
    "start": 2677.28,
    "end": 2682.48,
    "text": " whiskers on their eyebrows so they can hunt fish with their eyebrows that's pretty amazing that's"
  },
  {
    "start": 2682.48,
    "end": 2689.84,
    "text": " that's also why old men are so good at fishing isn't it there was an experiment on the whiskers it"
  },
  {
    "start": 2689.84,
    "end": 2694.96,
    "text": " was by the University of Rostock and it was about how harbour seals they find flatfish so flatfish"
  },
  {
    "start": 2694.96,
    "end": 2699.28,
    "text": " hide under the sand so they're not very visible but there are these tiny movements of their gills"
  },
  {
    "start": 2699.28,
    "end": 2703.12,
    "text": " because they're breathing in and out very slightly and the seals use their whiskers to find the"
  },
  {
    "start": 2703.12,
    "end": 2708,
    "text": " flatfish and eat them for the experiment the scientists found some seals they created some"
  },
  {
    "start": 2708,
    "end": 2714,
    "text": " fake flatfish under the water to be the bait and then they blindfolded the seals yeah how cool that"
  },
  {
    "start": 2714,
    "end": 2718.4,
    "text": " is the better way of doing it because the first person probably to do most of this work was a"
  },
  {
    "start": 2718.4,
    "end": 2723.44,
    "text": " woman called Dean Renov and she did it by snipping off the whiskers of the seals and you won't be"
  },
  {
    "start": 2723.44,
    "end": 2728.8,
    "text": " able to do that now but this was in the 70s and she was really into her she loved her seals and"
  },
  {
    "start": 2728.8,
    "end": 2733.6,
    "text": " stuff like you know obviously now to modern modern years it sounds quite bad but she really"
  },
  {
    "start": 2733.6,
    "end": 2739.36,
    "text": " loved her seals apparently you could see the seal walking behind her in the University when she was"
  },
  {
    "start": 2739.36,
    "end": 2744.24,
    "text": " walking to her lectures and stuff I was listening to a really good podcast which interviews someone"
  },
  {
    "start": 2744.24,
    "end": 2749.12,
    "text": " called Dr Alex Milne who has such a great job she's a sensory biologist specializing in pinniped"
  },
  {
    "start": 2749.12,
    "end": 2755.2,
    "text": " whiskers um and she was saying we don't know this but seal whiskers are curly they've got like wavy"
  },
  {
    "start": 2755.2,
    "end": 2760.72,
    "text": " hair as opposed to sea lions and walruses who are sort of the the other pinnipeds um and we think"
  },
  {
    "start": 2760.72,
    "end": 2765.92,
    "text": " that is to sense the undulations of the water though we're not totally sure but anyway she did"
  },
  {
    "start": 2765.92,
    "end": 2770.96,
    "text": " this um she's done lots of experiments with um seal you know playing with seals and seeing how"
  },
  {
    "start": 2770.96,
    "end": 2776.88,
    "text": " sensitive their whiskers are and playing with them balancing balls on their whiskers and so you get"
  },
  {
    "start": 2776.88,
    "end": 2780.4,
    "text": " balls of lots of different sizes and then you watch what their whiskers do so if you've got a"
  },
  {
    "start": 2780.4,
    "end": 2784.56,
    "text": " small ball and then a big ball which you think involves you know it points its whiskers towards"
  },
  {
    "start": 2784.56,
    "end": 2790.88,
    "text": " them to balance um and then which would use more whiskers the big ball more area and that's incorrect"
  },
  {
    "start": 2790.88,
    "end": 2796.16,
    "text": " oh yeah the little ball that there you go dance dance got it dance how did you learn that out"
  },
  {
    "start": 2796.16,
    "end": 2800.72,
    "text": " you've got to use the method of wait for people to answer wrongly and they get in there I tried"
  },
  {
    "start": 2800.72,
    "end": 2807.6,
    "text": " to do that with the artist but we didn't go through every artist in the world um it's so it's the same"
  },
  {
    "start": 2807.6,
    "end": 2812.24,
    "text": " physics which means it's easier to spin a big ball around on one finger right then balance the"
  },
  {
    "start": 2812.24,
    "end": 2817.6,
    "text": " little ball um and so the smaller the prey the more whiskers it takes so if they're chasing"
  },
  {
    "start": 2817.6,
    "end": 2821.84,
    "text": " prey in the water the same thing happens they focus more whiskers towards a smaller prey to"
  },
  {
    "start": 2821.84,
    "end": 2826.48,
    "text": " try and pinpoint where it is because I know you're looking a bit skeptical Andy but you see basketball"
  },
  {
    "start": 2826.48,
    "end": 2830.8,
    "text": " players spinning a ball on the finger you don't see table tennis players doing it to you no I don't"
  },
  {
    "start": 2830.8,
    "end": 2840.24,
    "text": " know I've never seen that thank you James but balls get heavier the bigger they get yeah to a"
  },
  {
    "start": 2840.24,
    "end": 2844.88,
    "text": " certain extent like once they're so big they crush your fingers then you have to yeah a basket ball"
  },
  {
    "start": 2844.88,
    "end": 2849.92,
    "text": " versus a ping pong ball for example would I would feel require more whiskers purely for the weight"
  },
  {
    "start": 2849.92,
    "end": 2855.76,
    "text": " of it so we must be talking beach balls they use their nose as well um but I think um it is I think"
  },
  {
    "start": 2855.76,
    "end": 2859.52,
    "text": " the the whiskers are sort of for balance but yeah I think it probably is beach balls so those are"
  },
  {
    "start": 2859.52,
    "end": 2863.12,
    "text": " the ones with the balls on their noses aren't they yeah yeah they always have a ball on their nose"
  },
  {
    "start": 2863.12,
    "end": 2868.32,
    "text": " yeah yeah and dolphins do as well often yeah it's not a vintage dolphin thing though no I think when"
  },
  {
    "start": 2868.32,
    "end": 2872.88,
    "text": " I think of dolphins I think of dolphins jumping through hoops yeah yeah yeah being really clever"
  },
  {
    "start": 2872.88,
    "end": 2876.88,
    "text": " yeah playing chess but they are the only two animals so it's weird that you say it's not"
  },
  {
    "start": 2876.88,
    "end": 2882,
    "text": " a vintage dolphin thing when it's so clearly no it's such a seal thing they'd have a ball on"
  },
  {
    "start": 2882,
    "end": 2886.16,
    "text": " your nose yeah absolutely I agree I don't think it's a dolphin thing at all it is no it is a dolphin"
  },
  {
    "start": 2886.16,
    "end": 2893.28,
    "text": " thing well I think it's on its way out they gave people TB tuberculosis in South America"
  },
  {
    "start": 2893.28,
    "end": 2898.48,
    "text": " is believed to come from seals I know this sounds like elephants built the roads in Cornwall"
  },
  {
    "start": 2898.48,
    "end": 2904.32,
    "text": " I appreciate it sounds like that but no there's a there's a bioarchaeologist never heard of that"
  },
  {
    "start": 2904.32,
    "end": 2908.8,
    "text": " job before either called Jane Buikstra I hope I'm pronouncing it right from the Colombian"
  },
  {
    "start": 2908.8,
    "end": 2915.04,
    "text": " Institute of Anthropology and History because TB got to South America with colonists 500 years ago"
  },
  {
    "start": 2915.04,
    "end": 2919.6,
    "text": " but there have been bones found much older which also have TB and it doesn't look like they came"
  },
  {
    "start": 2919.6,
    "end": 2923.76,
    "text": " over with the original humans you know 10,000 years ago whenever it was because it spreads from"
  },
  {
    "start": 2923.76,
    "end": 2928.8,
    "text": " south to north not north to south which is not the order you would expect it to go in right hang on"
  },
  {
    "start": 2928.8,
    "end": 2932.48,
    "text": " sorry I'm confused so the colonists brought the TB over but there are also seals that are older"
  },
  {
    "start": 2932.48,
    "end": 2938.48,
    "text": " with TB but there was pre-existing human TB found in samples in bones and if it had come with the"
  },
  {
    "start": 2938.48,
    "end": 2942.72,
    "text": " original arrivers 10,000 years ago it would have gone from north to south but it didn't"
  },
  {
    "start": 2942.72,
    "end": 2948.72,
    "text": " went south to north and so the theory is that it came over with seals which might have been you"
  },
  {
    "start": 2948.72,
    "end": 2954.08,
    "text": " know eaten hunted and eaten and the bacteria survived there because TB arose in Africa"
  },
  {
    "start": 2954.08,
    "end": 2958.08,
    "text": " interesting and somehow seals got it is the theory took it to South America gave it to humans"
  },
  {
    "start": 2958.08,
    "end": 2962.64,
    "text": " and then they met on the way down presumably the humans coming down met the TB on the way up"
  },
  {
    "start": 2962.64,
    "end": 2967.76,
    "text": " an awkward dinner yeah but sometimes zookeepers these days get TB from the seals in their care"
  },
  {
    "start": 2967.76,
    "end": 2972.96,
    "text": " doesn't always happen they need to not get so close don't they have you guys seen Andre the seal"
  },
  {
    "start": 2973.76,
    "end": 2978.72,
    "text": " no no okay seriously yeah seriously right no I kind of thought everyone watched that as a kid"
  },
  {
    "start": 2978.72,
    "end": 2985.12,
    "text": " oh it was a TV show it was a film oh no no I've not seen it okay well this I think I saw the play"
  },
  {
    "start": 2985.12,
    "end": 2991.52,
    "text": " yeah I was just shot down on animal rights grounds within a couple of days wasn't it"
  },
  {
    "start": 2991.52,
    "end": 2996.96,
    "text": " did they mention the vagina thing yeah it was about that was weird it was you and it was marketed"
  },
  {
    "start": 2996.96,
    "end": 3001.04,
    "text": " to children um well Andre the seal for those who've seen it it was a very famous film in our"
  },
  {
    "start": 3001.04,
    "end": 3006.16,
    "text": " childhoods for a brief period of time we all watched it it wasn't very good and it was the true story"
  },
  {
    "start": 3006.16,
    "end": 3010.64,
    "text": " of a seal who befriended a tree surgeon which you wouldn't have thought their lives could lie"
  },
  {
    "start": 3010.64,
    "end": 3018.16,
    "text": " better cricket match yeah that's a hell of a meat cute you've got to enter there um yeah I don't"
  },
  {
    "start": 3018.16,
    "end": 3023.12,
    "text": " know how maybe the forest was flooded anyway seal befriended a tree surgeon we're like in the"
  },
  {
    "start": 3023.12,
    "end": 3028.64,
    "text": " pitch me see they go so this is the story the seal meets this guy we've seen that a million times"
  },
  {
    "start": 3028.64,
    "end": 3038.32,
    "text": " wait wait wait the guy's a tree surgeon keep talking um true befriended this seal and it's a true story"
  },
  {
    "start": 3038.32,
    "end": 3044.56,
    "text": " between 1961 and 1986 yeah so this guy was also into diving met this seal it had been abandoned"
  },
  {
    "start": 3044.56,
    "end": 3048.72,
    "text": " by its mother and so it took it in and sort of raised it for a few weeks thinking it would return"
  },
  {
    "start": 3048.72,
    "end": 3053.92,
    "text": " to the wild tried to return it to the wild and the seal loved him so much he just stuck around"
  },
  {
    "start": 3053.92,
    "end": 3059.12,
    "text": " stuck around for like 25 years but what like in the bath or don't they need lots of water it would"
  },
  {
    "start": 3059.12,
    "end": 3062.96,
    "text": " come up to his house and hang out in his house in the day and then flop back down to the harbour"
  },
  {
    "start": 3062.96,
    "end": 3068.64,
    "text": " and then he'd go swimming with it wow and it wintered in this aquarium anyway they made this film"
  },
  {
    "start": 3068.64,
    "end": 3073.2,
    "text": " about it and do you know what species of seal they used in the film uh seal no there's a there's an"
  },
  {
    "start": 3073.2,
    "end": 3078.24,
    "text": " elephant seal uh what's the name of the film down what were you gonna say no because I realized I"
  },
  {
    "start": 3078.24,
    "end": 3082.48,
    "text": " was saying not while saying a sea lion you're absolutely correct you're kidding they used a"
  },
  {
    "start": 3082.48,
    "end": 3088,
    "text": " not seal and how bullshit is that as if they couldn't be bothered to find a seal and they do"
  },
  {
    "start": 3088,
    "end": 3092.56,
    "text": " look quite similar it's all in the ears but anyway they the filmmakers wanted to coordinate with the"
  },
  {
    "start": 3092.56,
    "end": 3098.4,
    "text": " aquarium who raised andre in the winters and the aquarium refused bigger I think sea lions right"
  },
  {
    "start": 3098.4,
    "end": 3103.04,
    "text": " I think they're both they are bigger yeah although you can get huge seals elephant seals are massive"
  },
  {
    "start": 3103.04,
    "end": 3110.08,
    "text": " the key apparent is that um seals have um ears that are just holes I think yeah seals are kind of"
  },
  {
    "start": 3110.08,
    "end": 3115.36,
    "text": " more roundheaded so seals can remember what they have just done and repeat it on command"
  },
  {
    "start": 3115.36,
    "end": 3123.76,
    "text": " as long as you ask them within 18 seconds of the image I'll think okay I set a cup of tea"
  },
  {
    "start": 3123.76,
    "end": 3130.72,
    "text": " this is unusual because not many people can do this right this is a study I think most people"
  },
  {
    "start": 3130.72,
    "end": 3138.16,
    "text": " can do this but well I'm quite content so this is um a study by simian smiel at the university"
  },
  {
    "start": 3138.16,
    "end": 3144.08,
    "text": " of southern Denmark in Odent and basically they asked them to do one thing and then they asked"
  },
  {
    "start": 3144.08,
    "end": 3150.16,
    "text": " them to do it again after 18 seconds but they could still do the thing they said repeat they"
  },
  {
    "start": 3150.16,
    "end": 3155.44,
    "text": " didn't say do this thing again they said repeat and they managed to do it okay and what was quite"
  },
  {
    "start": 3155.44,
    "end": 3160.72,
    "text": " interesting is the guy in charge of it smiel said that this is really they've did a really good job"
  },
  {
    "start": 3160.72,
    "end": 3166.32,
    "text": " because what you have to understand is that this is a very very repetitive study and even the human"
  },
  {
    "start": 3166.32,
    "end": 3169.92,
    "text": " trainers and assistants had a hard time remembering what they had just asked"
  },
  {
    "start": 3169.92,
    "end": 3175.52,
    "text": " you end up with a human as they were just staring at each other"
  },
  {
    "start": 3175.52,
    "end": 3188.16,
    "text": " that's it that's all of our facts thank you so much for listening if you'd like to get in contact"
  },
  {
    "start": 3188.16,
    "end": 3192.24,
    "text": " with any of us about the things that we have said over the course of this podcast we can be found on"
  },
  {
    "start": 3192.24,
    "end": 3198.4,
    "text": " our twitter accounts i'm on @shrybeland andy at andrew hunter m james at james harkin and anna"
  },
  {
    "start": 3198.4,
    "end": 3203.28,
    "text": " you can email podcast at qi.com yep well you can go to our group account which is at no such thing"
  },
  {
    "start": 3203.28,
    "end": 3208.24,
    "text": " or our website no such thing as a fish.com all of our previous episodes are up there do check them"
  },
  {
    "start": 3208.24,
    "end": 3213.12,
    "text": " out and do come back next week because we will be back with another episode to play to your ears"
  },
  {
    "start": 3213.12,
    "end": 3224.24,
    "text": " we'll see you then goodbye"
  }
]