[
  {
    "start": 0,
    "end": 17,
    "text": " [sad piano music]"
  },
  {
    "start": 17,
    "end": 20.12,
    "text": " Hello and welcome to another episode of \"No Such Thing as a Fish\" a weekly podcast"
  },
  {
    "start": 20.12,
    "end": 23.2,
    "text": " coming to you from the QI offices in Covert Garden."
  },
  {
    "start": 23.2,
    "end": 27.8,
    "text": " My name is Dan Schreiber and I'm sitting here with Anichezinski, Andrew Hunter Murray and"
  },
  {
    "start": 27.8,
    "end": 32.14,
    "text": " James Harkin and once again we have gathered around the microphones with our four favorite"
  },
  {
    "start": 32.14,
    "end": 39.46,
    "text": " facts from the last seven days and in a particular order, here we go starting with you Anichezinski."
  },
  {
    "start": 39.46,
    "end": 45.32,
    "text": " My fact this week is that the largest diamond ever found in Russia is called the 26th Congress"
  },
  {
    "start": 45.32,
    "end": 49.36,
    "text": " of the Communist Party of the Soviet Union, that's its name."
  },
  {
    "start": 49.36,
    "end": 53.76,
    "text": " That's it's catchy, that's it's catchy, shiny name, it's called this because it was"
  },
  {
    "start": 53.76,
    "end": 59.64,
    "text": " mined in 1980 and the 26th Congress of the Communist Party opened in 1981 in February 1981."
  },
  {
    "start": 59.64,
    "end": 63.2,
    "text": " So I think the diamond was actually named before the Congress happened so the Congress was"
  },
  {
    "start": 63.2,
    "end": 65.94,
    "text": " this big meeting of all the Soviet delegates, all important."
  },
  {
    "start": 65.94,
    "end": 68.66,
    "text": " So was it a complete coincidence, did they think oh what should we call our meeting?"
  },
  {
    "start": 68.66,
    "end": 71.92,
    "text": " Let's name it after that lovely big diamond we found last year, what was that called?"
  },
  {
    "start": 71.92,
    "end": 77.66,
    "text": " Yeah, it was that, so it quickly had 25 similar conferences."
  },
  {
    "start": 77.66,
    "end": 82.96,
    "text": " It does not sound like a great party the 26th Congress of the Soviet Union, it sounds pretty"
  },
  {
    "start": 82.96,
    "end": 86.92,
    "text": " grim because the leaders were pretty sclerotic and elderly at that point and it was was"
  },
  {
    "start": 86.92,
    "end": 88.52,
    "text": " a pressure never who was in charge at the time."
  },
  {
    "start": 88.52,
    "end": 91.18,
    "text": " Yeah, and he spoke for five hours didn't he?"
  },
  {
    "start": 91.18,
    "end": 92.18,
    "text": " Do you?"
  },
  {
    "start": 92.18,
    "end": 93.92,
    "text": " Yeah, he did a five hour opening speech."
  },
  {
    "start": 93.92,
    "end": 99.28,
    "text": " Another thing I like about this diamond is wow, five hour opening speech, that's sort"
  },
  {
    "start": 99.28,
    "end": 100.76,
    "text": " of Castro level isn't it?"
  },
  {
    "start": 100.76,
    "end": 101.76,
    "text": " It's Ken Dodd level."
  },
  {
    "start": 101.76,
    "end": 106.76,
    "text": " Ken Dodd lovely, yeah, less entertaining I reckon."
  },
  {
    "start": 106.76,
    "end": 111.48,
    "text": " But yeah so in the Soviet Union they just used to name stuff after really Soviet things"
  },
  {
    "start": 111.48,
    "end": 115.76,
    "text": " in a way that stopped making names kind of nice and attractive and pretty and started making"
  },
  {
    "start": 115.76,
    "end": 117.8,
    "text": " them sound very utilitarian."
  },
  {
    "start": 117.8,
    "end": 124.08,
    "text": " Yeah, and it all started after the October Revolution in 1917, so then they started calling"
  },
  {
    "start": 124.08,
    "end": 131.36,
    "text": " babies Soviet things, so in 1924 one baby got called octea brina after the October Revolution"
  },
  {
    "start": 131.36,
    "end": 136.44,
    "text": " and then you got you know stalina when Stalin became a thing."
  },
  {
    "start": 136.44,
    "end": 140.64,
    "text": " They used to make names out of acronyms of all their heroes names, so a really popular name"
  },
  {
    "start": 140.64,
    "end": 146.56,
    "text": " was mels which stood for marks, angles, Lenin, Stalin and then actually when Stalin was when"
  },
  {
    "start": 146.56,
    "end": 151.04,
    "text": " the Soviet Union distance itself from Stalin a lot of people dropped the S after so when"
  },
  {
    "start": 151.04,
    "end": 155.92,
    "text": " they got rid of Stalin this up, where the name mel comes from like from the spice girls."
  },
  {
    "start": 155.92,
    "end": 160.76,
    "text": " Yeah, I don't think I think there might be a different origin to our version of mel, yeah."
  },
  {
    "start": 160.76,
    "end": 169.28,
    "text": " Mel C, the C actually stands for Communist and Mel B is a Bolshevik, yeah."
  },
  {
    "start": 169.28,
    "end": 173.8,
    "text": " This back on diamonds very quickly, I was looking down this big Wikipedia list of all the"
  },
  {
    "start": 173.8,
    "end": 179.16,
    "text": " biggest diamonds and I saw one that caught my eye called the Jane Seymour diamond and the"
  },
  {
    "start": 179.16,
    "end": 183.84,
    "text": " Jane Seymour diamond is a ring which was named after the actress Jane Seymour."
  },
  {
    "start": 183.84,
    "end": 187.68,
    "text": " She was very proud of it and when they were doing it sort of ceremonies she would go and"
  },
  {
    "start": 187.68,
    "end": 190.84,
    "text": " put the diamond on and be part of the ceremony to show it."
  },
  {
    "start": 190.84,
    "end": 196.04,
    "text": " She never owned it, she loved the idea of it, but what caught my eye is the fact that they"
  },
  {
    "start": 196.04,
    "end": 200.96,
    "text": " are selling it now. So in July 2016 they announced that they were going to sell it and it led me"
  },
  {
    "start": 200.96,
    "end": 204.44,
    "text": " down the road of seeing how interesting it is when you buy an expensive diamond, how it"
  },
  {
    "start": 204.44,
    "end": 210.2,
    "text": " gets delivered to you. It's an eight hour luxury experience in buying the ring."
  },
  {
    "start": 210.2,
    "end": 215.92,
    "text": " So it begins with a journey by air by a helicopter, you get chauffeur by Rolls Royce to a private"
  },
  {
    "start": 215.92,
    "end": 222.08,
    "text": " luxury cruise and then on the 57th floor of a hotel you've surrounded by hang on, does"
  },
  {
    "start": 222.08,
    "end": 229.84,
    "text": " the cruise go to the cruise ship of 57 store. They go to the 57th floor of a hotel."
  },
  {
    "start": 229.84,
    "end": 236.76,
    "text": " They're surrounded by 10,000 roses. They have an 18 course modern Asian menu with diamond"
  },
  {
    "start": 236.76,
    "end": 240.04,
    "text": " and crusted chopsticks. I don't really like modern Asians."
  },
  {
    "start": 240.04,
    "end": 247.08,
    "text": " Okay, so this is why you didn't go for it. That's why I live with very cheap occasion."
  },
  {
    "start": 247.08,
    "end": 252.34,
    "text": " But to top it off, they present the ring at midnight while fireworks go off in the night sky."
  },
  {
    "start": 252.34,
    "end": 256.88,
    "text": " That's how they're selling this ring. Can you turn it down at that point? Could you"
  },
  {
    "start": 256.88,
    "end": 261.8,
    "text": " say actually now that I've seen it? That sounds like such a slice of hot nonsense."
  },
  {
    "start": 261.8,
    "end": 264.84,
    "text": " Yeah, yeah, it really does. So you go on a helicopter ride to a cruise ship which then"
  },
  {
    "start": 264.84,
    "end": 269.28,
    "text": " pointlessly goes in a circle so you can go to a hotel. Yeah, go to the hotel first."
  },
  {
    "start": 269.28,
    "end": 273.4,
    "text": " Yeah, I mean, yeah. What, you'd be rubbish at a cruise with you. I won't have a two"
  },
  {
    "start": 273.4,
    "end": 277.24,
    "text": " week cruise, but actually I end up back where I started. So I'm not going to bother. We're"
  },
  {
    "start": 277.24,
    "end": 281.64,
    "text": " just going to sit in this harbor for three weeks. I save a lot of money on cruises."
  },
  {
    "start": 281.64,
    "end": 286.72,
    "text": " But it's interesting. If you buy these rings and you get them insured, the insurance only"
  },
  {
    "start": 286.72,
    "end": 290.76,
    "text": " last for so long. There's a very famous ring called the Burton Taylor ring, which was Richard"
  },
  {
    "start": 290.76,
    "end": 295.72,
    "text": " Burton bought for Elizabeth Taylor. It cost 1.1 million. And because of the insurance,"
  },
  {
    "start": 295.72,
    "end": 300.8,
    "text": " she was only allowed to wear it 30 days per year that they're willing to insure you for."
  },
  {
    "start": 300.8,
    "end": 305.16,
    "text": " Most times they need security. Yeah, it's really odd when Elizabeth Taylor was delivered"
  },
  {
    "start": 305.16,
    "end": 310.68,
    "text": " the ring. So again, the crazy security, she was in Monaco at the time. And three men carrying"
  },
  {
    "start": 310.68,
    "end": 315.04,
    "text": " briefcases, one of which carried the ring or went onto the plane at the same time and went"
  },
  {
    "start": 315.04,
    "end": 317.96,
    "text": " sort of different seats, different ways. So no one knew which briefcase it was going"
  },
  {
    "start": 317.96,
    "end": 322,
    "text": " to be in. And when they finally delivered to it, the guy with the briefcase that had the ring"
  },
  {
    "start": 322,
    "end": 326.76,
    "text": " in it also had three pairs of stockings that cost 50 cents in America, but was Elizabeth"
  },
  {
    "start": 326.76,
    "end": 330.32,
    "text": " Taylor's favorite, but she couldn't get in Monaco. So along with the ring were the"
  },
  {
    "start": 330.32,
    "end": 333.88,
    "text": " three stockings. And everyone said she was way more excited by the stockings than she was"
  },
  {
    "start": 333.88,
    "end": 339.9,
    "text": " by the ring that eventually arrived. Right. On helicopters and diamonds, this massive"
  },
  {
    "start": 339.9,
    "end": 345.68,
    "text": " communist party diamond was found in the Mia mine. And the Mia mine is one of the biggest"
  },
  {
    "start": 345.68,
    "end": 350.26,
    "text": " holes in the world. That's not quite kind James. Sure, it's got some of me. It's a bit better"
  },
  {
    "start": 350.26,
    "end": 355.76,
    "text": " than Wigan, but it's one of the biggest holes in the world. And Russia has banned helicopters"
  },
  {
    "start": 355.76,
    "end": 360.38,
    "text": " from flying over it because they can get sucked in. They can get sucked in? Wow. Yeah."
  },
  {
    "start": 360.38,
    "end": 368.5,
    "text": " What sucks them all? Well, a big time and breathing monster. As it inhales. Well, what it is"
  },
  {
    "start": 368.5,
    "end": 374.5,
    "text": " is if you dig a hole deep enough, it gets really hot at the bottom because it's the pressure."
  },
  {
    "start": 374.5,
    "end": 377.9,
    "text": " And that heats up the air. And obviously the air at the top because it's in the middle"
  },
  {
    "start": 377.9,
    "end": 383.36,
    "text": " of Siberia is cold. And so you get this convection current of air and it can cause a vortex."
  },
  {
    "start": 383.36,
    "end": 388.5,
    "text": " And so anything flying over the top of it can get sucked down into the. Wow. Oh, that's"
  },
  {
    "start": 388.5,
    "end": 394.4,
    "text": " cool. It's good, doesn't it? Why in birds? It gets sucked down chimneys. Because most chimneys"
  },
  {
    "start": 394.4,
    "end": 400.5,
    "text": " are not the biggest hole in the world. I've understood James right. Yeah. It's the depth"
  },
  {
    "start": 400.5,
    "end": 406.66,
    "text": " and the difference in heat, although I suppose a fire is quite hot. Hmm. If I'm ever flying"
  },
  {
    "start": 406.66,
    "end": 410.28,
    "text": " over that and the helicopter starts to get into trouble, I'll be able to say as we"
  },
  {
    "start": 410.28,
    "end": 414.28,
    "text": " call it. This is quite interesting actually what's happening. It's due to a convection thing."
  },
  {
    "start": 414.28,
    "end": 420.56,
    "text": " There may a nine in the 1960s made 20% of all the gems in the world. Wow. Oh, they found"
  },
  {
    "start": 420.56,
    "end": 425.94,
    "text": " them there. And when they first dug it, it's in near Euclopska, I think. So it's really"
  },
  {
    "start": 425.94,
    "end": 432.02,
    "text": " cold in the middle of Siberia and they had permafrost. So it's really icy there. And even"
  },
  {
    "start": 432.02,
    "end": 438.04,
    "text": " the dynamite wouldn't get through the permafrost because it was so cold. Wow. What?"
  },
  {
    "start": 438.04,
    "end": 443.68,
    "text": " There's Wacoel. I have a little more stuff on things being named Oddly in the Soviet Union"
  },
  {
    "start": 443.68,
    "end": 451,
    "text": " and elsewhere. Go. Okay. So loads of people during the French Revolution started changing"
  },
  {
    "start": 451,
    "end": 455,
    "text": " their names as well. Basically, whenever there's a massive political upheaval, people start"
  },
  {
    "start": 455,
    "end": 459.96,
    "text": " naming their babies crazy things. So what will you name your baby after? Jeremy Corbyn"
  },
  {
    "start": 459.96,
    "end": 469.32,
    "text": " I would name him St. Jez. So in 1792, basically, there have been loads of rules up until that"
  },
  {
    "start": 469.32,
    "end": 473.4,
    "text": " point on what you could name your babies. And then there was a rule change during the"
  },
  {
    "start": 473.4,
    "end": 478.04,
    "text": " revolution which said, no, any citizen can change their name by just making a declaration"
  },
  {
    "start": 478.04,
    "end": 481.5,
    "text": " at their local town hall wherever it might be. And there's a list of things that people"
  },
  {
    "start": 481.5,
    "end": 486.16,
    "text": " changed their names to and they are wild. So people chose names including Amos Sacrid"
  },
  {
    "start": 486.16,
    "end": 491.6,
    "text": " La Patrie La Toie, which means Sacrid love of the native land year three, Morte, Alistair"
  },
  {
    "start": 491.6,
    "end": 497.4,
    "text": " Crat, death to aristocrats, which is a cool name. And my favourite is Simon La Liberté"
  },
  {
    "start": 497.4,
    "end": 505.32,
    "text": " La Morte, which means Simon Liberté La Death. Simon. Yeah. I'll just use Simon. Thanks. Someone"
  },
  {
    "start": 505.32,
    "end": 511.28,
    "text": " after the Egyptian Revolution in 2011 called his daughter Facebook. Really? Yeah. Because"
  },
  {
    "start": 511.28,
    "end": 514.68,
    "text": " it played a big part in organizing the protests. Yeah, not just because he liked seeing people"
  },
  {
    "start": 514.68,
    "end": 519.76,
    "text": " thought he tried it. I would imagine that that person is going to find it hard to get a"
  },
  {
    "start": 519.76,
    "end": 526.76,
    "text": " Facebook account. Just on the largest diamond in the world. It's worth covering. It's called"
  },
  {
    "start": 526.76,
    "end": 534.54,
    "text": " The Golden Jubilee, although it was originally called Unnamed Brown. It's a brown diamond."
  },
  {
    "start": 534.54,
    "end": 538.9,
    "text": " Didn't have a name. It's a brown diamond. Yeah, there's a lot of brown diamonds. What are"
  },
  {
    "start": 538.9,
    "end": 543.32,
    "text": " they? They're like diamonds, but they're brown. Yeah. It sounds like a very unpleasant"
  },
  {
    "start": 543.32,
    "end": 550.08,
    "text": " euphemism. Come back from the bathroom, kind of hobbling. Oh, it's a brown diamond day."
  },
  {
    "start": 550.08,
    "end": 553.36,
    "text": " So are they actually colour brown, or are they just sort of, they like, they murky with"
  },
  {
    "start": 553.36,
    "end": 558.8,
    "text": " infection? They're probably murky, yeah. Oh, yeah. Oh, well, so they actually are brown,"
  },
  {
    "start": 558.8,
    "end": 562.84,
    "text": " but they're very beautiful. Yeah. Just for the people at home, Dan is showing us on his"
  },
  {
    "start": 562.84,
    "end": 569.04,
    "text": " laptop, pictures of brown diamonds. Yes. And that is disgusting. Anyway, when it was found"
  },
  {
    "start": 569.04,
    "end": 573.68,
    "text": " in South Africa, this brown diamond got all these blessings. It was blessed by the Buddhist"
  },
  {
    "start": 573.68,
    "end": 579.78,
    "text": " Supreme Patriarch of Thailand, visited the Pope, and then it went to an Islamic scholar"
  },
  {
    "start": 579.78,
    "end": 585.28,
    "text": " to be blessed by him as well. Did they all get to go on the boat trip and then in the helicopter"
  },
  {
    "start": 585.28,
    "end": 591.8,
    "text": " and it's around about 20,000 roses? Dan, can you check Urban Dictionary? Well, you have"
  },
  {
    "start": 591.8,
    "end": 595.04,
    "text": " your laptop. We don't usually use laptops, but can you check Urban Dictionary to see if"
  },
  {
    "start": 595.04,
    "end": 600.56,
    "text": " brown diamond is a thing? Yes, sure. Just while Dan's doing that, thought you might like"
  },
  {
    "start": 600.56,
    "end": 607.16,
    "text": " to know there was a tradition in England of what's called \"Hortatory Names\". So it's extreme"
  },
  {
    "start": 607.16,
    "end": 613.2,
    "text": " Puritans got names which were designed to encourage you to behave particularly well. So"
  },
  {
    "start": 613.2,
    "end": 617,
    "text": " one of the men who rebuilt London after the Great Fire was called Nicholas Barben, right?"
  },
  {
    "start": 617,
    "end": 624.28,
    "text": " But his middle name was, if Christ had not died for the Thou had been damned, that was"
  },
  {
    "start": 624.28,
    "end": 628.88,
    "text": " from Sophie Hay, who we know. He was a friend of ours, he's a classical historian. He knows"
  },
  {
    "start": 628.88,
    "end": 633.28,
    "text": " a lot about Pompeii, but she also knows about him. He's not an amazing middle name. You hear"
  },
  {
    "start": 633.28,
    "end": 638.88,
    "text": " a lot of those. I think one or two of them turn out to be myths or post-Hok things, but"
  },
  {
    "start": 638.88,
    "end": 644.36,
    "text": " that one is real, isn't it? It is in Urban Dictionary. Okay, what's it mean? It's just as"
  },
  {
    "start": 644.36,
    "end": 649.56,
    "text": " we were saying, basically slang for turd or poo, i.e. my dog has left a minefield of brown"
  },
  {
    "start": 649.56,
    "end": 655.12,
    "text": " diamonds in the yard. Okay, now it's just a bit of knowledge. You clocked it. No, no, we're"
  },
  {
    "start": 655.12,
    "end": 667.6,
    "text": " going to call that knowledge. I'm going to try and unknow it. Okay, it is time for fact number"
  },
  {
    "start": 667.6,
    "end": 673.16,
    "text": " two, and that is my fact. My fact this week is that scientists have announced that they"
  },
  {
    "start": 673.16,
    "end": 680.52,
    "text": " finally know why shoelaces untie themselves. Good old scientists. Do you know in Russia there's"
  },
  {
    "start": 680.52,
    "end": 685.84,
    "text": " a joke, because we were talking about Russia before, where you say, according to British scientists"
  },
  {
    "start": 685.84,
    "end": 690.04,
    "text": " and then you say something ridiculous, and that's like a meme of jokes in Russia. Yeah,"
  },
  {
    "start": 690.04,
    "end": 695.52,
    "text": " because they have this idea that all British scientists do is really ridiculous shoelace-related"
  },
  {
    "start": 695.52,
    "end": 702.76,
    "text": " studies. Yeah, we haven't helped that already. This is a university researchers at a university"
  },
  {
    "start": 702.76,
    "end": 708.72,
    "text": " in California, Berkeley, and they were studying why shoelaces untie themselves. Surprisingly,"
  },
  {
    "start": 708.72,
    "end": 713.24,
    "text": " it's been a massive mystery to science for a very long time, so they dedicated their"
  },
  {
    "start": 713.24,
    "end": 718.44,
    "text": " time to working that out. And it's interesting. It's all to do with the way that we slam our"
  },
  {
    "start": 718.44,
    "end": 722.24,
    "text": " feet to the ground, and it plays with... Well, I didn't think it would be to do with how"
  },
  {
    "start": 722.24,
    "end": 731.48,
    "text": " we clap our hands. Unless you wear your shoes on your hands. My pick-toki is poking through"
  },
  {
    "start": 731.48,
    "end": 739.88,
    "text": " my gloves. Yeah, it's all to do with sort of gravity and so on. I don't fully understand"
  },
  {
    "start": 739.88,
    "end": 747.48,
    "text": " it. Yeah, yeah. One of the things that they're saying is that when you force your foot down,"
  },
  {
    "start": 747.48,
    "end": 752.32,
    "text": " you're going, you're going, you're going, you walk. You make it sound like you walk around"
  },
  {
    "start": 752.32,
    "end": 757.56,
    "text": " stepping your feet on the ground. You slam your foot down. Like Hagrid. Yeah, look at"
  },
  {
    "start": 757.56,
    "end": 764.56,
    "text": " it everywhere, like a giant. Yeah, so not Hagrid, sorry. When we're putting our feet down,"
  },
  {
    "start": 764.56,
    "end": 769.64,
    "text": " the shoelaces, the tips of the shoelaces that are left exposed are being pulled back up"
  },
  {
    "start": 769.64,
    "end": 773.52,
    "text": " as you go down by gravity, almost as if hands are pulling them because of the force that"
  },
  {
    "start": 773.52,
    "end": 776.72,
    "text": " we go down. Therefore, it's slowly loosening them and loosening them and it's going to take"
  },
  {
    "start": 776.72,
    "end": 780.64,
    "text": " more and more sense. Does that make sense? I might have made that up. Yeah, so the tips are"
  },
  {
    "start": 780.64,
    "end": 783.76,
    "text": " still pulling towards the ground when we're lifting our foot up. Yes, is that it? It's actually"
  },
  {
    "start": 783.76,
    "end": 788.28,
    "text": " the flick. So the two things that caused that I think in the study said was it's caused"
  },
  {
    "start": 788.28,
    "end": 791.8,
    "text": " by a combination of the impact of the shoe on the ground as it hits the ground which deforms"
  },
  {
    "start": 791.8,
    "end": 796.92,
    "text": " the knot itself and then the whipping of the laces as you lift your foot back up, pulls"
  },
  {
    "start": 796.92,
    "end": 802.12,
    "text": " the laces away from already deformed knot. So does that mean like if you moonwalk everywhere"
  },
  {
    "start": 802.12,
    "end": 805.72,
    "text": " then your shoelaces will never come undone. Yeah, that's absolutely true. So they tested"
  },
  {
    "start": 805.72,
    "end": 810.4,
    "text": " with people either walking on the spot up and down without any forward motion and shoelaces"
  },
  {
    "start": 810.4,
    "end": 814,
    "text": " don't come undone and they tested that people were swinging their legs from a chair and shoelaces"
  },
  {
    "start": 814,
    "end": 817.6,
    "text": " don't come undone. And I just want to say for the record, my shoelaces just don't come"
  },
  {
    "start": 817.6,
    "end": 822.16,
    "text": " undone anyway so I don't understand what this whole... Why? Mine come undone all the time."
  },
  {
    "start": 822.16,
    "end": 827.72,
    "text": " Do they really? Mine do sometimes. Yeah. This is a really interesting chat guys. I always"
  },
  {
    "start": 827.72,
    "end": 831.8,
    "text": " thought that we should add more personal touches to the podcast. Some people learn a bit"
  },
  {
    "start": 831.8,
    "end": 836.88,
    "text": " more about our personalities and now people know that your shoelaces never come undone."
  },
  {
    "start": 836.88,
    "end": 842.76,
    "text": " But the mine sometimes too. Yeah. The Royal Society website described this study and it"
  },
  {
    "start": 842.76,
    "end": 847.4,
    "text": " was... I think it has been over-egging in a bit because they said as demonstrated using"
  },
  {
    "start": 847.4,
    "end": 851.04,
    "text": " slow motion video footage and a series of experiments, the failure of the knot happens"
  },
  {
    "start": 851.04,
    "end": 857.12,
    "text": " in a matter of seconds often without warning and is catastrophic. Wow. It's not the end"
  },
  {
    "start": 857.12,
    "end": 862,
    "text": " of a cliff or something. That's true. I don't know if this is over-egging it as well,"
  },
  {
    "start": 862,
    "end": 866.72,
    "text": " but they're saying that the forces that act on the tied shoelace can be greater than those"
  },
  {
    "start": 866.72,
    "end": 871.28,
    "text": " felt by humans on the most extreme roller coaster. Yeah. That's what your shoelace is going"
  },
  {
    "start": 871.28,
    "end": 875.88,
    "text": " through every time you put your foot down. It's like a mad roller coaster ride. They're"
  },
  {
    "start": 875.88,
    "end": 882.12,
    "text": " saying 7G, which is seven times the force of gravity. And the biggest, most powerful"
  },
  {
    "start": 882.12,
    "end": 888.96,
    "text": " roller coaster is the Tower of Terror in Johannesburg and that's 6.3G. And to put that into some"
  },
  {
    "start": 888.96,
    "end": 895.08,
    "text": " kind of context, a space shuttle, someone in that would get 3G. I think so, they know the"
  },
  {
    "start": 895.08,
    "end": 904.04,
    "text": " stuff like that. Have you ever seen the website Ian's shoelace? Yes. Yes. It is fantastic, isn't"
  },
  {
    "start": 904.04,
    "end": 909,
    "text": " it? The best shoelace site I would say on the whole internet. Yep, okay. I agree. It's"
  },
  {
    "start": 909,
    "end": 916.36,
    "text": " a guy called Ian who has set up a site partly just to tell people about his own knot, which"
  },
  {
    "start": 916.36,
    "end": 921.52,
    "text": " is called the Ian knot. And he says it's, they securely tied. It's much better than the"
  },
  {
    "start": 921.52,
    "end": 927.56,
    "text": " granny knot that almost everybody uses. And he says that there's also a high security"
  },
  {
    "start": 927.56,
    "end": 931.92,
    "text": " version of it, which is called Ian's Secure shoelace knot. But he does say on the website,"
  },
  {
    "start": 931.92,
    "end": 936.6,
    "text": " note that my Ian knot is quite secure for all normal activities. Wow. Anna, maybe you're"
  },
  {
    "start": 936.6,
    "end": 941.08,
    "text": " using Ian's knot. Yeah, I think I am. The knot thing is unbelievable that we've all been"
  },
  {
    "start": 941.08,
    "end": 947,
    "text": " tying our shoelaces wrong. I saw this in a TED talk. You saw an Ian's knot. So we are all"
  },
  {
    "start": 947,
    "end": 950.84,
    "text": " doing this granny knot on the way or most of us are. And the way you can tell is if you get"
  },
  {
    "start": 950.84,
    "end": 955.2,
    "text": " your finger, if you sort of pull the sides of your shoelace part when your shoes are tied"
  },
  {
    "start": 955.2,
    "end": 961.4,
    "text": " in a bow, then the bow orient itself vertically. So orient itself away from your body. Whereas"
  },
  {
    "start": 961.4,
    "end": 965.16,
    "text": " if you've done a good knot and you pull the two sides of your shoelace part, then the"
  },
  {
    "start": 965.16,
    "end": 969.44,
    "text": " bow orient itself horizontally. So it orient itself. Does that make sense? Just looking"
  },
  {
    "start": 969.44,
    "end": 975.6,
    "text": " at Dan's shoes now. And they have no laces. I'm not that tall either many more."
  },
  {
    "start": 975.6,
    "end": 980.48,
    "text": " Shell of one cliff too many. Well, you should explain that now that you know how to do"
  },
  {
    "start": 980.48,
    "end": 986.32,
    "text": " up shoes, which is basically when we do them up usually, you're putting the very first"
  },
  {
    "start": 986.32,
    "end": 989.6,
    "text": " cross you make with the laces, the very first one when you're doing our shoes in a bow,"
  },
  {
    "start": 989.6,
    "end": 993.92,
    "text": " you're putting the wrong lace over the top. And if you do the other one, then you'll"
  },
  {
    "start": 993.92,
    "end": 997.68,
    "text": " find that it orient itself the right way and it's much stronger. So you put the left hand"
  },
  {
    "start": 997.68,
    "end": 1002.68,
    "text": " lace over the top of the right hand lace and then draw it underneath. I've just redone"
  },
  {
    "start": 1002.68,
    "end": 1006.52,
    "text": " it on myself. And I think because I'm left handed, I've been putting the left one over"
  },
  {
    "start": 1006.52,
    "end": 1009.84,
    "text": " as is recommended. I was just going to say I bet left handed people do it differently."
  },
  {
    "start": 1009.84,
    "end": 1013.44,
    "text": " You've been doing it right. And they're very secure my laces. Well, no, they do come"
  },
  {
    "start": 1013.44,
    "end": 1019.48,
    "text": " apart. Sometimes I was gone. I've given away too much about myself. I have to say I tried"
  },
  {
    "start": 1019.48,
    "end": 1024.48,
    "text": " this last night and I, what my mind was blown, I would say, I'm so excited. I'm never going"
  },
  {
    "start": 1024.48,
    "end": 1028.4,
    "text": " to do my laces that wrong again. Can I just say on Ian very quickly, his website's"
  },
  {
    "start": 1028.4,
    "end": 1033.64,
    "text": " called Ian's shoelace site. Ian Feigen is his name. It's worth pointing out, he's made"
  },
  {
    "start": 1033.64,
    "end": 1037.96,
    "text": " a whole side about shoelaces and he actually doesn't really overly care about shoelaces."
  },
  {
    "start": 1037.96,
    "end": 1041.16,
    "text": " He kind of does what we do. He's picked a subject that he wants to mine and find out"
  },
  {
    "start": 1041.16,
    "end": 1046,
    "text": " stuff about and just create a place that's the place to go to about the knowledge, the history"
  },
  {
    "start": 1046,
    "end": 1049.36,
    "text": " and so on about it. So a huge shout out to him for just doing that. He doesn't"
  },
  {
    "start": 1049.36,
    "end": 1053.92,
    "text": " give a shit about shoelaces. Are you sure he doesn't? He says on his site, I'm really not"
  },
  {
    "start": 1053.92,
    "end": 1057.96,
    "text": " a knotting nut. I'm just a friendly Aussie guy trying to contribute to the internet. He"
  },
  {
    "start": 1057.96,
    "end": 1062.16,
    "text": " has a celebrity section too. Does he? Yeah. What do Taylor Swift, John McEnroe and"
  },
  {
    "start": 1062.16,
    "end": 1066.52,
    "text": " Reese Witherspoon have in common? They all wear shoes. Well, they're all celebrities"
  },
  {
    "start": 1066.52,
    "end": 1070.8,
    "text": " who I believe may be tying granny knots thanks to the telltale sign of crooked shoelace"
  },
  {
    "start": 1070.8,
    "end": 1075.36,
    "text": " bows that run along the shoe instead of across the shoe. Celebrities are human too. So who"
  },
  {
    "start": 1075.36,
    "end": 1079.16,
    "text": " are they? Taylor Swift, John McEnroe. John McEnroe, Reese Witherspoon. So if I'm looking"
  },
  {
    "start": 1079.16,
    "end": 1082.92,
    "text": " for celebrities, they're not going to be the first three that I look for. Taylor Swift might"
  },
  {
    "start": 1082.92,
    "end": 1088.36,
    "text": " be, but John McEnroe probably would be down in the thousands. And so basically he's checked"
  },
  {
    "start": 1088.36,
    "end": 1093.84,
    "text": " a lot of celebrities to get down as far as John McEnroe. And yet he doesn't care about shoelaces."
  },
  {
    "start": 1093.84,
    "end": 1099.04,
    "text": " I think he went straight to John McEnroe because tennis is one of the jobs you'd have where"
  },
  {
    "start": 1099.04,
    "end": 1102.2,
    "text": " you'd really want strong shoelaces. You may have one of your extra grand slams had he been"
  },
  {
    "start": 1102.2,
    "end": 1107.6,
    "text": " tying. And he's probably got a shoe. Like no one else on that list probably has a shoe, but"
  },
  {
    "start": 1107.6,
    "end": 1110.92,
    "text": " he'll have a sponsored shoe. Well, you know, you have, you have shoes as tennis players."
  },
  {
    "start": 1110.92,
    "end": 1115.04,
    "text": " We do also have shoes. There's other people. No, but I mean like the McEnroe shoe there"
  },
  {
    "start": 1115.04,
    "end": 1120.48,
    "text": " might be. Yeah. Yeah. Right. Yeah. I'm saying sports people tend to have shoes. Do they?"
  },
  {
    "start": 1120.48,
    "end": 1127.4,
    "text": " Yes. Zola Bud didn't. Who? I'm sorry. That's a very niche reference. But she used to run"
  },
  {
    "start": 1127.4,
    "end": 1133.2,
    "text": " without shoes. She's very famous for it. That is a fantastic joke for those who know who Zola"
  },
  {
    "start": 1133.2,
    "end": 1141.32,
    "text": " Bud is. Sandy Shaw, is that no? No. She didn't wear shoes. Wait, the second. Yeah. Oh, yeah, she's"
  },
  {
    "start": 1141.32,
    "end": 1145.28,
    "text": " never got shoes in the video clips. What did she build up against? Does that work for you guys?"
  },
  {
    "start": 1145.28,
    "end": 1151.08,
    "text": " Yes. Yes. Okay. We got the reference. Yeah. He didn't get any lucrative sponsorship deals"
  },
  {
    "start": 1151.08,
    "end": 1159.6,
    "text": " as he went to Mordor. So on knots. Yeah. Okay. This is so cool. Every single cell in your body"
  },
  {
    "start": 1159.6,
    "end": 1168.84,
    "text": " has two meters of DNA in it, right? But according to science, anything longer than about 139 centimeters"
  },
  {
    "start": 1168.84,
    "end": 1174.32,
    "text": " is likely to get tied up in a knot spontaneously, just due to being agitated about 50 percent"
  },
  {
    "start": 1174.32,
    "end": 1180.16,
    "text": " of the time. So how does our DNA not get into this massive tangled ball? And there are loads"
  },
  {
    "start": 1180.16,
    "end": 1184.52,
    "text": " of theories and scientists don't know. It's so cool. So one of the latest theories is that it's"
  },
  {
    "start": 1184.52,
    "end": 1188.52,
    "text": " got these, I'm going to misexplanate, because it's quite complicated, but it's constantly slipping"
  },
  {
    "start": 1188.52,
    "end": 1193.88,
    "text": " through these rings like proteins. And basically, it gets bunched up in lengths like carriages"
  },
  {
    "start": 1193.88,
    "end": 1198.08,
    "text": " in a train. So you're interacting a bit with the rest of the length in your carriage, but"
  },
  {
    "start": 1198.08,
    "end": 1202.04,
    "text": " you're not interacting with other lengths of the DNA. Okay. So it gets bunched up into balls"
  },
  {
    "start": 1202.04,
    "end": 1206.92,
    "text": " which kind of run against each other. Basically, it gets bunched up into sections which are"
  },
  {
    "start": 1206.92,
    "end": 1212.92,
    "text": " much less likely to form knots. Okay. Is that like, if you put loads of elastic bands"
  },
  {
    "start": 1212.92,
    "end": 1217.3,
    "text": " in a box or something, they'd all get tangled up with each other maybe, but if you put elastic"
  },
  {
    "start": 1217.3,
    "end": 1222.08,
    "text": " band balls, then they wouldn't get tangled up with each other. I mean, that would be a great"
  },
  {
    "start": 1222.08,
    "end": 1225.76,
    "text": " explanation if it was true. I don't know if it is. Because I really understood that very"
  },
  {
    "start": 1225.76,
    "end": 1231.36,
    "text": " it's true. I don't know if it is. Maybe it is. Okay. Let's go with that. So the idea that"
  },
  {
    "start": 1231.36,
    "end": 1237.32,
    "text": " things get tangled was discovered by Dorian Rayma and Douglas Smith and they won an"
  },
  {
    "start": 1237.32,
    "end": 1243.4,
    "text": " Ignobel Prize for Physics in 2008. And what they did was they put a load of cords in a rotating"
  },
  {
    "start": 1243.4,
    "end": 1249.72,
    "text": " box and they did it more than 3,000 times. And they found that almost always it all got"
  },
  {
    "start": 1249.72,
    "end": 1254.6,
    "text": " knotted up. And this is why if you put your headphones in your pocket or if you, you know,"
  },
  {
    "start": 1254.6,
    "end": 1258.56,
    "text": " all that kind of stuff, it always gets tangled, right? Yeah. Basically, their explanation"
  },
  {
    "start": 1258.56,
    "end": 1265.32,
    "text": " is if you have a cord, there is only one way that it's not knotted mathematically. The way"
  },
  {
    "start": 1265.32,
    "end": 1269.68,
    "text": " that it's not knotted is nothing is over the top of each other. Whereas there are hundreds"
  },
  {
    "start": 1269.68,
    "end": 1273.4,
    "text": " and thousands of ways that it might be knotted. So it's just much more likely that it'll"
  },
  {
    "start": 1273.4,
    "end": 1278.16,
    "text": " be one of those knotted states and one of the knotted states. But that's a bit loose."
  },
  {
    "start": 1278.16,
    "end": 1283.08,
    "text": " So they haven't really cracked the mystery of when I wrap Christmas lights up in a perfect"
  },
  {
    "start": 1283.08,
    "end": 1290.08,
    "text": " role and put them in a box where they stay motionless for 360 days and then get them out. Why"
  },
  {
    "start": 1290.08,
    "end": 1295.08,
    "text": " are they tangling? Oh, my God, you only have your Christmas lights up for five days a year."
  },
  {
    "start": 1295.08,
    "end": 1301.08,
    "text": " Yeah, or the preparing for Christmas more than a week in advance is bullshit."
  },
  {
    "start": 1301.08,
    "end": 1307.28,
    "text": " Is it more likely that? It's screwed. It's because they take two months to or not. We don't"
  },
  {
    "start": 1307.28,
    "end": 1314.28,
    "text": " get them up until the second of January. Maybe it's tiny earthquakes. It's probably"
  },
  {
    "start": 1314.28,
    "end": 1317.88,
    "text": " that. So there's always tiny earthquakes. Yeah, it must be that. But it does depend on"
  },
  {
    "start": 1317.88,
    "end": 1325.24,
    "text": " the length of the cable as well. So if a cable is shorter than 46 centimeters. Which I imagine"
  },
  {
    "start": 1325.24,
    "end": 1335.72,
    "text": " that is Christmas lights probably are. Put them on a tiny twig of a tree. But if it's shorter"
  },
  {
    "start": 1335.72,
    "end": 1339.84,
    "text": " than 46 centimeters, it will rarely, if ever, get knotted. So all you have to do is buy"
  },
  {
    "start": 1339.84,
    "end": 1344,
    "text": " headphone cables, which are shorter than 46 centimeters. And I'm sure that you're constantly"
  },
  {
    "start": 1344,
    "end": 1355,
    "text": " holding your phone in your face. The shoelaces get at least 12 mentions in the Bible. No, no, no, no, wrong."
  },
  {
    "start": 1355,
    "end": 1359.92,
    "text": " It's true. I got this from Ian's shoelace site and he has a section called shoelaces as"
  },
  {
    "start": 1359.92,
    "end": 1366.44,
    "text": " seen in. And he's listed movies where Jesus's shoelaces came undone and low he tied them"
  },
  {
    "start": 1366.44,
    "end": 1377.68,
    "text": " in. Well, Genesis, I've got one here. Genesis. What else? And on the eighth day. Can you give"
  },
  {
    "start": 1377.68,
    "end": 1382.76,
    "text": " us any quotes? Yes, so chapter and verse. So Genesis, it's that I would not take a thread"
  },
  {
    "start": 1382.76,
    "end": 1389.12,
    "text": " or a shoelace or anything that is yours, lest you should say I have made a room rich."
  },
  {
    "start": 1389.12,
    "end": 1394.88,
    "text": " Okay, here's that possible support for that. It wasn't earth see the ice man, who was about"
  },
  {
    "start": 1394.88,
    "end": 1401.24,
    "text": " 5,500 years ago he lived then. His shoes were done up, weren't they, with kind of leather"
  },
  {
    "start": 1401.24,
    "end": 1407,
    "text": " songs, with some very rudimentary laces. So it's not inconceivable. Yeah, here's one from"
  },
  {
    "start": 1407,
    "end": 1413.28,
    "text": " American King James Version, John 127. Here it is, who coming after me is preferred before"
  },
  {
    "start": 1413.28,
    "end": 1420.72,
    "text": " me, whose shoelace I am not worthy to unloose. Oh, yeah, okay. Yeah, all right, fine. Wow,"
  },
  {
    "start": 1420.72,
    "end": 1426.24,
    "text": " right. We're buying it. Didn't think that was going to work. See, Ian, he knows his stuff,"
  },
  {
    "start": 1426.24,
    "end": 1432.84,
    "text": " does. Hey, if I say the phrase, I like your shoelaces to you. What is the appropriate response?"
  },
  {
    "start": 1432.84,
    "end": 1438.76,
    "text": " Oh, thank you, Ian. May I say, you're not has made all the difference in the world to me?"
  },
  {
    "start": 1438.76,
    "end": 1446,
    "text": " Is that it? It's not. It is. Thanks. I stole them from the president. Does that ring any bells"
  },
  {
    "start": 1446,
    "end": 1450.72,
    "text": " with you? It didn't for me. And I wonder if I'm being sort of internet. Well, it feels to me"
  },
  {
    "start": 1450.72,
    "end": 1456.08,
    "text": " like it's a thing that you might say to prove your spy. So like if you're reading a newspaper"
  },
  {
    "start": 1456.08,
    "end": 1460.36,
    "text": " in a park and someone said, I like your shoelaces, you would say that response. Yeah. And they"
  },
  {
    "start": 1460.36,
    "end": 1466.84,
    "text": " would know you were a spy. It's very close. It's what people who use Tumblr say to detect"
  },
  {
    "start": 1466.84,
    "end": 1472.16,
    "text": " that another Tumblr user in the real world. So it's a code that they all know to say. I like"
  },
  {
    "start": 1472.16,
    "end": 1476.24,
    "text": " your shoelaces. Well, you've just spoiled it now. No, because they all know it. Yeah, but now"
  },
  {
    "start": 1476.24,
    "end": 1483.08,
    "text": " everyone else knows it. There used to be the Dennis the Menace Fine Club from the Bino used"
  },
  {
    "start": 1483.08,
    "end": 1488.32,
    "text": " to have a secret thing that you would say to people. I was a member of that. Do you remember"
  },
  {
    "start": 1488.32,
    "end": 1492.36,
    "text": " the secret code? No, I don't. I don't know. You weren't a real member. You were one of the"
  },
  {
    "start": 1492.36,
    "end": 1499.2,
    "text": " fake members. All your parents had just been doing it for the letter every week from Dennis"
  },
  {
    "start": 1499.2,
    "end": 1504.32,
    "text": " the Menace to you. Do you know Sandra? I'm not going to say what it is. But if anyone ever"
  },
  {
    "start": 1504.32,
    "end": 1508.8,
    "text": " sees me in the street and you used to be a member, then I still know it. See James knows"
  },
  {
    "start": 1508.8,
    "end": 1516.12,
    "text": " how to keep a secret down. So you know that extra hole on a shoelace. So you know when you"
  },
  {
    "start": 1516.12,
    "end": 1520.32,
    "text": " often type a shoes. Yeah. And there's kind of a, you get to the top and then there's an extra"
  },
  {
    "start": 1520.32,
    "end": 1525.4,
    "text": " hole kind of just behind that. Often slightly lower, especially walking boots. You get this."
  },
  {
    "start": 1525.4,
    "end": 1530.8,
    "text": " And so usually I just don't do anything with it. The purpose of it is for preventing blisters."
  },
  {
    "start": 1530.8,
    "end": 1535.44,
    "text": " So what you do is you tie all your shoelaces up to the top like normal. And then you keep"
  },
  {
    "start": 1535.44,
    "end": 1540.48,
    "text": " your shoelace on the same side and thread it through that next hole to create a loop on"
  },
  {
    "start": 1540.48,
    "end": 1544.64,
    "text": " you do that on both sides. And then you weave the shoelaces on opposite sides through"
  },
  {
    "start": 1544.64,
    "end": 1548.8,
    "text": " the loops you've created. And this tightens it around your ankle and stops you from getting"
  },
  {
    "start": 1548.8,
    "end": 1554.56,
    "text": " blisters. That's great. Yeah. Look up a vid. It's simple and effective. That's what they"
  },
  {
    "start": 1554.56,
    "end": 1559.12,
    "text": " would teach you that when you're in scouts. Would they? Yeah. Good. I'm really giving away"
  },
  {
    "start": 1559.12,
    "end": 1563.72,
    "text": " a lot about my childhood. Yeah. But they never taught me. Did they not? No. No, you weren't"
  },
  {
    "start": 1563.72,
    "end": 1568.28,
    "text": " really a scout. Well, your parents just said you were less of a baton power. Yeah, that's"
  },
  {
    "start": 1568.28,
    "end": 1572.76,
    "text": " right. You're just done. Dennis and the meritorious guy. I'm very proud of you."
  },
  {
    "start": 1572.76,
    "end": 1584.72,
    "text": " Okay, it's time for pack number three. And that is Andy. My fact is that Nelson's ship HMS"
  },
  {
    "start": 1584.72,
    "end": 1589.56,
    "text": " victory nearly didn't get out of the dock it was built in because it was too big. It was"
  },
  {
    "start": 1589.56,
    "end": 1593.6,
    "text": " a classic mistake. They thought we're going to build this fantastic big ship and they built"
  },
  {
    "start": 1593.6,
    "end": 1598.44,
    "text": " it. And the night before the launch, the dockyard foreman looked at it and he thought, I wonder"
  },
  {
    "start": 1598.44,
    "end": 1603.24,
    "text": " if it's too big. And he measured the ship at its widest point and then he measured the dock."
  },
  {
    "start": 1603.24,
    "end": 1607.64,
    "text": " He found his horror. It was nine and a half inches wider than the dock. So rookie error."
  },
  {
    "start": 1607.64,
    "end": 1613.24,
    "text": " It's a rookie. I look complete. Amateurism. And so like he told his boss who apparently fell"
  },
  {
    "start": 1613.24,
    "end": 1618.08,
    "text": " into despair. I said, what are we going to do? The ship will get stuck if we try and launch"
  },
  {
    "start": 1618.08,
    "end": 1621.08,
    "text": " it and it'll be massively embarrassing. And then the ship writes in the carpeters who were"
  },
  {
    "start": 1621.08,
    "end": 1624.92,
    "text": " working at the dock just, you know, just wore away at the dock's timbers and removed"
  },
  {
    "start": 1624.92,
    "end": 1630.32,
    "text": " bits and they managed to save that crucial, you know, they must have removed about a foot."
  },
  {
    "start": 1630.32,
    "end": 1633.6,
    "text": " So it got through, but imagine it would have had about a couple of inches on either side."
  },
  {
    "start": 1633.6,
    "end": 1639.72,
    "text": " Yeah. So exciting. I read that his boss was called John Allen and he was already suffering"
  },
  {
    "start": 1639.72,
    "end": 1645.24,
    "text": " from violence and frequent attacks of a billiest disorder in his bowels. And this could not"
  },
  {
    "start": 1645.24,
    "end": 1652.84,
    "text": " have helped his brown diamonds will not have been amused. So, you know, I mean, this was said"
  },
  {
    "start": 1652.84,
    "end": 1656.84,
    "text": " at the time that, uh, eight years of victory nearly didn't make it to the Battle of Trafalgar,"
  },
  {
    "start": 1656.84,
    "end": 1660.6,
    "text": " but it was launched in 1765, 40 years before. So it probably would have caught up."
  },
  {
    "start": 1660.6,
    "end": 1664.84,
    "text": " Well, it was a long way away, wasn't it, from the location. Where did they build it? New"
  },
  {
    "start": 1664.84,
    "end": 1668.2,
    "text": " Zealand or something and then set off towards the battle 40 years before."
  },
  {
    "start": 1668.2,
    "end": 1676.52,
    "text": " This isn't the only time this has happened. So, um, isn't by Kingdom Brunel built the world's"
  },
  {
    "start": 1676.52,
    "end": 1681.56,
    "text": " first proper big iron ship. It was the first iron steam ship across the Atlantic. It was a massive"
  },
  {
    "start": 1681.56,
    "end": 1686.12,
    "text": " deal. It was a SS Great Britain and it was built to be a passenger service between Bristol and"
  },
  {
    "start": 1686.12,
    "end": 1692.6,
    "text": " America, but when he built it, it was in Bristol, Docs in 1844 and it got trapped in the lock gates."
  },
  {
    "start": 1692.6,
    "end": 1697.4,
    "text": " And I was reading a letter of apology he wrote to a people at a meeting he was supposed to be at"
  },
  {
    "start": 1697.4,
    "end": 1701.72,
    "text": " the next day saying he wasn't able to get there because this huge boat he built had got trapped"
  },
  {
    "start": 1701.72,
    "end": 1706.52,
    "text": " because the lock was too small and he'd been up all night having to dismantle the masonry of the lock"
  },
  {
    "start": 1706.52,
    "end": 1710.04,
    "text": " in order to get it out. And that's Brunel who you would have thought knows what he's doing."
  },
  {
    "start": 1710.04,
    "end": 1715.24,
    "text": " It must be a thing you just forget to check. That last minute exit door bit."
  },
  {
    "start": 1715.24,
    "end": 1720.36,
    "text": " I could click because it has happened a lot. There's a different one slightly. This could get out"
  },
  {
    "start": 1720.36,
    "end": 1726.12,
    "text": " the dock, but have you heard of the Ural? It was called Ural. Yeah, the Ural. It's a famous ship."
  },
  {
    "start": 1726.12,
    "end": 1728.84,
    "text": " I'd not heard of it before. No, but there's a place called the Ural Mountains."
  },
  {
    "start": 1728.84,
    "end": 1736.52,
    "text": " Oh, okay. All right. So, this was commissioned in 1989 and it was 265 meters long, 36,000 tons."
  },
  {
    "start": 1737.08,
    "end": 1743.16,
    "text": " Basically, it was so large that nowhere was big enough to dock it. So, they had to dock it just off"
  },
  {
    "start": 1743.16,
    "end": 1749,
    "text": " the harbor and just use it as a place where soldiers and naval officers could just have as a base"
  },
  {
    "start": 1749,
    "end": 1753.4,
    "text": " and track things and so on and they've now decommissioned it, but they just couldn't use it. It was too"
  },
  {
    "start": 1753.4,
    "end": 1756.68,
    "text": " big. And it was supposed to be because it became basically a barracks, didn't it? But it was supposed"
  },
  {
    "start": 1756.68,
    "end": 1761.48,
    "text": " to be a huge thing for the Soviet Union. The technology on it was amazing. So, it was powered by"
  },
  {
    "start": 1761.48,
    "end": 1767.72,
    "text": " nuclear reactors. It was huge, like you said. It had the best in electronics and intelligence. It could"
  },
  {
    "start": 1767.72,
    "end": 1772.92,
    "text": " see satellites from out of space. It could see any ballistic missiles that might be coming towards it."
  },
  {
    "start": 1772.92,
    "end": 1777.16,
    "text": " It was supposed to be an amazing intelligence gathering ship that traveled around the world."
  },
  {
    "start": 1777.16,
    "end": 1784.92,
    "text": " And yet, they just built it too big. So, apron as a victory. This is quite cool. It was the same"
  },
  {
    "start": 1784.92,
    "end": 1791.08,
    "text": " age as Nelson, basically. As in when they had the battle, I think he was 48 and the ship was 47."
  },
  {
    "start": 1791.08,
    "end": 1794.52,
    "text": " So, not the same age. Not the same age. Yeah, all right."
  },
  {
    "start": 1794.52,
    "end": 1801.48,
    "text": " Different news at school. But they wouldn't know each other. Yeah, yeah, yeah. He was big sister."
  },
  {
    "start": 1801.48,
    "end": 1810.28,
    "text": " When Nelson was born, was he too large to fit out of the earth? They had to physically dismantle him."
  },
  {
    "start": 1810.28,
    "end": 1813,
    "text": " Oh, God."
  },
  {
    "start": 1813,
    "end": 1820.2,
    "text": " But this is really cool. So, three years before the battle, he went around the forest of"
  },
  {
    "start": 1820.2,
    "end": 1825.48,
    "text": " damage, provided all the wood for the, you know, the Napoleonic Navy. And it was 6,000 trees."
  },
  {
    "start": 1825.48,
    "end": 1828.92,
    "text": " And he was appalled at what he found, right? Because loads of the forest was unavailable."
  },
  {
    "start": 1828.92,
    "end": 1832.44,
    "text": " Timber merchants were saying, no, you can't have this bitten. Lots of the rest of it had been kind of"
  },
  {
    "start": 1832.44,
    "end": 1837,
    "text": " ruined by charcoal burners. And Nelson said parliament should plant lots of new forests, right?"
  },
  {
    "start": 1837,
    "end": 1842.12,
    "text": " And a few years after he died in Trafalgar, they did plant a load of new forests. And two of the"
  },
  {
    "start": 1842.12,
    "end": 1849.8,
    "text": " oaks planted during that ship building tree planting drive provided raw material to restore HMS"
  },
  {
    "start": 1849.8,
    "end": 1855.56,
    "text": " victory 200 years later. Oh, that is so nice. How cool is that? Yeah, that's very cool. Do you know"
  },
  {
    "start": 1855.56,
    "end": 1861.32,
    "text": " how it got its name? The name victory? Yeah, victory. Was it not named until after the Battle of Trafalgar?"
  },
  {
    "start": 1861.32,
    "end": 1865.16,
    "text": " It was just my name's brown. Was it named in a massive act of hubris?"
  },
  {
    "start": 1865.16,
    "end": 1873,
    "text": " It was named, they say, potentially, because I think it's not fully known to commemorate the victories"
  },
  {
    "start": 1873,
    "end": 1877.64,
    "text": " that were happening in the year of 1759, which were a lot. And they called that year the year of"
  },
  {
    "start": 1877.64,
    "end": 1882.76,
    "text": " miracles, Annas Mirabilis, if I'm pronouncing that correctly, it's the year of miracles."
  },
  {
    "start": 1882.76,
    "end": 1888.52,
    "text": " But I suspect it was the other thing, because on the article it says, or it may have been chosen"
  },
  {
    "start": 1888.52,
    "end": 1892.68,
    "text": " simply because out of the seven names shortlisted, victory was the only one that was not in use."
  },
  {
    "start": 1892.68,
    "end": 1898.68,
    "text": " Other six were already massive ship names. Yeah. So I reckon the ship's face was already."
  },
  {
    "start": 1898.68,
    "end": 1905.8,
    "text": " The Battle of Trafalgar was obviously very heated. That's some statement. But"
  },
  {
    "start": 1906.52,
    "end": 1911.16,
    "text": " Nelson was shot at the height of the battle, and his ship was tangled with a French ship, I think,"
  },
  {
    "start": 1911.16,
    "end": 1915,
    "text": " maybe a Spanish one, and there were snipers in the rigging of that ship shooting people on deck."
  },
  {
    "start": 1915,
    "end": 1919.16,
    "text": " But listen to this. So Nelson seemed like he really had a death wish, because he was walking up"
  },
  {
    "start": 1919.16,
    "end": 1925.08,
    "text": " and down on deck in spite of that. He was dictating to his secretary who was called Scott at the time."
  },
  {
    "start": 1925.08,
    "end": 1934.04,
    "text": " Scott got blasted in half by a cannonball. So Nelson's assistance quickly pick up his body and"
  },
  {
    "start": 1934.04,
    "end": 1937.8,
    "text": " they throw him overboard. Nelson's response is just to say, \"Is that poor Scott?\""
  },
  {
    "start": 1937.8,
    "end": 1940.52,
    "text": " If you get hit by a cannonball, it could literally cut you in half."
  },
  {
    "start": 1940.52,
    "end": 1943.72,
    "text": " If a cannonball is fired, yeah, I mean that's a huge heavy lump of metal,"
  },
  {
    "start": 1943.72,
    "end": 1946.6,
    "text": " traveling at hundreds of miles an hour. Yeah, I'm not saying that it couldn't kill you,"
  },
  {
    "start": 1946.6,
    "end": 1948.84,
    "text": " but I thought it would splatter you rather than just like literally."
  },
  {
    "start": 1948.84,
    "end": 1952.68,
    "text": " I think he was in half. Well maybe he was almost cussed too. I don't know."
  },
  {
    "start": 1952.68,
    "end": 1956.68,
    "text": " It probably wasn't a clean cut. I can't be saying that. It's like a guillotine."
  },
  {
    "start": 1957.32,
    "end": 1966.52,
    "text": " No. So anyway, Scott is no longer available for secretarial duties to put it mildly."
  },
  {
    "start": 1966.52,
    "end": 1971,
    "text": " So then the next person to replace him is called Thomas Whipple. He arrives on deck. Nelson"
  },
  {
    "start": 1971,
    "end": 1976.6,
    "text": " probably continues dictating to him. Yeah. Then Whipple dies almost immediately, because a cannonball"
  },
  {
    "start": 1976.6,
    "end": 1980.2,
    "text": " doesn't hit him, but it passes him and it's believed he was killed by the shockwave from..."
  },
  {
    "start": 1980.2,
    "end": 1989.64,
    "text": " Whoa! Whipple, pull yourselves together. Wow. I know. This is what Nelson was just walking up"
  },
  {
    "start": 1989.64,
    "end": 1994.84,
    "text": " and down in, unconcernally, and eventually he was hit. Pro-old Whipple, because he would be nervous"
  },
  {
    "start": 1994.84,
    "end": 2000.76,
    "text": " having probably witnessed what just happened to your predecessor. In 2005, there was a big"
  },
  {
    "start": 2000.76,
    "end": 2006.84,
    "text": " anniversary of Trafalgar, and it included a fireworks display, which used the same amount of"
  },
  {
    "start": 2006.84,
    "end": 2013.24,
    "text": " gunpowder that HMS victory used in the Battle of Trafalgar. Wow. Oh, really? And so how much was that?"
  },
  {
    "start": 2013.24,
    "end": 2017.16,
    "text": " I think it was about 12 tons. Cool. No, I'd be wrong. And there was also a naval battle reenactment,"
  },
  {
    "start": 2017.16,
    "end": 2021.96,
    "text": " right? But they didn't say these are the British ships and these are the French, because they"
  },
  {
    "start": 2021.96,
    "end": 2025.4,
    "text": " don't want to annoy the French, because relations with Kagan, they don't want to say, \"Haha,"
  },
  {
    "start": 2025.4,
    "end": 2029.56,
    "text": " we beat you.\" So they just said it was a reenactment of a sort of naval battle that would have taken"
  },
  {
    "start": 2029.56,
    "end": 2035.96,
    "text": " place at that time. I think it's very considerate. Yeah. I don't have a lot of sympathy for the"
  },
  {
    "start": 2035.96,
    "end": 2041.88,
    "text": " political correctness, God-man phrase, but that really does feel like... And they also feature an"
  },
  {
    "start": 2041.88,
    "end": 2046.52,
    "text": " assimilation of the death of Nelson, where Nelson was played by Alex Naylor, who is described in the"
  },
  {
    "start": 2046.52,
    "end": 2051.48,
    "text": " newspaper accounts at the time as a professional Nelson look-alike. Wow. Well, they not allowed"
  },
  {
    "start": 2051.48,
    "end": 2057.08,
    "text": " to simulate that he actually died in case it offended people. And so... Well, they weren't actually"
  },
  {
    "start": 2057.08,
    "end": 2062.68,
    "text": " allowed to kill Alex Naylor. No, I think political correctness has not gone far enough. Honestly, the guy"
  },
  {
    "start": 2062.68,
    "end": 2071.72,
    "text": " played Scott. It's... I mean, there can't be much work for Nelson, professional Nelson. No, I didn't"
  },
  {
    "start": 2071.72,
    "end": 2075.56,
    "text": " look up if he's still working or still doing it, but I'm sure it's a sideline. It's weird, you know,"
  },
  {
    "start": 2075.56,
    "end": 2079.56,
    "text": " in Copenhagen when you see the people being statues that you don't ever see that of someone being..."
  },
  {
    "start": 2079.56,
    "end": 2085.08,
    "text": " You do, but he's on a massive column. He's been holding that strong."
  },
  {
    "start": 2085.08,
    "end": 2098.44,
    "text": " This is my spot. The guy is hogging that plan. Okay, it is time for a final fact of the show,"
  },
  {
    "start": 2098.44,
    "end": 2104.76,
    "text": " and that is James. Okay, my fact this week is that in a chocolate hobnob,"
  },
  {
    "start": 2104.76,
    "end": 2114.2,
    "text": " can you check a predict street for that? My fact is that in a chocolate hobnob, the chocolate"
  },
  {
    "start": 2114.2,
    "end": 2121.48,
    "text": " is on the bottom. So for... I don't know if hobnobs are international. Are they all over the world?"
  },
  {
    "start": 2121.48,
    "end": 2126.44,
    "text": " Are they in America and Australia? I can't remember. I do suspect them. It's a chocolate biscuit,"
  },
  {
    "start": 2126.44,
    "end": 2132.04,
    "text": " a hobnob. It's like... No, a hobnob is like an oat biscuit, and they have chocolate hobnobs,"
  },
  {
    "start": 2132.04,
    "end": 2137,
    "text": " which are oat biscuits with chocolate on them. And most normal people would probably assume"
  },
  {
    "start": 2137,
    "end": 2141.64,
    "text": " that the chocolate was on the top. There's only on one side. It's only on one side, yeah. But then"
  },
  {
    "start": 2141.64,
    "end": 2148.12,
    "text": " someone posted a picture on Facebook and asked Macvitties who make these biscuits, which side is the"
  },
  {
    "start": 2148.12,
    "end": 2154.68,
    "text": " chocolate on the top of the bottom. And they said, we take our hobnobs and we clip them in a pool"
  },
  {
    "start": 2154.68,
    "end": 2161.32,
    "text": " of chocolate. And so that means that the chocolate is on the bottom. They actually say reservoir"
  },
  {
    "start": 2161.32,
    "end": 2166.04,
    "text": " of chocolate. And they use it a lot. And I've been googling reservoir of chocolate and I can't"
  },
  {
    "start": 2166.04,
    "end": 2169.64,
    "text": " find... That's inaccurate, though, because you don't produce chocolate by waiting for it to fall"
  },
  {
    "start": 2169.64,
    "end": 2175,
    "text": " from the sky and then storing it for years as you do with the water reservoir. So it should be a pool,"
  },
  {
    "start": 2175,
    "end": 2179.24,
    "text": " maybe I don't know. Well, but then can we trust them about this up-down situation with them? Because"
  },
  {
    "start": 2179.24,
    "end": 2185,
    "text": " actually reservoir does imply reserving something. Like it's a reservoir of water is something where"
  },
  {
    "start": 2185,
    "end": 2189.16,
    "text": " you're keeping the water there for when you need it, right? Whereas the chocolate, I imagine, they"
  },
  {
    "start": 2189.16,
    "end": 2196.04,
    "text": " probably change it pretty much every day. I would hope so. But here's my controversial hot take."
  },
  {
    "start": 2196.84,
    "end": 2202.84,
    "text": " On the packet of chocolate hobnobs, they clearly depict a hobnob with the biscuit side facing down"
  },
  {
    "start": 2202.84,
    "end": 2207.8,
    "text": " and the chocolate side facing up. So either they are lying or you've got your packet upside down."
  },
  {
    "start": 2207.8,
    "end": 2213.64,
    "text": " And all the words should be... Either all the words should be upside down. All the biscuit should be"
  },
  {
    "start": 2213.64,
    "end": 2220.68,
    "text": " the other way up. Yeah, maybe they're showing the biscuit upside down on the... Why would you do that?"
  },
  {
    "start": 2220.68,
    "end": 2222.44,
    "text": " But it's their decision, right? It's their decision."
  },
  {
    "start": 2222.44,
    "end": 2227.32,
    "text": " It's up to them. Basically, we're going on what MacVity say and it's their product, so they're allowed to"
  },
  {
    "start": 2227.32,
    "end": 2231.4,
    "text": " say what they want. And they say it's on the bottom, so it's on the bottom. And it's all their chocolate"
  },
  {
    "start": 2231.4,
    "end": 2239.8,
    "text": " biscuits, isn't it? They did. Well, here's another bit of evidence. Even we could hear the inverted"
  },
  {
    "start": 2239.8,
    "end": 2246.36,
    "text": " words around the word evidence there. If you take a digestive biscuit, okay, they're not called"
  },
  {
    "start": 2246.36,
    "end": 2250.04,
    "text": " digestive biscuits in America, are they? Because they don't help your digestion. I can't remember what"
  },
  {
    "start": 2250.04,
    "end": 2256.2,
    "text": " they're called over there, but they're just basically biscuits. The top is rounded and has a MacVity's"
  },
  {
    "start": 2256.2,
    "end": 2263,
    "text": " logo on and the bottom has kind of criss-cross on it. And then when you have a chocolate digestive,"
  },
  {
    "start": 2263,
    "end": 2267.88,
    "text": " it's the criss-cross bit which has got the chocolate on it. So that it's much more clear that it's"
  },
  {
    "start": 2267.88,
    "end": 2273.24,
    "text": " the bottom. Oh yeah, that's a really good point. Yeah, but if I saw someone eating a chocolate"
  },
  {
    "start": 2273.24,
    "end": 2279.4,
    "text": " hobnob upside down, and when I say that, I mean, with the chocolate side on the bottom, I would think"
  },
  {
    "start": 2279.4,
    "end": 2284.68,
    "text": " they were mad. Because now whenever I see anyone eating a chocolate hobnob the other way around,"
  },
  {
    "start": 2284.68,
    "end": 2292.28,
    "text": " I'm going to go, excuse me. I'm already saying that's upside down. But again, for overseas listeners,"
  },
  {
    "start": 2292.28,
    "end": 2299.24,
    "text": " the sort of who have switched off a long time ago. But sort of the massiveness of this news in this"
  },
  {
    "start": 2299.24,
    "end": 2303.96,
    "text": " country, I told my white list this morning and she- And you're not divorced. Yeah, she couldn't believe it."
  },
  {
    "start": 2303.96,
    "end": 2309.08,
    "text": " She said, yeah, she said, \"How dare you? Slapped me and walked away.\" It's big news. It's kind of like"
  },
  {
    "start": 2309.08,
    "end": 2315.16,
    "text": " in America when we said this on the podcast a long time ago, someone wrote to Nike to say,"
  },
  {
    "start": 2315.16,
    "end": 2319.4,
    "text": " is it Nike or Nike? And the owner came back and said, \"It's Nike.\" And everyone was like, \"Well,"
  },
  {
    "start": 2319.4,
    "end": 2323.64,
    "text": " we've been saying Nike for years, and it's just a confirmation thing, but it's massive here.\" I"
  },
  {
    "start": 2323.64,
    "end": 2328.6,
    "text": " wonder how much control they have over it. Once it goes out into the world, you don't get to choose"
  },
  {
    "start": 2328.6,
    "end": 2332.68,
    "text": " how people pronounce a word. That's true. And you don't get to choose how people eat hobnops."
  },
  {
    "start": 2332.68,
    "end": 2337.96,
    "text": " No, thank God. But you do get to choose what your official answer is."
  },
  {
    "start": 2337.96,
    "end": 2342.2,
    "text": " Yeah, but you also get to choose how you depict it on the packet, if they really were committing it."
  },
  {
    "start": 2342.2,
    "end": 2347.48,
    "text": " But it looks like they put an upside down, they would put a hobnob on the packet the other way up."
  },
  {
    "start": 2347.48,
    "end": 2351.48,
    "text": " But then you wouldn't be able to see the chocolate very well. Oh, yeah. It would just look like a normal brown."
  },
  {
    "start": 2355,
    "end": 2360.68,
    "text": " But yeah, I think the reason that they show it upside down is so that you can see that it's a chocolatey one and not a normal one."
  },
  {
    "start": 2360.68,
    "end": 2365.72,
    "text": " That's a really good point. That's such a good point. Otherwise, you'd just be buying digestive biscuits,"
  },
  {
    "start": 2365.72,
    "end": 2369.88,
    "text": " thinking in the hope there might be some chocolate underneath it. So if you weren't chocolate on the packet,"
  },
  {
    "start": 2369.88,
    "end": 2374.84,
    "text": " what further proof do you need? Well, Nike says, \"Biscuit on the packet.\" Why do you even need a picture?"
  },
  {
    "start": 2374.84,
    "end": 2381.24,
    "text": " Why does it all of our packaging, of all of our things just have an explanation of what everything is?"
  },
  {
    "start": 2383.24,
    "end": 2387.96,
    "text": " In fact, they're sold in flat packets where they're all on their edge. So this is a nonsense."
  },
  {
    "start": 2387.96,
    "end": 2392.44,
    "text": " That's the correct way up to use our hobnob. It's time it on its edge, particularly."
  },
  {
    "start": 2392.44,
    "end": 2397.24,
    "text": " But it's vertically into your mouth. You have to put your head sideways through your head."
  },
  {
    "start": 2397.24,
    "end": 2402.2,
    "text": " I was looking into McVitties. Oh, yeah."
  },
  {
    "start": 2402.2,
    "end": 2404.84,
    "text": " Yeah. McVitties have been around for a very long time."
  },
  {
    "start": 2404.84,
    "end": 2410.68,
    "text": " McVitties made the wedding cake for Queen Elizabeth and Philip's wedding today."
  },
  {
    "start": 2410.68,
    "end": 2415.56,
    "text": " Yeah, McVitties provided the official wedding cake. Everyone said it was upside down."
  },
  {
    "start": 2415.56,
    "end": 2419.8,
    "text": " They had the little squash to bride a group underneath it."
  },
  {
    "start": 2419.8,
    "end": 2426.92,
    "text": " Interestingly, they actually had 12 wedding cakes in total. They had the official one,"
  },
  {
    "start": 2426.92,
    "end": 2432.12,
    "text": " which was made by McVitties, but this was 1947. There was a lot of rations going on at the time."
  },
  {
    "start": 2432.12,
    "end": 2436.52,
    "text": " 11 cakes were donated by different countries from around the world to say you probably can't"
  },
  {
    "start": 2436.52,
    "end": 2443.24,
    "text": " afford your own cake because of the rationing that's going so loud. Wow, all the impoverished"
  },
  {
    "start": 2443.24,
    "end": 2447.08,
    "text": " commonwealth countries could be saving to make a cake just so they could deliver a sick burn."
  },
  {
    "start": 2447.08,
    "end": 2454.76,
    "text": " Yeah, so they would send ingredients. Sorry for sending all the marbles and all our"
  },
  {
    "start": 2454.76,
    "end": 2458.44,
    "text": " treasures for the last 100 years. Yeah, you probably can't afford your own cake."
  },
  {
    "start": 2462.28,
    "end": 2467.4,
    "text": " But yeah, it's weird. It says the official cake was made using ingredients given as a wedding gift"
  },
  {
    "start": 2467.4,
    "end": 2472.6,
    "text": " by Australian girl guides. I don't know if that means then McVitties turned that into a cake or if"
  },
  {
    "start": 2472.6,
    "end": 2476.44,
    "text": " McVitties wasn't the official official. But yeah, you know the main cake was six feet tall."
  },
  {
    "start": 2476.44,
    "end": 2482.84,
    "text": " Was it the McVitties one, presumably? Yes, and it had a metal night on a horse on top of it."
  },
  {
    "start": 2482.84,
    "end": 2490.36,
    "text": " Pretty cool cake. Just one more thing, Prince William's wedding, 2011, his groom's cake for his wedding"
  },
  {
    "start": 2491.8,
    "end": 2497.4,
    "text": " was 1,700 McVitties rich tea biscuits. Oh, terrible joy. Yeah, it was made from those."
  },
  {
    "start": 2497.4,
    "end": 2502.04,
    "text": " It wasn't like them stacked on each other. It was, I guess, crumbed up and used. But it was a McVitties cake"
  },
  {
    "start": 2502.04,
    "end": 2505.24,
    "text": " as well. So that's two of the British royals who've had wedding cakes from McVitties."
  },
  {
    "start": 2505.24,
    "end": 2512.04,
    "text": " Oh, wow. You know the guy who actually news from this year, the guy who invented a lot of"
  },
  {
    "start": 2512.04,
    "end": 2517.4,
    "text": " chocolate biscuits died recently. He died aged 81. It was last month and apparently he created"
  },
  {
    "start": 2517.4,
    "end": 2523.48,
    "text": " chedders, many chedders, and he created cracker wheat and he created hobnops. And he worked for"
  },
  {
    "start": 2523.48,
    "end": 2529.96,
    "text": " Meredith and Drew, which became United Biscuits, which are the company that own McVitties in 1960."
  },
  {
    "start": 2529.96,
    "end": 2533.16,
    "text": " And he invented a whole bunch of recipes and apparently people who worked with the company"
  },
  {
    "start": 2533.16,
    "end": 2536.36,
    "text": " would just write down these recipes and then they'd shove them in a box somewhere and years"
  },
  {
    "start": 2536.36,
    "end": 2540.36,
    "text": " after he left the company, they were running out of ideas and they went through his recipes"
  },
  {
    "start": 2540.36,
    "end": 2545.08,
    "text": " and they made all these biscuits. The word hobnob used to mean to toast each other with drinks."
  },
  {
    "start": 2545.8,
    "end": 2549.48,
    "text": " It's in 12th night. Yeah, that's his first mention, isn't it?"
  },
  {
    "start": 2549.48,
    "end": 2554.68,
    "text": " Yeah, first mention, 12th night. I saw this on the Inky Fool blog by a friend of ours"
  },
  {
    "start": 2554.68,
    "end": 2560.28,
    "text": " called Mark Forsyth. And he said that the first record is in 12th night where an angry"
  },
  {
    "start": 2560.28,
    "end": 2568.68,
    "text": " jewelist is described as hobnob is his word gift or take. And hobnob meant to give or take."
  },
  {
    "start": 2568.68,
    "end": 2575.4,
    "text": " It's like, you know, a positive or negative plus or minus give and take hobnob, hobnob meant to"
  },
  {
    "start": 2575.4,
    "end": 2580.04,
    "text": " have and hobnob meant to not have. Makes sense? Really? To have and have an hob."
  },
  {
    "start": 2580.04,
    "end": 2589,
    "text": " And they're derived from ship spiscuits, which would have been used at the Battle of Trafalgar"
  },
  {
    "start": 2589,
    "end": 2592.76,
    "text": " to eat. But ship spiscuits, they were kind of designed to be unbreakably hard."
  },
  {
    "start": 2592.76,
    "end": 2596.68,
    "text": " You had to dunk them to get them soft enough to eat. And even if you did dunk them sometimes,"
  },
  {
    "start": 2596.68,
    "end": 2601,
    "text": " because biscuit means twice cooked is from the, I think, a French or probably originally Latin"
  },
  {
    "start": 2601,
    "end": 2605.64,
    "text": " biscuit means twice cooked to make them hard to eat bacon and ties. But some ship spiscuits"
  },
  {
    "start": 2605.64,
    "end": 2610.68,
    "text": " were baked four times for a really long voyage, if you needed really tough food."
  },
  {
    "start": 2610.68,
    "end": 2617.24,
    "text": " I was reading actually. I found an old book which was talking about the process of making"
  },
  {
    "start": 2617.24,
    "end": 2622.76,
    "text": " naval biscuits. So this is a book from 1815, which was describing this guy who went to a biscuit"
  },
  {
    "start": 2622.76,
    "end": 2626.84,
    "text": " factory. What was a biscuit factory then? And he described the mass production of biscuits,"
  },
  {
    "start": 2626.84,
    "end": 2631.48,
    "text": " which involve five men around the oven and it involved lots of tossing lumps of dough to each other"
  },
  {
    "start": 2631.48,
    "end": 2635.88,
    "text": " and then getting it exactly on the peel, which was the big plate at the right time. But the first"
  },
  {
    "start": 2635.88,
    "end": 2640.28,
    "text": " thing that had to happen was the dough had to be needed. And the way the dough was needed was"
  },
  {
    "start": 2640.28,
    "end": 2645.08,
    "text": " it's placed on top of a piece of machinery called a horse and a man literally rides the horse"
  },
  {
    "start": 2645.08,
    "end": 2652.04,
    "text": " up and down until the dough is sufficiently needed. Where is the dough in between his bottom and the"
  },
  {
    "start": 2652.04,
    "end": 2659.48,
    "text": " horse? Or is it the toes in between the horse and the table? Okay, but he needs to get on the horse"
  },
  {
    "start": 2659.48,
    "end": 2666.28,
    "text": " in order to move it about. Right, I see. Because I was thinking about how the huns used to tenderise"
  },
  {
    "start": 2666.28,
    "end": 2671.56,
    "text": " their meat by putting it in their trousers and then riding all day and then by the end of the day"
  },
  {
    "start": 2671.56,
    "end": 2675.72,
    "text": " it was tender. And I was wondering if these biscuits were made in the same way."
  },
  {
    "start": 2677.72,
    "end": 2683.4,
    "text": " The hobnubs were named by John Murphy. They were going to be called old crunchies before that."
  },
  {
    "start": 2683.4,
    "end": 2687.96,
    "text": " And he has a history of naming things. He named British Telecom,"
  },
  {
    "start": 2687.96,
    "end": 2695.16,
    "text": " Prozac and Homebase. No, no. He's a professional neighbour of things. That's just his job. He just"
  },
  {
    "start": 2695.16,
    "end": 2700.28,
    "text": " goes and yeah, he saw a kind of gap in the market of when people were naming new companies and he's"
  },
  {
    "start": 2700.28,
    "end": 2704.36,
    "text": " like, \"I can do that.\" There's just all the things you need to lead a happy life, aren't they?"
  },
  {
    "start": 2704.36,
    "end": 2708.44,
    "text": " Those whole things. Well, BT Homebase of Prozac. Yeah, and hobnubs."
  },
  {
    "start": 2708.44,
    "end": 2716.6,
    "text": " He says, \"When it comes to naming, it's in thirds. One third is strategy. One third is creative."
  },
  {
    "start": 2716.6,
    "end": 2719.96,
    "text": " And the final third is checking that the name is available.\""
  },
  {
    "start": 2719.96,
    "end": 2727.72,
    "text": " And he also invented, I don't know if we've mentioned this before, \"Cello Scrotum.\" Do you remember that?"
  },
  {
    "start": 2727.72,
    "end": 2734.04,
    "text": " So, \"Cello Scrotum\" was a condition, a medical condition, that cellist's got."
  },
  {
    "start": 2734.28,
    "end": 2738.68,
    "text": " And apparently, rubbed against your scrotum when you played the cello, presumably played it wrong."
  },
  {
    "start": 2738.68,
    "end": 2751.56,
    "text": " He wrote to a newspaper, actually, to the BMJ, to the British Medical Journal, saying that he was"
  },
  {
    "start": 2751.56,
    "end": 2756.12,
    "text": " a doctor and that he'd come up with this thing called \"Cello Scrotum\" and a lot of cellists were"
  },
  {
    "start": 2756.12,
    "end": 2761,
    "text": " getting it, but actually it was a trick. And he was trying to make fun of the fact that all of these"
  },
  {
    "start": 2761,
    "end": 2765.4,
    "text": " like housemaids, knee and golfer's elbow and all these kind of things were kind of taking on and he"
  },
  {
    "start": 2765.4,
    "end": 2772.68,
    "text": " was trying to make fun of it. Oh, so that wasn't real. I think most cellists, this is a generalisation,"
  },
  {
    "start": 2772.68,
    "end": 2778.28,
    "text": " are women. Sure. If you've got the cello Scrotum, you really have been playing it wrong."
  },
  {
    "start": 2778.28,
    "end": 2787.32,
    "text": " In April last year, five men were imprisoned for stealing a trailer with £20,000 worth of biscuits in"
  },
  {
    "start": 2787.32,
    "end": 2793.8,
    "text": " it. That was the street value of the biscuits. The production value was £12,000. But they'd"
  },
  {
    "start": 2793.8,
    "end": 2797.88,
    "text": " knit the trailer and it was found abandoned without the biscuits in it. I don't think the biscuits were"
  },
  {
    "start": 2797.88,
    "end": 2802.68,
    "text": " recovered. And so they eventually admitted theft these five men. They were sentenced each of them to"
  },
  {
    "start": 2802.68,
    "end": 2807.88,
    "text": " between 16 and 44 months. And as they were sentenced, one of them shouted, \"Would you like a biscuit?\""
  },
  {
    "start": 2807.88,
    "end": 2815.96,
    "text": " That's great. Did the judge at any point say they absolutely took the biscuit?"
  },
  {
    "start": 2816.12,
    "end": 2818.92,
    "text": " Oh, that's great."
  },
  {
    "start": 2818.92,
    "end": 2828.36,
    "text": " Okay, that's it. That's all of our facts. Thank you so much for listening. If you'd like to"
  },
  {
    "start": 2828.36,
    "end": 2831.88,
    "text": " get in contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 2831.88,
    "end": 2837.96,
    "text": " we can be found on our Twitter accounts. I'm on @Sriberland, James, @Xshaped, Andy. I have"
  },
  {
    "start": 2837.96,
    "end": 2843.32,
    "text": " Andrew Hunter and Anna. You can email podcast@QI.com. Yep. Or you can go to our group account,"
  },
  {
    "start": 2843.32,
    "end": 2847.96,
    "text": " which is @Qipodcast, or you can go to our website. No such thing as a fish.com. We've got all of our"
  },
  {
    "start": 2847.96,
    "end": 2853,
    "text": " previous episodes up there. We've also got a link to our tour coming up this October in November."
  },
  {
    "start": 2853,
    "end": 2859.24,
    "text": " We'll see you again next week. Goodbye."
  },
  {
    "start": 2859.24,
    "end": 2867.24,
    "text": " [Music]"
  }
]