[
  {
    "start": 0,
    "end": 14.4,
    "text": " [Music]"
  },
  {
    "start": 14.4,
    "end": 20,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to"
  },
  {
    "start": 20,
    "end": 26,
    "text": " you from four undisclosed locations in the UK. My name is Dan Schreiber, I am sitting here with"
  },
  {
    "start": 26,
    "end": 30.88,
    "text": " James Harkin, Anna Tyshinski and Andrew Hunter Murray and once again we have gathered around"
  },
  {
    "start": 30.88,
    "end": 36.08,
    "text": " the microphones with our four favorite facts from the last seven days and in no particular order"
  },
  {
    "start": 36.08,
    "end": 42.88,
    "text": " here we go. Starting with fact number one and that's my fact this week, my fact is that the"
  },
  {
    "start": 42.88,
    "end": 49.68,
    "text": " world's longest golf putt took 26 seconds for the ball to reach the hole. In that time it covered"
  },
  {
    "start": 49.68,
    "end": 57.92,
    "text": " a distance of over nine miles. So Dan, I've just done some calculations just before we came on"
  },
  {
    "start": 57.92,
    "end": 64.24,
    "text": " and I reckon that means they must have hit the ball at about just over 1200 miles per hour."
  },
  {
    "start": 64.24,
    "end": 68.72,
    "text": " And is that good James? I know you play golf. Well I've just been watching the open just"
  },
  {
    "start": 68.72,
    "end": 73.52,
    "text": " before we came on as well and Bryson DeChambeau who most people think hits it the hardest and"
  },
  {
    "start": 73.52,
    "end": 78.48,
    "text": " fastest of anyone can hit it at a maximum of 140 miles an hour so what the fuck's going on?"
  },
  {
    "start": 79.28,
    "end": 85.04,
    "text": " Okay so yes you are correct in your calculation but incorrect in how this record was set."
  },
  {
    "start": 85.04,
    "end": 94.16,
    "text": " This was set aboard Concorde. Yeah so it is a cheat. I was talking to our good buddy Jason"
  },
  {
    "start": 94.16,
    "end": 100.88,
    "text": " Haisley and this came up in conversation. He mentioned that a record had been set by someone"
  },
  {
    "start": 100.88,
    "end": 106.64,
    "text": " who had basically used the idea that the distance that you would travel on Concorde matched with"
  },
  {
    "start": 106.64,
    "end": 113.28,
    "text": " a putt that could travel the distance of Concorde into a hole would set the record. So the record"
  },
  {
    "start": 113.28,
    "end": 120.64,
    "text": " that is held currently is by a guy called Jose Maria Olathalbo and he's a golfer who in 1999"
  },
  {
    "start": 120.64,
    "end": 125.92,
    "text": " was on the Ryder Cup's team Concorde flight to the United States and during the whole trip he"
  },
  {
    "start": 125.92,
    "end": 132.08,
    "text": " spent most of the time in the aisle trying to break the record for longest putt ever. Right."
  },
  {
    "start": 132.08,
    "end": 138.64,
    "text": " And so the putt that he achieved was 26.17 seconds long so it covered the 150 feet of the cabin"
  },
  {
    "start": 138.64,
    "end": 146,
    "text": " but as a result of the distance traveled by Concorde that was 9.2 miles that he traveled."
  },
  {
    "start": 146,
    "end": 151.44,
    "text": " I can only imagine how hard it was for the poor bloody air stewards to serve the drinks"
  },
  {
    "start": 151.44,
    "end": 157.28,
    "text": " around this golfer. The other thing is when you're playing golf it's always more difficult to play"
  },
  {
    "start": 157.28,
    "end": 163.84,
    "text": " over water but presumably this whole shot was over water. Yes exactly but also you know I'd"
  },
  {
    "start": 163.84,
    "end": 168.72,
    "text": " mention he tried to break the world record. This isn't the first time that someone has set the record"
  },
  {
    "start": 168.72,
    "end": 175.12,
    "text": " of longest golf putt done on a Concorde airplane so a couple years before in 1997 there was a guy"
  },
  {
    "start": 175.12,
    "end": 180.4,
    "text": " called Brad Faxon and he set the record. Now what's interesting is I managed to find a blog"
  },
  {
    "start": 180.4,
    "end": 185.92,
    "text": " about the story of how this happened and I think it's a cheat his record setting because"
  },
  {
    "start": 185.92,
    "end": 192.64,
    "text": " as opposed to this other completely legitimate. Well as far as I can tell the current record"
  },
  {
    "start": 192.64,
    "end": 198.96,
    "text": " holder did it by hitting it and getting it into the hole on his own but in this blog about Brad"
  },
  {
    "start": 198.96,
    "end": 203.28,
    "text": " Faxon it sounds like he hit the ball and then all of the passengers were putting their hand"
  },
  {
    "start": 203.28,
    "end": 208.24,
    "text": " and feet in the way navigating the ball. That doesn't count. Exactly that doesn't count."
  },
  {
    "start": 208.24,
    "end": 216.08,
    "text": " I have a question Dan. How did they make a hole in Concorde? In fact that made it easier to sink"
  },
  {
    "start": 216.08,
    "end": 220.56,
    "text": " the ball because everything was being sucked towards the massive hole in the fuselage of the"
  },
  {
    "start": 220.56,
    "end": 225.44,
    "text": " plane they just drilled. Is that what happened? No I think it must have been a cup on its side."
  },
  {
    "start": 225.44,
    "end": 230.8,
    "text": " For such an important record the scant detail. Such an important record."
  },
  {
    "start": 232.8,
    "end": 237.36,
    "text": " World changing record was set today. As far as I could tell the first person to ever hold the"
  },
  {
    "start": 237.36,
    "end": 243.44,
    "text": " record was not a professional golfer but was Suggs from the band Madness who initially did it"
  },
  {
    "start": 243.44,
    "end": 247.52,
    "text": " and what did you mean the longest putt or do you mean on Concorde? On Concorde the longest putt"
  },
  {
    "start": 247.52,
    "end": 252.88,
    "text": " on Concorde. No wonder Concorde went out of business the number of golfers just queuing up"
  },
  {
    "start": 252.88,
    "end": 260.96,
    "text": " taking up valuable spaces for people with their bags. The longest golf shot ever or what was often"
  },
  {
    "start": 260.96,
    "end": 265.68,
    "text": " claimed or speculated to be one of the longest happened on the moon right? I think we've mentioned"
  },
  {
    "start": 265.68,
    "end": 270.96,
    "text": " before Alan Shepard did a golf shot on the moon and it was it was never a record breaker or anything"
  },
  {
    "start": 270.96,
    "end": 275.12,
    "text": " but everyone always just said god that must have gone miles because obviously gravity on the moon"
  },
  {
    "start": 275.12,
    "end": 280.8,
    "text": " is a sixth of what it is now so you should be hitting it six times as far and there's the I"
  },
  {
    "start": 280.8,
    "end": 287.44,
    "text": " think there's the footage and when he hit it this is on Apollo 14 1971 he missed it the first one"
  },
  {
    "start": 287.44,
    "end": 293.2,
    "text": " which we've mentioned before hit the second and disappeared out of shot and he was like wow god"
  },
  {
    "start": 293.2,
    "end": 298.32,
    "text": " I reckon that's gone a long way he actually said about 200 yards which still is not as far as"
  },
  {
    "start": 298.32,
    "end": 304.64,
    "text": " professionals will hit it but they recently analyzed the videos of his golf shots and zoomed right in"
  },
  {
    "start": 304.64,
    "end": 310.08,
    "text": " and they worked out where he was standing because they saw his footprints and where the ball landed"
  },
  {
    "start": 310.08,
    "end": 318.56,
    "text": " and he hit the ball 40 yards which in earth yards I guess that would be what like seven"
  },
  {
    "start": 318.56,
    "end": 323.36,
    "text": " seven yards he basically hit at the equivalent of on earth wow wow var has really ruined more"
  },
  {
    "start": 323.36,
    "end": 330.8,
    "text": " things than we realized yeah as someone who once lost a cricket ball throwing competition"
  },
  {
    "start": 330.8,
    "end": 337.2,
    "text": " aged about 15 or 16 to a seven-year-old girl I don't think we should criticize this guy too much"
  },
  {
    "start": 337.2,
    "end": 342.24,
    "text": " but cricket ball throwing yeah it was a cricket ball throwing competition it was in Germany"
  },
  {
    "start": 342.24,
    "end": 347.76,
    "text": " and why why were you representing the UK the world cricket ball throwing championships"
  },
  {
    "start": 347.76,
    "end": 355.76,
    "text": " that's a fair point I guess they didn't have much interest from elsewhere yeah oh god amazing"
  },
  {
    "start": 355.76,
    "end": 361.2,
    "text": " anyway speaking of sport of the sports what sport do you reckon has the fastest ball of not being"
  },
  {
    "start": 361.2,
    "end": 369.36,
    "text": " played on concord just generally what about squash squash faster for sure okay it's not going to be"
  },
  {
    "start": 369.36,
    "end": 375.28,
    "text": " table tennis it's not ping-pong no the answer is pilota you know that game that they play in the"
  },
  {
    "start": 375.28,
    "end": 382,
    "text": " catalan region of spain oh yeah yeah I'm so excited about the pilota world cup coming up soon well"
  },
  {
    "start": 382,
    "end": 386.96,
    "text": " apparently you're representing the UK and that's all I think I don't know if you know it's basically"
  },
  {
    "start": 386.96,
    "end": 392.32,
    "text": " a game where you you have these gloves but they have like a slope on them and so you catch the"
  },
  {
    "start": 392.32,
    "end": 397.76,
    "text": " ball in midair it's a bit like squash and then you flick the ball using your hand and with this"
  },
  {
    "start": 397.76,
    "end": 402.96,
    "text": " slope and it really gives it a massive speed but I thought that's about 180 miles an hour the best"
  },
  {
    "start": 402.96,
    "end": 409.84,
    "text": " tennis serve about 160 I thought maybe quidditch but the quidditch broomsticks apparently according"
  },
  {
    "start": 409.84,
    "end": 415.04,
    "text": " to the internet I haven't read the books at all so I might be wrong about this only 150 miles an hour"
  },
  {
    "start": 415.04,
    "end": 422.24,
    "text": " the fastest brooms go so my pedestrian sport really but then if you throw the um I want to say"
  },
  {
    "start": 422.24,
    "end": 428.64,
    "text": " snitch from a broomstick no no no no no no come on let's throw the snitch come on come on a broomstick"
  },
  {
    "start": 428.64,
    "end": 433.84,
    "text": " if you catch the snitch the game ends your team gets 150 points right sorry well you're throwing"
  },
  {
    "start": 433.84,
    "end": 440.24,
    "text": " some sort of balls presumably you might throw a quaffle or a blusher it's a quaffle yeah right"
  },
  {
    "start": 440.24,
    "end": 444.8,
    "text": " so you quiff the quaffle off the broomstick while going at 150 miles an hour you give that some"
  },
  {
    "start": 444.8,
    "end": 451.28,
    "text": " extra speed yeah it's like shouting a torch out of a car exactly no hang on that's still the speed"
  },
  {
    "start": 451.28,
    "end": 457.92,
    "text": " of light it's exactly unlike shouting a torch in actual fact you've chosen the one thing light"
  },
  {
    "start": 457.92,
    "end": 466.16,
    "text": " which doesn't act like a ball you know a hole in one uh the phenomenon of a hole in one I did not"
  },
  {
    "start": 466.16,
    "end": 470.16,
    "text": " know this you can get a hole in one insurance if you own a golf course what do you mean basically"
  },
  {
    "start": 470.16,
    "end": 474.96,
    "text": " lots of golf courses offer prizes you know huge prizes if you got a hole in one on this hole"
  },
  {
    "start": 474.96,
    "end": 480.08,
    "text": " we will give you 50 000 pounds and that's obviously quite risky for a golf course in case someone just"
  },
  {
    "start": 480.08,
    "end": 486.16,
    "text": " turns up and does it so there is special insurance and you pick a main hole and you can also get"
  },
  {
    "start": 486.16,
    "end": 491.2,
    "text": " optional prize cover for five other holes in the policy I read I'm sure they vary but yeah I just"
  },
  {
    "start": 491.2,
    "end": 495.52,
    "text": " had no idea that was a special insurer that's very cool yeah so you're um encouraged to get"
  },
  {
    "start": 495.52,
    "end": 500.8,
    "text": " insurance if you play golf because you're hitting balls quite often in the wrong directions in areas"
  },
  {
    "start": 500.8,
    "end": 505.28,
    "text": " where there are people but part of your insurance will often be hole in one insurance and that's"
  },
  {
    "start": 505.28,
    "end": 509.68,
    "text": " because when you get a hole in one you're kind of supposed to buy everyone else in the club a drink"
  },
  {
    "start": 509.68,
    "end": 515.36,
    "text": " and so if you do get it and you pay for that then your insurance will pay for that round of drinks"
  },
  {
    "start": 515.36,
    "end": 520.64,
    "text": " really that's brilliant so that's kind of stingy isn't it people are saying even on that day when"
  },
  {
    "start": 520.64,
    "end": 524,
    "text": " presumably they're winning this massive prize from the golf course anyway they're not going to buy"
  },
  {
    "start": 524,
    "end": 528.8,
    "text": " the five other blokes in the golf bar a drink the poor people at Aviva who are dealing with two"
  },
  {
    "start": 528.8,
    "end": 532.64,
    "text": " competing claims one for 50 000 pounds for one for the biggest round of drinks ever"
  },
  {
    "start": 532.64,
    "end": 539.52,
    "text": " wow that's amazing well you say things golf balls often do get hit in the wrong direction"
  },
  {
    "start": 539.52,
    "end": 544.32,
    "text": " right and one particular group of people who is prone to doing this are American politicians"
  },
  {
    "start": 544.88,
    "end": 551.6,
    "text": " so i think maybe the record for the most disastrous misdirected hit is held by Spiro Agnew"
  },
  {
    "start": 551.6,
    "end": 557.12,
    "text": " so this was 1971 i think so he was former former vice president this is thank you i was going to"
  },
  {
    "start": 557.12,
    "end": 561.68,
    "text": " say just for the just for the younger listeners he explains who Spiro Agnew is"
  },
  {
    "start": 561.68,
    "end": 569.2,
    "text": " come on if you've heard his name once which you probably have you never forget that name"
  },
  {
    "start": 569.2,
    "end": 576.32,
    "text": " so no one needs to contextualize it's the bob hope classic tournament in 1971 this is like a lot of"
  },
  {
    "start": 576.32,
    "end": 581.36,
    "text": " celebrities took part in this a lot of presidents have played in it and i think he might be the"
  },
  {
    "start": 581.36,
    "end": 589.28,
    "text": " only person to hit three people with two shots so he hit one shot and it hit a husband and wife"
  },
  {
    "start": 589.28,
    "end": 595.6,
    "text": " couple both so rebounded off one smacked into the other he paused went up to apologize how embarrassing"
  },
  {
    "start": 595.6,
    "end": 600.56,
    "text": " for me i'm a public figure went back down put it back on the tee and thwacked another woman"
  },
  {
    "start": 600.56,
    "end": 606.24,
    "text": " who had to go to hospital no my god yeah did he then continue oh yeah he absolutely nailed it"
  },
  {
    "start": 606.24,
    "end": 611.36,
    "text": " after that you get your bad shots out the way that's amazing and i think was he working with"
  },
  {
    "start": 611.36,
    "end": 617.2,
    "text": " Gerald Ford he was at the time wasn't he who also once hit the same woman twice from the same tee"
  },
  {
    "start": 617.2,
    "end": 624.32,
    "text": " you're kidding did she move did she move in between shots one and two that's a really good question"
  },
  {
    "start": 624.32,
    "end": 627.28,
    "text": " in which case you think it's her fault because obviously he's not going to hit it to the same"
  },
  {
    "start": 627.28,
    "end": 631.12,
    "text": " place i don't think i'm sorry i don't think i'm saying it's her fault i'm just saying it would"
  },
  {
    "start": 631.12,
    "end": 636.4,
    "text": " be interesting if she moved and that implies that he was drawn towards her somehow okay i guess if"
  },
  {
    "start": 636.4,
    "end": 641.52,
    "text": " she didn't it also could imply that she could have been wearing like a giant flag on her head"
  },
  {
    "start": 641.52,
    "end": 647.44,
    "text": " yeah he thought she was the whole she was actually she had an enormous hole um in the middle of her"
  },
  {
    "start": 647.44,
    "end": 655.76,
    "text": " diaphragm okay oh that's who you guys know who the number one female golfer in the world is at"
  },
  {
    "start": 655.76,
    "end": 661.52,
    "text": " the moment type of recording no no come on guys it's not sexist because i don't know the number"
  },
  {
    "start": 661.52,
    "end": 666.4,
    "text": " i don't know either yeah fair enough the number one female golfer is a woman called Nelly Corder"
  },
  {
    "start": 666.4,
    "end": 674.08,
    "text": " the number 13 golfer is her sister Jessica Corder and you might know the name if you follow"
  },
  {
    "start": 674.08,
    "end": 680.32,
    "text": " tennis because their brother is Sebastian Corder who is currently the 46th best player in the world"
  },
  {
    "start": 680.32,
    "end": 684.88,
    "text": " and was the first player born in the 2000s to reach the fourth round of any grand slam event"
  },
  {
    "start": 684.88,
    "end": 690.4,
    "text": " wow imagine that family the father is Pettacorder who was a former number two tennis player in the"
  },
  {
    "start": 690.4,
    "end": 697.44,
    "text": " world and an Australian open winner and their mother is Regina Corder Ney Reichstover who"
  },
  {
    "start": 697.44,
    "end": 702.88,
    "text": " was a former tennis top 30 player as well wow imagine that family at Christmas their grandfather"
  },
  {
    "start": 702.88,
    "end": 710.56,
    "text": " was Concorda who invented it shall we talk about concord yeah yeah concord was absolutely amazing"
  },
  {
    "start": 710.56,
    "end": 717.2,
    "text": " it says kind of sad that it's defunct i i love the fact that i had a wiggly nose yeah which i didn't"
  },
  {
    "start": 717.2,
    "end": 722,
    "text": " really know because you see photos of it looking slightly skew if the nose they could genuinely"
  },
  {
    "start": 722,
    "end": 725.68,
    "text": " from the cockpit control where the nose was and it was simply so they could see the runway because"
  },
  {
    "start": 725.68,
    "end": 730.4,
    "text": " when the nose was in its up up position the pilots coming into land couldn't see the runway nearly"
  },
  {
    "start": 730.4,
    "end": 736.08,
    "text": " as clearly obviously advantage to see the runway so they just had a boom and you could see it tilt"
  },
  {
    "start": 736.08,
    "end": 739.76,
    "text": " down and they could see the runway at land and it made that noise didn't it yes absolutely it's probably"
  },
  {
    "start": 739.76,
    "end": 746.88,
    "text": " noise yeah oh i've just lost my sex drive sound effect do you guys know the oldest person ever"
  },
  {
    "start": 746.88,
    "end": 755.76,
    "text": " to fly on concord um gosh i don't was it um what who's old you do you mean old now because all of"
  },
  {
    "start": 755.76,
    "end": 760.08,
    "text": " them are fairly old well that's a good point yeah okay i'm gonna say this is a trick question"
  },
  {
    "start": 760.08,
    "end": 765.92,
    "text": " i reckon your like a mummy was transported from ancient egypt or something like that's classic"
  },
  {
    "start": 765.92,
    "end": 773.36,
    "text": " and oh it's bound to be that what a great lucy the ancestor of all the um homoerectasis yeah"
  },
  {
    "start": 773.36,
    "end": 778.56,
    "text": " some primordial soup was brought on board and served would you like the chicken or the fish or"
  },
  {
    "start": 778.56,
    "end": 787.28,
    "text": " the primordial soup poor andy he now just has to tell us it's a 61 that is very true well there's"
  },
  {
    "start": 787.28,
    "end": 791.12,
    "text": " been a few all these on there the queen mum celebrated her 85th birthday by going on concord"
  },
  {
    "start": 791.12,
    "end": 794.96,
    "text": " and sitting in the cockpit she's not the oldest person ever the oldest person ever was a woman"
  },
  {
    "start": 794.96,
    "end": 803.52,
    "text": " called eve woodman okay she flew on concord in 1998 and she was aged 105 born in 1893 and what"
  },
  {
    "start": 803.52,
    "end": 808.08,
    "text": " i really like is this when she went on the flight it was only the second time in her life she had"
  },
  {
    "start": 808.08,
    "end": 816.16,
    "text": " left bristol wow isn't that incredible that's amazing did honor waiting for the right moment"
  },
  {
    "start": 816.16,
    "end": 819.6,
    "text": " she would have been 11 years old at the time of the first flight of the right brothers"
  },
  {
    "start": 819.6,
    "end": 823.28,
    "text": " she was born at a time when cars were pretty bloody surprising"
  },
  {
    "start": 823.28,
    "end": 830.72,
    "text": " that's true concord was maybe not used to transport mummies but concord was used to transport body"
  },
  {
    "start": 830.72,
    "end": 836.88,
    "text": " parts which i didn't realize so the actual speed of concord had served a genuine purpose medical"
  },
  {
    "start": 836.88,
    "end": 841.36,
    "text": " purpose and apparently ba concords were quite often used to transport organs that needed to be"
  },
  {
    "start": 841.36,
    "end": 848,
    "text": " quickly relayed to somewhere else to be donated and there was one incident according to concord"
  },
  {
    "start": 848,
    "end": 853.84,
    "text": " magazine where french concord had to ship a really rare anti-venom to someone who'd had a snakebite"
  },
  {
    "start": 853.84,
    "end": 859.52,
    "text": " somewhere in africa oh my god and yeah and and because you've got such limited time it was"
  },
  {
    "start": 859.52,
    "end": 863.76,
    "text": " literally like if they'd just gone aboard a normal ba flight then wouldn't have made it in time but"
  },
  {
    "start": 863.76,
    "end": 868.48,
    "text": " the person survived because it whizzed over there so fast but concord doesn't fly to africa does it"
  },
  {
    "start": 868.48,
    "end": 872.8,
    "text": " well i think i suppose it flies to wherever the person gets bitten by the snake if it's"
  },
  {
    "start": 872.8,
    "end": 879.44,
    "text": " it probably wasn't a scheduled flight is what i'm saying do you mind if you could get him from"
  },
  {
    "start": 879.44,
    "end": 885.44,
    "text": " sudan to amsterdam then yeah we'll give him the antebellum no i think it diverted paul mccarney"
  },
  {
    "start": 885.44,
    "end": 890.96,
    "text": " once ordered a pizza to be flown from new york to london by concord yeah i don't get that i i"
  },
  {
    "start": 890.96,
    "end": 895.92,
    "text": " i'm trying to find out more about that was it a cooked pizza was it like a sainsbury's it would"
  },
  {
    "start": 895.92,
    "end": 901.2,
    "text": " be cold wouldn't it it would be i think it was from his favorite pizza place hmm i you'd imagine"
  },
  {
    "start": 901.2,
    "end": 906.72,
    "text": " it would be rather he wouldn't have got it from dominos in new york if there's dominos in london"
  },
  {
    "start": 906.72,
    "end": 911.2,
    "text": " would he he might have had vouchers for the one in london that he couldn't trade in in new york"
  },
  {
    "start": 911.2,
    "end": 918.96,
    "text": " well yeah was he misled as to how fast concord was it is possible if your delivery arrives after"
  },
  {
    "start": 918.96,
    "end": 923.44,
    "text": " two and a half three hours it is still going to be lukewarm at best i wonder if the pizza got its"
  },
  {
    "start": 923.44,
    "end": 929.28,
    "text": " own seat and stuff i wonder that i do wonder that um i would like to think it did there was"
  },
  {
    "start": 929.28,
    "end": 933.04,
    "text": " a thing where you could save money by being a courier and so if there were sensitive documents"
  },
  {
    "start": 933.04,
    "end": 936.88,
    "text": " that had to be delivered you would get a cheaper ticket on concord so maybe the pizza had its own"
  },
  {
    "start": 936.88,
    "end": 941.76,
    "text": " special courier yeah that's interesting i imagine if the pizza just comes out at the other end and"
  },
  {
    "start": 941.76,
    "end": 948.4,
    "text": " there's a guy with a sign which just has a pizza on it there were quite a lot of famous people that"
  },
  {
    "start": 948.4,
    "end": 954,
    "text": " did travel concord that have led to stories like this like phil collins famously with live aid"
  },
  {
    "start": 954,
    "end": 960.72,
    "text": " played in london and was able to fly to america to play for the end of the day uh over there and"
  },
  {
    "start": 960.72,
    "end": 966.16,
    "text": " there's a story of urie galler being on the plane and he visits he visits the captain in the cockpit"
  },
  {
    "start": 966.16,
    "end": 971.04,
    "text": " get get him out of here he's going to bend everything in sight interestingly the nose was"
  },
  {
    "start": 971.04,
    "end": 979.2,
    "text": " completely straight until he got him he went into the flight deck and he said i can spin the compass"
  },
  {
    "start": 979.2,
    "end": 984.88,
    "text": " on your instruments and thanks urie thanks a lot fucking don't yeah because presumably he's doing it"
  },
  {
    "start": 984.88,
    "end": 990,
    "text": " with a hidden like um you know magnet or something right it's got to be a trick so why are you letting"
  },
  {
    "start": 990,
    "end": 994.48,
    "text": " him on with that exactly so the captain said i thought at 37 kilometers a minute are we being"
  },
  {
    "start": 994.48,
    "end": 1000.48,
    "text": " wise to allow this man to fiddle with the navigation and he did he let him he let him do it um i think"
  },
  {
    "start": 1000.48,
    "end": 1005.84,
    "text": " though he did it on the standby compass which is still you need it it's a standby compass sure and"
  },
  {
    "start": 1005.84,
    "end": 1010.72,
    "text": " he said sure enough it whizzed around i've never seen anything like it and uh when it stopped i'm"
  },
  {
    "start": 1010.72,
    "end": 1014.88,
    "text": " pleased to say it went back to show it accurately where we were going what a surprise just like what"
  },
  {
    "start": 1014.88,
    "end": 1027.68,
    "text": " would happen if you bugged it there yeah exactly okay it is time for fact number two and that is"
  },
  {
    "start": 1027.68,
    "end": 1032.64,
    "text": " Anna my fact this week is that some fish use sharks as scratching posts"
  },
  {
    "start": 1032.64,
    "end": 1040.96,
    "text": " brave fish yeah and also like my cat uses scratching posts to kind of get her nails down"
  },
  {
    "start": 1040.96,
    "end": 1046.48,
    "text": " and fish don't have nails so what's going on oh yeah what's no but they do have parasites"
  },
  {
    "start": 1046.48,
    "end": 1051.52,
    "text": " and so they like to rub themselves off against rough surfaces to get rid of those or scratch"
  },
  {
    "start": 1051.52,
    "end": 1056.08,
    "text": " that itch and the adrenaline junkies among them scratch up against sharks and this has been"
  },
  {
    "start": 1056.08,
    "end": 1060.32,
    "text": " documented in lots of places underwater so i first read about it there's a photographer who"
  },
  {
    "start": 1060.32,
    "end": 1066.4,
    "text": " spotted a crowd of jack kind of fish enveloping a massive bull shark and found out later this is"
  },
  {
    "start": 1066.4,
    "end": 1071.68,
    "text": " what they do they rub up against them and it seems to happen everywhere so i found a picture of"
  },
  {
    "start": 1071.68,
    "end": 1077.68,
    "text": " mackerel rubbing up against a great white very bold very bold and uh even sharks rubbing up"
  },
  {
    "start": 1077.68,
    "end": 1082.08,
    "text": " against other sharks sometimes there are silky sharks rubbing up against whale sharks to scratch"
  },
  {
    "start": 1082.08,
    "end": 1088.32,
    "text": " themselves wow so it must be harsh to like sharks it's not their fault they got this rough skin and"
  },
  {
    "start": 1088.32,
    "end": 1093.52,
    "text": " they've just become kind of everyone's using them right and they're so rough aren't they i i didn't"
  },
  {
    "start": 1093.52,
    "end": 1098.08,
    "text": " really realize this because i've never obviously touched a shark but um shark for example can"
  },
  {
    "start": 1098.08,
    "end": 1103.2,
    "text": " destroy human skin with their own skin so sometimes people who try to rescue sharks"
  },
  {
    "start": 1103.2,
    "end": 1108.32,
    "text": " which have washed up on land uh if they handle them they end up with shark burn where basically"
  },
  {
    "start": 1108.32,
    "end": 1114.32,
    "text": " their skin is just so rough that they destroy your fingers in your hands yeah wow what like classic"
  },
  {
    "start": 1114.32,
    "end": 1118.96,
    "text": " gray smooth sharks because that just looks like that's such a smooth surface the amazing thing"
  },
  {
    "start": 1118.96,
    "end": 1123.52,
    "text": " about them which is just so cool is they're basically made of loads of teeth aren't they"
  },
  {
    "start": 1123.52,
    "end": 1129.12,
    "text": " so their skin is loads of these tiny tiny teeth called dermal denticles and if you zoom in they do"
  },
  {
    "start": 1129.12,
    "end": 1136.24,
    "text": " look like kind of layers of oval overlapping teeth and they literally are jaws they are very nice"
  },
  {
    "start": 1136.24,
    "end": 1143.28,
    "text": " they're entirely and they're as hard as granite um and as strong as steel and they're made of"
  },
  {
    "start": 1143.28,
    "end": 1152.4,
    "text": " material called appetite oh wow and also here's a thing um sharks do lose their appetite sometimes"
  },
  {
    "start": 1152.4,
    "end": 1158,
    "text": " because they get dandruff which means bits of their skins the dermal denticles kind of fall off"
  },
  {
    "start": 1158,
    "end": 1164.08,
    "text": " and what's really useful about that is we can go into the bottom of the sea and find these"
  },
  {
    "start": 1164.08,
    "end": 1169.2,
    "text": " bits of shark dandruff and it can tell us quite a lot about the number of sharks that lived in an"
  },
  {
    "start": 1169.2,
    "end": 1173.36,
    "text": " area over many men because it doesn't it's really hard stuff it doesn't really degrade very much"
  },
  {
    "start": 1173.36,
    "end": 1178.56,
    "text": " so it's all there from hundreds and hundreds and thousands and millions and years of wow it's really"
  },
  {
    "start": 1178.56,
    "end": 1183.12,
    "text": " helpful if you're looking after coral reefs for instance you can work out how many um sharks"
  },
  {
    "start": 1183.12,
    "end": 1188.32,
    "text": " were there how a stick the water was all that kind of stuff and people are using this shark dandruff"
  },
  {
    "start": 1188.32,
    "end": 1194.96,
    "text": " to do that oh so cool that's amazing the shark that was mentioned in this article was a bull shark"
  },
  {
    "start": 1194.96,
    "end": 1200.8,
    "text": " and bull sharks very fascinating sharks they have this incredible ability to swim in both salt and"
  },
  {
    "start": 1200.8,
    "end": 1207.44,
    "text": " freshwater uh so do i so do i yeah hi uh yeah sorry let me let me rephrase that they can live"
  },
  {
    "start": 1207.44,
    "end": 1214.16,
    "text": " underwater in salt or fresh water those things and um as a result these sharks can be found in"
  },
  {
    "start": 1214.16,
    "end": 1220.4,
    "text": " really odd spots and one place in particular that bull sharks are found in is a place called"
  },
  {
    "start": 1220.4,
    "end": 1226.88,
    "text": " carbrook golf course in queensland where following a flood where the golf course was flooded bull"
  },
  {
    "start": 1226.88,
    "end": 1232.48,
    "text": " sharks swam into the local lake that's in the golf course and then stayed there once the flooding"
  },
  {
    "start": 1232.48,
    "end": 1238,
    "text": " went down so they're permanently there these giant bull sharks as part of the the golf course"
  },
  {
    "start": 1238,
    "end": 1242.4,
    "text": " someone's got to break that putting record by putting it onto the back of a shark which swims"
  },
  {
    "start": 1242.4,
    "end": 1249.04,
    "text": " the entire length of the lake deposits on the other side whale sharks that's a kind of shark"
  },
  {
    "start": 1249.04,
    "end": 1256.56,
    "text": " they're absolutely huge they have remora on them the sucking parasitic creatures but they make a"
  },
  {
    "start": 1256.56,
    "end": 1264.64,
    "text": " lovely meal these remoras for birds however how do you get from the bird to the shark underwater"
  },
  {
    "start": 1264.64,
    "end": 1269.84,
    "text": " it's really cool what they do is there's only one bit of scientific footage of this happening i believe"
  },
  {
    "start": 1270.64,
    "end": 1276.48,
    "text": " the cormorants will dive bomb into the water they will swim down once they're underwater"
  },
  {
    "start": 1276.48,
    "end": 1280.48,
    "text": " and then once they get to the surface of the whale shark they will peck away at the remora on the"
  },
  {
    "start": 1280.48,
    "end": 1285.28,
    "text": " surface basically try to chisel it off because it's stuck on you know with really strong adhesive"
  },
  {
    "start": 1285.28,
    "end": 1290.56,
    "text": " and pry it away from the surface of the whale and they do this you know losing oxygen all the time and"
  },
  {
    "start": 1290.56,
    "end": 1294.24,
    "text": " then swim back up and they got there they got the meal the remora are amazing aren't they when you"
  },
  {
    "start": 1294.24,
    "end": 1298.96,
    "text": " see have you seen photos of them this little suction pad i've never heard remora i must say"
  },
  {
    "start": 1298.96,
    "end": 1303.6,
    "text": " i've never heard that so they're quite a big fish and they're they're different in say like pilot"
  },
  {
    "start": 1303.6,
    "end": 1308.88,
    "text": " fish that pilot fish will swim alongside the shark and they will eat parasites along the way and"
  },
  {
    "start": 1308.88,
    "end": 1313.36,
    "text": " clean up around them and hence the symbiotic relationship but the remora literally on the"
  },
  {
    "start": 1313.36,
    "end": 1319.2,
    "text": " top of their head have this insane suction pad and they just rock up to the side of a shark"
  },
  {
    "start": 1319.2,
    "end": 1325.36,
    "text": " and they just go and suck themselves on with their head the right way up and they just get free"
  },
  {
    "start": 1325.36,
    "end": 1329.84,
    "text": " transport along the way and they're really important to some of these sharks to the point"
  },
  {
    "start": 1329.84,
    "end": 1335.04,
    "text": " where the shark will put itself in danger to help the remora suck on but they live off shark poo"
  },
  {
    "start": 1335.04,
    "end": 1339.6,
    "text": " don't they i think some of them they now think they thought they lived off like they feed off the"
  },
  {
    "start": 1339.6,
    "end": 1343.84,
    "text": " parasites on the shark and live off sort of scraps of food falling out of the shark's mouth which is"
  },
  {
    "start": 1343.84,
    "end": 1349.84,
    "text": " a kind of ignominious existence but now even worse they eat shark poo some of them we think and that's"
  },
  {
    "start": 1349.84,
    "end": 1354.88,
    "text": " what they get there so it's no it's no kind of life because there are these fecal plumes that"
  },
  {
    "start": 1354.88,
    "end": 1360.72,
    "text": " sharks produce and really big sharks produce thousands of liters in this plume you know it's"
  },
  {
    "start": 1360.72,
    "end": 1365.76,
    "text": " 30 feet across whale sharks they produce this huge great plume but if the shark is swimming i don't"
  },
  {
    "start": 1365.76,
    "end": 1371.2,
    "text": " actually know how the remora manages to eat that maybe it detaches and swims around them yeah they"
  },
  {
    "start": 1371.2,
    "end": 1375.92,
    "text": " detach i think they're they're only attached for great travel so they they travel and then they"
  },
  {
    "start": 1375.92,
    "end": 1381.28,
    "text": " pause and i think they disattach and eat you know they they parasites off their faces and so on and"
  },
  {
    "start": 1381.28,
    "end": 1384.64,
    "text": " that's tough though that's like being driven to a restaurant you jump out the car but the car"
  },
  {
    "start": 1384.64,
    "end": 1389.68,
    "text": " continues driving on and then you have to catch it up after your meal yeah it's like a drive-thru no"
  },
  {
    "start": 1389.68,
    "end": 1395.76,
    "text": " not like a drive-thru no that's it unless your your parents hated you they drove you to the drive-thru"
  },
  {
    "start": 1395.76,
    "end": 1404.32,
    "text": " and then just drove away i like it look it was a fun game and it didn't do me any harm"
  },
  {
    "start": 1405.36,
    "end": 1410.48,
    "text": " i grew up well adjusted um greenland sharks you know we've mentioned those guys before the"
  },
  {
    "start": 1410.48,
    "end": 1417.6,
    "text": " really slow swimming dance favorite shark yeah they are often partially or completely blind"
  },
  {
    "start": 1417.6,
    "end": 1423.12,
    "text": " because they have these copepods which are tiny crustacean like creatures attached to their eyes"
  },
  {
    "start": 1423.12,
    "end": 1427.2,
    "text": " but the great news for the greenland shark is that they're swimming in such deep water"
  },
  {
    "start": 1427.2,
    "end": 1433.28,
    "text": " that the sharks don't care because it's so dark that they don't actually need their eyesight very"
  },
  {
    "start": 1433.28,
    "end": 1439.76,
    "text": " much well but there's also a theory which is not yet proved but that the copepod might be"
  },
  {
    "start": 1439.76,
    "end": 1447.68,
    "text": " bi-luminescent and because of that it's attracting prey towards the greenland shark which travels"
  },
  {
    "start": 1447.68,
    "end": 1452.88,
    "text": " at one mile an hour it's the slowest shark in the world top speed is two miles like we could"
  },
  {
    "start": 1452.88,
    "end": 1458.48,
    "text": " out swim this shark basically so in the greenland shark version of jaws the music doesn't speed up"
  },
  {
    "start": 1458.48,
    "end": 1467.44,
    "text": " at all it just stays forever exactly and so the idea is that the copepods are attracting prey to"
  },
  {
    "start": 1467.44,
    "end": 1473.92,
    "text": " eat that and it's basically bringing food to the face of the greenland shark nice so it's again"
  },
  {
    "start": 1473.92,
    "end": 1479.44,
    "text": " symbiotic is the theory because what that makes sense because i've read recently that 90 percent"
  },
  {
    "start": 1479.44,
    "end": 1485.76,
    "text": " of creatures in the ocean are glow-in-the-dark a bioluminescent and we and they're just sort of"
  },
  {
    "start": 1485.76,
    "end": 1490,
    "text": " discovering this and realizing all these all these animals deep sea animals that are glow-in-the-dark"
  },
  {
    "start": 1490,
    "end": 1495.6,
    "text": " lantern sharks they glow i think they're luminescent underneath and so that if you look at them"
  },
  {
    "start": 1495.6,
    "end": 1499.52,
    "text": " from underneath it looks like it's just the bright sky and you don't realize that there's a shark"
  },
  {
    "start": 1499.52,
    "end": 1505.12,
    "text": " there's camouflage yeah that's weird having a light that is also camouflage that's clever yeah"
  },
  {
    "start": 1505.12,
    "end": 1509.92,
    "text": " if you lived in blackpool with all the illuminations and you wanted to kind of camouflage"
  },
  {
    "start": 1509.92,
    "end": 1514.24,
    "text": " yourself there then it would make sense to cover yourself in lots of bright lights right absolutely"
  },
  {
    "start": 1514.24,
    "end": 1518,
    "text": " it all depends where you live no no completely but what a terrifying"
  },
  {
    "start": 1518,
    "end": 1523.36,
    "text": " version of a serial killer you've just thought of James who goes around covered in christmas lights"
  },
  {
    "start": 1523.36,
    "end": 1525.36,
    "text": " but only in blackpool"
  },
  {
    "start": 1525.36,
    "end": 1535.36,
    "text": " we've never talked about the shark murder case in sydney which just feels like if people don't"
  },
  {
    "start": 1535.36,
    "end": 1540.56,
    "text": " know about that you need to because it's such a good story this is basically 1935 there's an"
  },
  {
    "start": 1540.56,
    "end": 1545.92,
    "text": " aquarium in sydney there's a tiger shark there are loads of people admiring it and suddenly it"
  },
  {
    "start": 1545.92,
    "end": 1553.04,
    "text": " vomits up a human arm and this thank you good sound effects and this launched this massive"
  },
  {
    "start": 1553.04,
    "end": 1558.24,
    "text": " murder investigation so it was an arm which when they studied it it obviously been cut off"
  },
  {
    "start": 1558.24,
    "end": 1563.6,
    "text": " by someone as opposed to eating by the shark it had a tattoo on it which was identified as the"
  },
  {
    "start": 1563.6,
    "end": 1568.4,
    "text": " arm of this kind of boxer cum criminal it actually turned out the shark hadn't eaten the arm the shark"
  },
  {
    "start": 1568.4,
    "end": 1575.12,
    "text": " had eaten a smaller shark and that smaller shark had eaten the arm wow what a tangled web this is"
  },
  {
    "start": 1575.12,
    "end": 1580.24,
    "text": " this is incredible wow it was awesome it's never been solved to this day this crime because this"
  },
  {
    "start": 1580.24,
    "end": 1586.48,
    "text": " guy got accused uh this guy called reginald holmes and he denied it all he got really really drunk"
  },
  {
    "start": 1586.48,
    "end": 1590.48,
    "text": " and got his boat out into sydney harbour i think he tried to shoot himself in the head to get away"
  },
  {
    "start": 1590.48,
    "end": 1596.56,
    "text": " from the um accusation but instead the bullet flattened against his skull knocked him into the"
  },
  {
    "start": 1596.56,
    "end": 1602.16,
    "text": " water whoa did he have a skull made of iron or what like how does that work what the hell i don't"
  },
  {
    "start": 1602.16,
    "end": 1606.48,
    "text": " know what reginald holmes is made of but this bullet was flat and his skull was fine he got a"
  },
  {
    "start": 1606.48,
    "end": 1613.76,
    "text": " mark and cushion what he climbed back into against his skull a lot of this story was"
  },
  {
    "start": 1613.76,
    "end": 1619.52,
    "text": " unbelievable that put that bit in particular so okay so he's in the water he's got a bullet made"
  },
  {
    "start": 1619.52,
    "end": 1625.12,
    "text": " of jelly yeah and he's got his skull made of iron and he climbs back into his speed boat and there's"
  },
  {
    "start": 1625.12,
    "end": 1629.92,
    "text": " a police chase around sydney harbour which lasts for a few hours and eventually i'm amazed that it"
  },
  {
    "start": 1629.92,
    "end": 1634.8,
    "text": " lasts a few hours given that he's been shot in the head by himself shortly before this he's hard"
  },
  {
    "start": 1634.8,
    "end": 1642,
    "text": " cool maybe he's that guy from james bond with the metal face anyway jules yeah jules yeah the other"
  },
  {
    "start": 1642,
    "end": 1647.68,
    "text": " jules so then he says okay fine i am involved he says his business associate had killed the victim"
  },
  {
    "start": 1647.68,
    "end": 1654.08,
    "text": " this guy called smith and had dismembered him cut him into pieces and he turned up at reginald holmes's"
  },
  {
    "start": 1654.08,
    "end": 1659.52,
    "text": " door because they had beef between them and he'd waved this severed arm at him and said look if"
  },
  {
    "start": 1659.52,
    "end": 1663.68,
    "text": " you don't do what i need you to do then you'll end up like whoever this guy was and he'd left the"
  },
  {
    "start": 1663.68,
    "end": 1668.72,
    "text": " severed arm with reginald holmes so holmes just tossed this arm into the water didn't really know"
  },
  {
    "start": 1668.72,
    "end": 1674.56,
    "text": " what to do with it and anyway then he was murdered the day before he was supposed to testify and the"
  },
  {
    "start": 1674.56,
    "end": 1679.52,
    "text": " case was never solved because even though they kind of knew it was the guy who holmes had said it"
  },
  {
    "start": 1679.52,
    "end": 1684.32,
    "text": " probably was it was determined that no one could prove anyone had been murdered because actually"
  },
  {
    "start": 1684.32,
    "end": 1689.2,
    "text": " a severed arm does not constitute enough of a body to suggest that anyone's been killed in the first"
  },
  {
    "start": 1689.2,
    "end": 1693.68,
    "text": " place the threshold of proving a murder in australia seems to be remarkably high"
  },
  {
    "start": 1693.68,
    "end": 1708.56,
    "text": " okay it is time for fact number three that is james okay in my fact this week is that 46 percent"
  },
  {
    "start": 1708.56,
    "end": 1714.24,
    "text": " of masai men have become friends with someone who got the wrong number and mistakenly called their"
  },
  {
    "start": 1714.24,
    "end": 1722.56,
    "text": " phone how fat are their fingers how lonely are the masai more importantly if i get a wrong number i"
  },
  {
    "start": 1722.56,
    "end": 1727.44,
    "text": " never try and befriend the person who's called me so i think i don't know anything about the"
  },
  {
    "start": 1727.44,
    "end": 1733.04,
    "text": " mechanics of how they use their phones so i can only answer andy's question really but basically"
  },
  {
    "start": 1733.04,
    "end": 1739.28,
    "text": " the masai these are traditionally nomadic people but their lifestyle is evolving quite a lot"
  },
  {
    "start": 1739.28,
    "end": 1744.24,
    "text": " like a lot of places around the world as the expansion of western society kind of globalizes"
  },
  {
    "start": 1744.24,
    "end": 1751.2,
    "text": " itself and there was a 2021 study about masai men who live in kenya and tanzania and it found that"
  },
  {
    "start": 1751.2,
    "end": 1758.08,
    "text": " because they work in big big areas and they don't see many people from day to day but it's really"
  },
  {
    "start": 1758.08,
    "end": 1763.28,
    "text": " really important for them to have these social networks because it means that you can sell your"
  },
  {
    "start": 1763.28,
    "end": 1769.28,
    "text": " goods better it's you know it's really important to kind of see people and speak to people they"
  },
  {
    "start": 1769.28,
    "end": 1774.72,
    "text": " have found this way of making friends where whenever anyone accidentally calls them and they're"
  },
  {
    "start": 1774.72,
    "end": 1780.08,
    "text": " speaking the ma language which is the language that they speak they automatically just start going"
  },
  {
    "start": 1780.08,
    "end": 1785.44,
    "text": " oh how's it going i don't suppose you want to buy any cows or some grain or whatever i don't you know"
  },
  {
    "start": 1785.44,
    "end": 1790.88,
    "text": " and they just basically start up a conversation so bizarre one of the mechanics for why they"
  },
  {
    "start": 1790.88,
    "end": 1796.16,
    "text": " miss call sometimes is it's to do with the fact that there's not great access to electricity"
  },
  {
    "start": 1796.16,
    "end": 1801.44,
    "text": " in many areas and so if you were in an area and your phone died but you wanted to call someone"
  },
  {
    "start": 1801.44,
    "end": 1805.36,
    "text": " you would borrow someone else's phone and in that case you'd have to manually put in a number off"
  },
  {
    "start": 1805.36,
    "end": 1810.48,
    "text": " memory and it's during the memory of it you would miss dial i didn't see that that's really interesting"
  },
  {
    "start": 1810.48,
    "end": 1814.96,
    "text": " i should say this is specifically men that they found this in there has been a study on"
  },
  {
    "start": 1814.96,
    "end": 1821.36,
    "text": " masai women by a woman called kelly summers who comes from virginia tech and she found that the"
  },
  {
    "start": 1821.36,
    "end": 1826.32,
    "text": " men are often using their phones to talk about people outside their social circle to try and make"
  },
  {
    "start": 1826.32,
    "end": 1831.6,
    "text": " contacts for selling things especially um whereas the women are mostly talking to each other other"
  },
  {
    "start": 1831.6,
    "end": 1837.12,
    "text": " people in the family unit in this in the local unit yeah so that's quite a gender line as far as"
  },
  {
    "start": 1837.12,
    "end": 1843.2,
    "text": " mobile phone uses in the masai yeah there's another division that is being created in"
  },
  {
    "start": 1843.2,
    "end": 1850.24,
    "text": " masai society not a serious division but according to a 2017 study people with mobile phones which"
  },
  {
    "start": 1850.24,
    "end": 1856.08,
    "text": " are dumb you know non-internet enabled as it were they call smartphone users because they"
  },
  {
    "start": 1856.08,
    "end": 1860.4,
    "text": " have the ability to download weather forecasts and if you're nomadic or a cattle herder weather"
  },
  {
    "start": 1860.4,
    "end": 1865.6,
    "text": " forecast is very important so this is basically a new system of being a tribal elder opening up"
  },
  {
    "start": 1865.6,
    "end": 1870.72,
    "text": " which is you know have you got an iphone or the equivalent that's very funny wait so they just"
  },
  {
    "start": 1870.72,
    "end": 1874.72,
    "text": " call they'll call loads of random numbers until someone picks up and they say hey are you on an"
  },
  {
    "start": 1874.72,
    "end": 1879.76,
    "text": " iphone and then they say great can you tell me no they'll know if one specific person has an iphone"
  },
  {
    "start": 1879.76,
    "end": 1883.92,
    "text": " they'll call them say can you download the latest weather forecast exactly yeah so that person's on"
  },
  {
    "start": 1883.92,
    "end": 1888.88,
    "text": " the phone all day long basically just delivering the weather god it's like being a being a weather"
  },
  {
    "start": 1888.88,
    "end": 1893.2,
    "text": " man or woman but instead of being on tv you just have to deliver the weather to every individual"
  },
  {
    "start": 1893.2,
    "end": 1899.36,
    "text": " person yeah that's hot yeah it's like being the speaking clock isn't it really yeah yeah"
  },
  {
    "start": 1899.36,
    "end": 1906.48,
    "text": " i'm never being so surprised when i was in kenya i went around kenya in tanzaneer in 2005"
  },
  {
    "start": 1906.48,
    "end": 1910.8,
    "text": " and i was on like a matatu one of those buses and there was a big masai guy and it's so tall most"
  },
  {
    "start": 1910.8,
    "end": 1915.2,
    "text": " of them sitting directly opposite me our knees were touching and i remember feeling kind of awkward"
  },
  {
    "start": 1915.2,
    "end": 1920.56,
    "text": " um and then he delved into his sort of coat and he whipped out a mobile phone and this was kind of"
  },
  {
    "start": 1920.56,
    "end": 1924.8,
    "text": " when i just got a mobile phone that was when you finally decided to get one wasn't it Anna it was"
  },
  {
    "start": 1924.8,
    "end": 1932.16,
    "text": " like you know what i thought yeah it is time but he was on a bus with you right yes like he's already"
  },
  {
    "start": 1932.16,
    "end": 1938.8,
    "text": " engaged in the modern world well he's on a matatu going into town to sell some uh meat i guess"
  },
  {
    "start": 1938.8,
    "end": 1943.84,
    "text": " did you have the meat with him uh yeah the rest of the passengers on the bus were all cows actually"
  },
  {
    "start": 1943.84,
    "end": 1949.84,
    "text": " have you guys heard of the masai spitting customs again i don't know if these are now"
  },
  {
    "start": 1949.84,
    "end": 1954.08,
    "text": " completely out of date and i suspect covid might have rendered them a little bit passive yeah it"
  },
  {
    "start": 1954.08,
    "end": 1958.72,
    "text": " doesn't sound very covid friendly does it no there's lots of spitting belief it's a bit considered"
  },
  {
    "start": 1958.72,
    "end": 1964.56,
    "text": " a blessing uh spitting so uh parents and friends might spit on a newborn baby to wish it luck"
  },
  {
    "start": 1964.56,
    "end": 1972.16,
    "text": " and health that makes sense absolutely yeah during masai weddings a father might spit on his daughter's"
  },
  {
    "start": 1972.16,
    "end": 1978.64,
    "text": " forehead and breasts as uh again as a as a blessing weird we're so weird to marry into that if you're"
  },
  {
    "start": 1978.64,
    "end": 1985.68,
    "text": " not aware isn't it yeah i'd take that as an insult and they do the classic uh spit on your hand"
  },
  {
    "start": 1985.68,
    "end": 1990.64,
    "text": " for a handshake as well which is often done as a sort of blood brothers with spit kind of thing"
  },
  {
    "start": 1990.64,
    "end": 1994.8,
    "text": " you spit on your own hand so yeah you spit on your own hand and then shake uh but that's that seems"
  },
  {
    "start": 1994.8,
    "end": 1999.92,
    "text": " to be a normal sort of handshake again as you say handy it might be out of date now but yeah"
  },
  {
    "start": 1999.92,
    "end": 2004.48,
    "text": " yeah god i like the idea though that andy you would spit on someone else's hand in a spit shake"
  },
  {
    "start": 2004.48,
    "end": 2008.4,
    "text": " i'm going to start suggesting that you hand out and you have to project sit onto their hand"
  },
  {
    "start": 2008.4,
    "end": 2016.4,
    "text": " there was a traditional way of preparing mead in the masai uh and that was that a man and a woman"
  },
  {
    "start": 2016.4,
    "end": 2022.48,
    "text": " would live in a hut and keep away from the rest of society while they're making the mead and while"
  },
  {
    "start": 2022.48,
    "end": 2027.84,
    "text": " you're doing it you have to abstain from engaging in any sexual intercourse it lasts about six to"
  },
  {
    "start": 2027.84,
    "end": 2033.84,
    "text": " seven days but if you don't follow that rule then it means that the mead will be undrinkable"
  },
  {
    "start": 2033.84,
    "end": 2037.04,
    "text": " and all the bees who produce the honey will leave the village forever"
  },
  {
    "start": 2037.04,
    "end": 2045.6,
    "text": " imagine if you had broken the rules just nervously presenting your tainted mead to the rest of the"
  },
  {
    "start": 2045.6,
    "end": 2050,
    "text": " tribe and seeing if they guess yeah i'm going hey where are those bees going no they're just"
  },
  {
    "start": 2050,
    "end": 2055.76,
    "text": " popping out they're popping out that would be a great masai game show you know what the mead makers"
  },
  {
    "start": 2055.76,
    "end": 2061.44,
    "text": " dirty mead yeah it's a panel of masai judges who have to work out whether the couple of mead"
  },
  {
    "start": 2061.44,
    "end": 2065.52,
    "text": " makers have had sex during the production prices of the mead it's like anti love island basically"
  },
  {
    "start": 2065.52,
    "end": 2069.68,
    "text": " we're just watching people try not have sex oh wait there is a new network show"
  },
  {
    "start": 2069.68,
    "end": 2076,
    "text": " i believe is that is that that's the premise is it yeah yeah well you're not allowed to have sex"
  },
  {
    "start": 2076,
    "end": 2080.48,
    "text": " right to protect the mead it's not they've actually they've cut the mead element from the"
  },
  {
    "start": 2080.48,
    "end": 2085.36,
    "text": " netflix show which i think is a huge blunder big mistake big mistake how's that gonna work"
  },
  {
    "start": 2085.36,
    "end": 2089.04,
    "text": " i mean i hope they haven't cast long married couples because that's just the girl for years"
  },
  {
    "start": 2089.04,
    "end": 2096.96,
    "text": " and not be a challenge for anyone the masai have now created their own intellectual property trust"
  },
  {
    "start": 2096.96,
    "end": 2101.92,
    "text": " because they're so second tired of big global companies using the name masai or using traditional"
  },
  {
    "start": 2101.92,
    "end": 2108,
    "text": " masai designs and so they are creating a body of intellectual property trained elders and they hope"
  },
  {
    "start": 2108,
    "end": 2111.84,
    "text": " that they'll be able to negotiate with firms on behalf of the masai obviously it's tricky because"
  },
  {
    "start": 2111.84,
    "end": 2115.6,
    "text": " you've got lots and lots of people who are you know very dispersed and it's hard to negotiate on"
  },
  {
    "start": 2115.6,
    "end": 2122.16,
    "text": " behalf of all the masai but they are trying to persuade firms to recognize the masai trademark"
  },
  {
    "start": 2122.16,
    "end": 2127.2,
    "text": " over their own name for example yeah because isn't there an estimate that over a thousand companies"
  },
  {
    "start": 2127.2,
    "end": 2133.04,
    "text": " use masai designs basically it's that sort of red check right and the beads you see those beads"
  },
  {
    "start": 2133.04,
    "end": 2139.44,
    "text": " everywhere belts and so like louis viton calvin kline yeah and obviously it's hard it's hard to"
  },
  {
    "start": 2139.44,
    "end": 2144.4,
    "text": " trademark beads for example but particular designs you might be able to or there are sometimes"
  },
  {
    "start": 2144.4,
    "end": 2149.36,
    "text": " voluntary codes of conduct which some native american groups have struck so that now it's"
  },
  {
    "start": 2149.36,
    "end": 2153.2,
    "text": " seen as an industry standard that if you use and guess you have to kind of get permission or or at"
  },
  {
    "start": 2153.2,
    "end": 2157.2,
    "text": " least talk to the people involved and there is somewhere you can go which has been the first"
  },
  {
    "start": 2157.2,
    "end": 2163.28,
    "text": " company to start paying them for their trademark called koi clothing so ko y which i was looking at"
  },
  {
    "start": 2163.28,
    "end": 2169.92,
    "text": " and the items for humans are very expensive but you can get a dog collar for 25 pounds so"
  },
  {
    "start": 2172.16,
    "end": 2178.48,
    "text": " some stuff on wrong numbers oh yeah yeah elon musk has an old phone number which he doesn't"
  },
  {
    "start": 2178.48,
    "end": 2185.68,
    "text": " use anymore but which lindsay tucker 25 year old skin care consultant does use oh no so she"
  },
  {
    "start": 2185.68,
    "end": 2192.96,
    "text": " regularly gets phone calls and text messages for elon musk one guy sent her a blueprint for a bionic"
  },
  {
    "start": 2192.96,
    "end": 2199.6,
    "text": " limb another guy in south africa have sent her a text message asking if he can buy 1000 trucks"
  },
  {
    "start": 2200.8,
    "end": 2209.6,
    "text": " and the irs called her asking about her tax amazing what did you say her job is she is a skin care"
  },
  {
    "start": 2209.6,
    "end": 2214.4,
    "text": " consultant oh well so that first one sounds quite useful what was the first call bionic limb that's"
  },
  {
    "start": 2214.4,
    "end": 2223.68,
    "text": " the one place you don't need skin care you need just the wd 40 yeah look if you if you get something"
  },
  {
    "start": 2223.68,
    "end": 2228,
    "text": " you say i'll try to fix your skin your cold soles on your leg and then it's like i've really screwed"
  },
  {
    "start": 2228,
    "end": 2233.04,
    "text": " that up i'm so sorry i had to amputate but on the bright side got a bionic limb i can see how that"
  },
  {
    "start": 2233.04,
    "end": 2236.72,
    "text": " would look it's unlikely yeah god it must be tempting some of the offers she gets she must be"
  },
  {
    "start": 2236.72,
    "end": 2241.36,
    "text": " really tempted to pretend to be his representative i'm sure she'll be caught pretty quickly but"
  },
  {
    "start": 2241.36,
    "end": 2247.68,
    "text": " according to the article i read she takes it in in her stride and she says that um if any of you"
  },
  {
    "start": 2247.68,
    "end": 2252.64,
    "text": " ever call elon musk or text him and you don't get a reply then don't feel hard done so you probably"
  },
  {
    "start": 2252.64,
    "end": 2257.44,
    "text": " rang her number and she doesn't get a chance to reply to everyone saying it's that so it's not"
  },
  {
    "start": 2257.44,
    "end": 2264.56,
    "text": " elon's fault and but it was it was npr and they did ask elon musk about it and he did say that"
  },
  {
    "start": 2264.56,
    "end": 2270,
    "text": " that was his number he can't believe that it's still in use it's so old that's amazing she should"
  },
  {
    "start": 2270,
    "end": 2277.6,
    "text": " start selling musk oh that's such a good idea great idea capitalize on it start selling elon's musk"
  },
  {
    "start": 2277.6,
    "end": 2285.68,
    "text": " the skin does he have that as a perfume company elon's musk he must do right he should he must"
  },
  {
    "start": 2285.68,
    "end": 2289.6,
    "text": " defeat i mean the exciting thing here at her is we could literally call this lady up and you"
  },
  {
    "start": 2289.6,
    "end": 2295.04,
    "text": " picture the idea right let's do it we've got her number no no the number wasn't printed at the"
  },
  {
    "start": 2295.04,
    "end": 2299.68,
    "text": " story because that would just make matters worse yeah it would be irresponsible journalism yeah"
  },
  {
    "start": 2299.68,
    "end": 2304.88,
    "text": " this person gets loads and loads of dodgy calls but here's her number anyway he just gets she needs"
  },
  {
    "start": 2304.88,
    "end": 2310.48,
    "text": " to know do you guys want to hear the greatest wrong number of all time yeah in my opinion okay"
  },
  {
    "start": 2311.2,
    "end": 2318.48,
    "text": " it happened in 1992 it was happened in dover there was a man called jason pegler he was walking"
  },
  {
    "start": 2318.48,
    "end": 2325.76,
    "text": " past a phone box right and it rang he answered the phone and the person ringing that phone box"
  },
  {
    "start": 2325.76,
    "end": 2330.8,
    "text": " wanted to speak to him the person making the call was a colleague of his who was ringing trying to"
  },
  {
    "start": 2330.8,
    "end": 2337.28,
    "text": " get through to jason asking how to work the office fax machine they hadn't phoned his phone number though"
  },
  {
    "start": 2337.28,
    "end": 2341.44,
    "text": " they had accidentally looked up his sheet at the company and phoned his employee number at the"
  },
  {
    "start": 2341.44,
    "end": 2347.84,
    "text": " company which happened to be the same as the number for the phone box and was he able to help out"
  },
  {
    "start": 2347.84,
    "end": 2354.96,
    "text": " with the fax situation i don't know you bastard i have no idea that isn't it i mean do you do you"
  },
  {
    "start": 2354.96,
    "end": 2359.44,
    "text": " buy this because it does sound unbelievable well yeah you're absolutely right it does sound"
  },
  {
    "start": 2359.44,
    "end": 2364.64,
    "text": " unbelievable it's collected by david spiegelhalter of cambridge university who has a website where he"
  },
  {
    "start": 2364.64,
    "end": 2369.76,
    "text": " collects unbelievable coincidences and this is one of them so i don't know what verification"
  },
  {
    "start": 2369.76,
    "end": 2374.8,
    "text": " he does but i think it might um i think it might be true actually i think it is legit i think i've"
  },
  {
    "start": 2374.8,
    "end": 2379.68,
    "text": " heard him be asked about it before the guy who answered the phone i bet he was loitering outside"
  },
  {
    "start": 2379.68,
    "end": 2385.68,
    "text": " that phone because he spotted that years earlier i suppose it's like the law of big numbers isn't"
  },
  {
    "start": 2385.68,
    "end": 2390.48,
    "text": " it you have enough billion people in the world and enough things happen that eventually more of them"
  },
  {
    "start": 2390.48,
    "end": 2395.6,
    "text": " will be an amazing coincidence exactly that it's exactly that i found another just with silicon"
  },
  {
    "start": 2395.6,
    "end": 2401.84,
    "text": " valley tech billionaires one who's i'm not sure if he's a billionaire but steve wozniak the creator"
  },
  {
    "start": 2401.84,
    "end": 2408.32,
    "text": " of the apple computer with steve jobs so he used to have a phone number which was very similar to"
  },
  {
    "start": 2408.32,
    "end": 2414.64,
    "text": " panam's reservation number and people in silicon valley if they failed to use the right area code"
  },
  {
    "start": 2415.2,
    "end": 2420.64,
    "text": " they would get steve wozniak instead who loved pranks we've spoken about before on the podcast"
  },
  {
    "start": 2420.64,
    "end": 2424.96,
    "text": " and so he would play up to it and what he used to do is if someone was trying to make a reservation"
  },
  {
    "start": 2424.96,
    "end": 2431.04,
    "text": " he would tell them that they were the millionth passenger on panam and as a result they'd won"
  },
  {
    "start": 2431.04,
    "end": 2436.16,
    "text": " free lifetime travel on panam and then what he would do is halfway through collecting their"
  },
  {
    "start": 2436.16,
    "end": 2441.04,
    "text": " personal information he would hang up leave them confused and the obviously thing would be they would"
  },
  {
    "start": 2441.04,
    "end": 2445.44,
    "text": " spend the next however long calling panam back going no i swear to god someone was offering me"
  },
  {
    "start": 2445.44,
    "end": 2453.04,
    "text": " lifetime i'm a millionth guy harsh real harsh really cruel such a dick move in 2015 there was"
  },
  {
    "start": 2453.04,
    "end": 2458.72,
    "text": " a woman called betty barker who got a phone call and she picked up the phone and the person said"
  },
  {
    "start": 2458.72,
    "end": 2466.72,
    "text": " hello is this planet earth and so she thought that's a prank call or this person's drunk"
  },
  {
    "start": 2466.72,
    "end": 2471.04,
    "text": " and the phone call ended i actually i don't i think either the person cut it off or she cut"
  },
  {
    "start": 2471.04,
    "end": 2477.04,
    "text": " it off and it only came to light the next day i think when tim peak tweeted from the international"
  },
  {
    "start": 2477.04,
    "end": 2481.84,
    "text": " space station i'm so sorry for the wrong month number i called yesterday from space i was trying"
  },
  {
    "start": 2481.84,
    "end": 2488.08,
    "text": " to get through to my family that's so good isn't that great our similar story our friend poli adams"
  },
  {
    "start": 2488.08,
    "end": 2492.16,
    "text": " got a call from the international space station one day so she's the daughter of"
  },
  {
    "start": 2492.16,
    "end": 2497.2,
    "text": " douglas adams and it was the 42nd mission to the international space station so 42 is a big"
  },
  {
    "start": 2497.2,
    "end": 2501.68,
    "text": " number in hitchhiker's guide to the galaxy so the whole mission was themed to that so poli was"
  },
  {
    "start": 2501.68,
    "end": 2507.76,
    "text": " told that she was going to receive a call from the astronauts but um her phone when the when it rang"
  },
  {
    "start": 2507.76,
    "end": 2512.72,
    "text": " had a area code of texas america which is where it's rooted from and she thought well that's not"
  },
  {
    "start": 2512.72,
    "end": 2517.44,
    "text": " space so she let it go to voicemail it called a couple of times what did she think the area"
  },
  {
    "start": 2517.44,
    "end": 2524.64,
    "text": " code of space was going to be she i don't know it might have just said space or universe um so she"
  },
  {
    "start": 2524.64,
    "end": 2529.52,
    "text": " ended up having to receive a voicemail going hi poli um it's just the astronauts up in the"
  },
  {
    "start": 2529.52,
    "end": 2540.32,
    "text": " international space station trying to get through to you if you could give us a call back okay it"
  },
  {
    "start": 2540.32,
    "end": 2546.24,
    "text": " is time for our final fact of the show and that is andy my fact is that halfway through the first"
  },
  {
    "start": 2546.24,
    "end": 2551.84,
    "text": " world war the british government bought nearly 400 pubs in an attempt to stop people drinking"
  },
  {
    "start": 2551.84,
    "end": 2557.68,
    "text": " how was that helping surely that just gives the members of parliament way more options"
  },
  {
    "start": 2557.68,
    "end": 2564.16,
    "text": " and what did they just close the pubs are they didn't close them they they close some of them um"
  },
  {
    "start": 2564.16,
    "end": 2569.68,
    "text": " but actually a large number of them were not only kept open they were substantially modified um"
  },
  {
    "start": 2569.68,
    "end": 2573.44,
    "text": " basically they were very worried about people going to the pub and how this might affect the"
  },
  {
    "start": 2573.44,
    "end": 2579.2,
    "text": " war effort because there were lots of factories making munitions uh where you had workers turning"
  },
  {
    "start": 2579.2,
    "end": 2583.52,
    "text": " up either hungover or maybe still drunk but it was it was a real problem especially if you're"
  },
  {
    "start": 2583.52,
    "end": 2588.08,
    "text": " making very delicate uh bombs and things like that bombs aren't delicate you know what i mean high"
  },
  {
    "start": 2588.08,
    "end": 2592.88,
    "text": " explosive devices there's probably some delicate parts of a bomb they probably are aren't they yeah"
  },
  {
    "start": 2592.88,
    "end": 2601.12,
    "text": " yeah the embroidery on top actually it's very hard to get that right okay um and so they they"
  },
  {
    "start": 2601.12,
    "end": 2606.24,
    "text": " really were concerned about this and as an experiment in june 1916 kind of the height of"
  },
  {
    "start": 2606.24,
    "end": 2612.08,
    "text": " the war it's really crazy to imagine but they bought nearly 400 pubs over an area of about 300"
  },
  {
    "start": 2612.08,
    "end": 2617.52,
    "text": " square miles uh quite near the city of carlyle it was called the carlyle experiment this this"
  },
  {
    "start": 2617.52,
    "end": 2621.36,
    "text": " campaign they bought some more elsewhere but that was the main area and they said we're going to do"
  },
  {
    "start": 2621.36,
    "end": 2627.44,
    "text": " it for as long as the war lasts and do you mean they sold them back afterwards or i think we get"
  },
  {
    "start": 2627.44,
    "end": 2631.44,
    "text": " onto that later but they initially just sort of bought them and said we have to do this and they"
  },
  {
    "start": 2631.44,
    "end": 2637.36,
    "text": " basically took all these actions to stop people drinking but in a pub environment so they brought"
  },
  {
    "start": 2637.36,
    "end": 2643.12,
    "text": " in really strict hours uh they encouraged the sales of food and non-alcoholic drinks uh they made it"
  },
  {
    "start": 2643.12,
    "end": 2646.72,
    "text": " more attractive to women and families they introduced table service you know all of these"
  },
  {
    "start": 2646.72,
    "end": 2653.28,
    "text": " moves were basically designed um to slow down drinking and make pubs nicer and my why is the"
  },
  {
    "start": 2653.28,
    "end": 2657.04,
    "text": " attractive to women and families going to slow down drinking i would have thought you're just"
  },
  {
    "start": 2657.04,
    "end": 2663.76,
    "text": " doubling your cleantel there very good point i guess it stops mad bingeing it stops like people"
  },
  {
    "start": 2663.76,
    "end": 2668.4,
    "text": " just going in just to drink isn't it like just drink those pubs right exactly yeah get on their"
  },
  {
    "start": 2668.4,
    "end": 2672.56,
    "text": " best behavior if only women had the same impact now when they walked into a pub suddenly everyone"
  },
  {
    "start": 2672.56,
    "end": 2676.96,
    "text": " is a complete gentleman insight into your childhood anna that you think children are part of the"
  },
  {
    "start": 2676.96,
    "end": 2683.6,
    "text": " drinking problem don't let them in they're out of control but it's basically gastropubs i think the"
  },
  {
    "start": 2683.6,
    "end": 2689.52,
    "text": " british government kind of invented the gastropub yeah it was called um disinterested management"
  },
  {
    "start": 2689.52,
    "end": 2695.12,
    "text": " wasn't it the um the idea where you would give your landlords big commissions if they sold soft"
  },
  {
    "start": 2695.12,
    "end": 2700,
    "text": " drinks or if they sold food um but you wouldn't really give them any commission if they sold alcohol"
  },
  {
    "start": 2700,
    "end": 2705.12,
    "text": " and it started the idea started with private temperance people started buying a few pubs to do"
  },
  {
    "start": 2705.12,
    "end": 2710.16,
    "text": " this and then the government thought oh that's a good idea right wait and we should say it it did"
  },
  {
    "start": 2710.16,
    "end": 2714.24,
    "text": " expand out of carlyle presumably or was it just the poor people of carlyle who couldn't get a drink"
  },
  {
    "start": 2714.24,
    "end": 2719.04,
    "text": " anywhere it was mostly carlyle i think i think it was across the country that the laws were passed"
  },
  {
    "start": 2719.04,
    "end": 2724.56,
    "text": " that limited things like ours right so you were only allowed to drink um between 12 and 2 or between"
  },
  {
    "start": 2724.56,
    "end": 2729.12,
    "text": " 6 30 and 9 30 yeah it's interesting that they wanted to turn it so that more women and children"
  },
  {
    "start": 2729.12,
    "end": 2734.72,
    "text": " were going in because i did read that women were a big problem for the drinking in 1916 so there was"
  },
  {
    "start": 2734.72,
    "end": 2740.4,
    "text": " a magistrates that dealt with a case with a guy called captain oversby that said he said in the"
  },
  {
    "start": 2740.4,
    "end": 2744.48,
    "text": " opinion of the committee the great increase in the number of women visiting public houses during"
  },
  {
    "start": 2744.48,
    "end": 2750.32,
    "text": " the past year has demanded drastic treatment and they all wanted to put in place things like this"
  },
  {
    "start": 2750.32,
    "end": 2756.64,
    "text": " is the quote partitions snugs and other obstacles likely to facilitate secret drinking be done away"
  },
  {
    "start": 2756.64,
    "end": 2762.96,
    "text": " with so they women were just a big problem for the for the people of england apparently because"
  },
  {
    "start": 2762.96,
    "end": 2767.2,
    "text": " they kept going getting pissed at the park i think it was basically there was like these factions"
  },
  {
    "start": 2767.2,
    "end": 2772.72,
    "text": " wasn't there like a lot of people temperance was kind of a thing and um people were trying to stop"
  },
  {
    "start": 2772.72,
    "end": 2777.6,
    "text": " people from drinking in general and obviously the war helped that argument but then obviously a lot"
  },
  {
    "start": 2777.6,
    "end": 2783.44,
    "text": " of other people were thinking not so when um they decided that they would allow or try and get more"
  },
  {
    "start": 2783.44,
    "end": 2790.56,
    "text": " women into pubs there were 37 000 female signatories in birmingham of a petition demanding that women"
  },
  {
    "start": 2790.56,
    "end": 2795.76,
    "text": " not be allowed in pubs until a certain age yeah that's incredible wow keep women in the home"
  },
  {
    "start": 2795.76,
    "end": 2802.32,
    "text": " and out of the pubs there were lots of um changes that were made also two pub designs because there"
  },
  {
    "start": 2802.32,
    "end": 2808.56,
    "text": " were structural things in the building that you could do to slow down drinking bizarrely so pubs"
  },
  {
    "start": 2808.56,
    "end": 2814.56,
    "text": " used to consist of lots of little rooms and those were all done away with inside it became one large"
  },
  {
    "start": 2814.56,
    "end": 2819.84,
    "text": " space inside which could be more easily supervised so snugs that were you know potential for naughtiness"
  },
  {
    "start": 2820.72,
    "end": 2827.12,
    "text": " and and binge drinking and there were snob screens you know these no snob screen you will all have"
  },
  {
    "start": 2827.12,
    "end": 2834.48,
    "text": " seen one because it's this etched pane of glass right and um in some very old classic victorian"
  },
  {
    "start": 2834.48,
    "end": 2839.52,
    "text": " pubs you will still see them to this day and it basically is erected between two bits of a pub"
  },
  {
    "start": 2839.52,
    "end": 2843.52,
    "text": " you can see through it kind of one way the middle class drinkers have their own space"
  },
  {
    "start": 2843.52,
    "end": 2847.84,
    "text": " which you can kind of see through you can see through to the working class drinkers next door"
  },
  {
    "start": 2847.84,
    "end": 2852.88,
    "text": " but the working class drinkers can't see back at you and so it gets called a snob screen yeah and"
  },
  {
    "start": 2852.88,
    "end": 2856.88,
    "text": " those were done away with as well in loads and loads of pubs and they they've survived in some"
  },
  {
    "start": 2856.88,
    "end": 2861.04,
    "text": " there's one right by Oxford Circus which still has snob screens but we don't have snugs anymore"
  },
  {
    "start": 2861.04,
    "end": 2867.04,
    "text": " which is so sad I think you get you get a few snugs in Ireland still but they sound so great"
  },
  {
    "start": 2867.04,
    "end": 2871.84,
    "text": " sometimes the snugs could be entered just from the outside but you couldn't get into a snug from"
  },
  {
    "start": 2871.84,
    "end": 2876,
    "text": " inside the pub and these were like like Andy says they were for people who didn't want to be seen in"
  },
  {
    "start": 2876,
    "end": 2881.44,
    "text": " the pub so if you're quite a classy chap or women often like Dan said like women didn't want to be"
  },
  {
    "start": 2881.44,
    "end": 2886.88,
    "text": " known as drinkers so you enter a snug from outside sit in the snug no one in the pub can see you"
  },
  {
    "start": 2886.88,
    "end": 2891.04,
    "text": " and then the barman just has to wheel around a tray of drinks and then you pull it in through"
  },
  {
    "start": 2891.04,
    "end": 2900.32,
    "text": " like a little letterbox in your snug sounds really fun can I ask Andy these um snob screens in you"
  },
  {
    "start": 2900.32,
    "end": 2904.8,
    "text": " said there's a few in London I've been to I would say most of the pubs around Oxford Circus and I"
  },
  {
    "start": 2904.8,
    "end": 2910.4,
    "text": " never seen this does that mean that they've put me in the working class bit yeah and I just get"
  },
  {
    "start": 2910.4,
    "end": 2918.16,
    "text": " unaware of it or I've been breaking the code here forget everything I said James I don't think"
  },
  {
    "start": 2918.16,
    "end": 2924.56,
    "text": " any of them have them anymore okay I think I said before or maybe I didn't about how they made the"
  },
  {
    "start": 2924.56,
    "end": 2930.56,
    "text": " beer weaker obviously to stop drunkenness and there was a song by Weston and Lee in World War"
  },
  {
    "start": 2930.56,
    "end": 2935.6,
    "text": " one which was very popular because it was about this and some of the lyrics are really good so"
  },
  {
    "start": 2935.6,
    "end": 2942,
    "text": " have you read it seen what's said of it in the mirror and the mail it's a substitute and a pub"
  },
  {
    "start": 2942,
    "end": 2949.28,
    "text": " statute and it's known as the government ale and it goes on blah blah blah oh they say it's a terrible"
  },
  {
    "start": 2949.28,
    "end": 2955.44,
    "text": " war oh law and there never was a war like this before but the worst thing that ever happened in"
  },
  {
    "start": 2955.44,
    "end": 2962.48,
    "text": " this war is Lloyd George's beer so for some people the whole thing that was happening with the war"
  },
  {
    "start": 2962.48,
    "end": 2966.4,
    "text": " it was the weak beer that was the real killer I'm going to bet that those were two guys who"
  },
  {
    "start": 2966.4,
    "end": 2974.4,
    "text": " had not been to the front and beer never fully recovered after the war what do you mean it's"
  },
  {
    "start": 2974.4,
    "end": 2981.52,
    "text": " hardly remembered these days yeah it apparently after the war it was pretty much remained about"
  },
  {
    "start": 2981.52,
    "end": 2986.24,
    "text": " 19 percent weaker so it used to be slightly stronger before the war and never quite climbed back up"
  },
  {
    "start": 2986.24,
    "end": 2990.96,
    "text": " there unless and obviously now we're in London you get all these Ponzi craft beers like last night"
  },
  {
    "start": 2990.96,
    "end": 2995.76,
    "text": " I was drinking a Ponzi beer I'd bought and I tasted a bit weird and I realized it was 11 percent"
  },
  {
    "start": 2995.76,
    "end": 3003.84,
    "text": " so we are gradually gradually recovering the percentages Jesus Christ but generally yeah"
  },
  {
    "start": 3003.84,
    "end": 3008.96,
    "text": " suffered there is a pub that I'd love for all of us to go to when we're back in pub land and then"
  },
  {
    "start": 3010.64,
    "end": 3016.32,
    "text": " it's the Dolphin Tavern and it's not far from our offices in Covent Garden it's up in Holburn"
  },
  {
    "start": 3016.32,
    "end": 3021.28,
    "text": " and the initial pub that was built on the site was bombed to the ground on the 8th of September"
  },
  {
    "start": 3021.28,
    "end": 3027.36,
    "text": " 1915 and it was completely destroyed rubble everywhere and they decided to rebuild it so"
  },
  {
    "start": 3027.36,
    "end": 3032.24,
    "text": " in the process of moving away the rubble they discovered one of the remaining surviving things"
  },
  {
    "start": 3032.24,
    "end": 3039.68,
    "text": " was a clock that had stuck at 10 40 p.m the exact moment that the bomb was dropped and crashed down"
  },
  {
    "start": 3039.68,
    "end": 3044.88,
    "text": " on top of it and ruined everything and so the Dolphin pub to this day has that clock sitting"
  },
  {
    "start": 3044.88,
    "end": 3049.52,
    "text": " with the exact time that it was bombed in 1915 on the wall for you to see that's very clever"
  },
  {
    "start": 3049.52,
    "end": 3054.48,
    "text": " because also it always gives the impression that it's about to be last order yes oh Dan does it"
  },
  {
    "start": 3054.48,
    "end": 3059.68,
    "text": " have a snob screen if it has a snob screen I'll go well but then we won't get to hang out with James"
  },
  {
    "start": 3059.68,
    "end": 3068.88,
    "text": " I'll be by myself in the have you heard my accent I'm getting behind that snob screen"
  },
  {
    "start": 3069.76,
    "end": 3075.6,
    "text": " you'll be in the snug with the other women I'm afraid actually like it was until relatively"
  },
  {
    "start": 3075.6,
    "end": 3080.32,
    "text": " recently it was quite unusual for women to go to pubs especially drinkers pubs you wouldn't"
  },
  {
    "start": 3080.32,
    "end": 3086.16,
    "text": " see that that often and it was only the sex discrimination act of 1975 that meant a lot of"
  },
  {
    "start": 3086.16,
    "end": 3093.44,
    "text": " places would start allowing women and even there was a pub called the grill pub in Aberdeen that"
  },
  {
    "start": 3093.44,
    "end": 3099.76,
    "text": " famously had a sign outside that said no ladies please and wouldn't let any women in at all and"
  },
  {
    "start": 3099.76,
    "end": 3108.8,
    "text": " in 19 in fact it was in 1975 no it was in 1973 that a group of women ripped the sign off the door"
  },
  {
    "start": 3108.8,
    "end": 3114.24,
    "text": " and went into the pub and demanded to be served and the police had to come in and actually the I"
  },
  {
    "start": 3114.24,
    "end": 3118.88,
    "text": " think the police escorted them out of the premises but they refused to leave until they finished their"
  },
  {
    "start": 3118.88,
    "end": 3125.44,
    "text": " drinks and eventually obviously this act came in in 1975 so there was nothing they could do"
  },
  {
    "start": 3125.44,
    "end": 3131.6,
    "text": " they had to let these women in but they didn't install a female toilet until 1998 well I bet"
  },
  {
    "start": 3131.6,
    "end": 3136.16,
    "text": " they regretted that when the cleaner had to do a serious job on the floor every night"
  },
  {
    "start": 3136.16,
    "end": 3143.6,
    "text": " isn't that amazing there was a pub called El Vino which was a big journalists pub and there's a"
  },
  {
    "start": 3143.6,
    "end": 3147.92,
    "text": " book by Helen Lewis called difficult women which is all about history of feminism and the"
  },
  {
    "start": 3147.92,
    "end": 3152.72,
    "text": " opening of it is about the fight for women to get served at El Vino because you weren't allowed"
  },
  {
    "start": 3152.72,
    "end": 3158.64,
    "text": " to go to the bar as a woman and this was after the sex discrimination act this was in 1980 this"
  },
  {
    "start": 3158.64,
    "end": 3162.88,
    "text": " was in the early 80s so several years later and the courts were just not upholding it because they"
  },
  {
    "start": 3162.88,
    "end": 3168,
    "text": " said well this is too trivial to uphold or whatever and if you went in you weren't as a woman you"
  },
  {
    "start": 3168,
    "end": 3172.32,
    "text": " weren't supposed to wait at a table and the guys would go up to the counter that is true and it"
  },
  {
    "start": 3172.32,
    "end": 3178.48,
    "text": " was the early 80s like you say and a lot of places you'll see that will say on the internet that it"
  },
  {
    "start": 3178.48,
    "end": 3187.04,
    "text": " was still legal to not serve women in pubs until 1982 because it was this case when eventually it"
  },
  {
    "start": 3187.04,
    "end": 3192.64,
    "text": " was a solicitor called Tess Gill and a journalist called Anna Koot and they went to cart and they"
  },
  {
    "start": 3192.64,
    "end": 3197.2,
    "text": " won which meant that there was now a precedent there was already the law but now it was a precedent"
  },
  {
    "start": 3197.2,
    "end": 3201.76,
    "text": " which meant they had to be served they said that I think the pub management had justified it by"
  },
  {
    "start": 3201.76,
    "end": 3206.24,
    "text": " saying well look if you allow women to stand at the bar they're going to put their bags down"
  },
  {
    "start": 3206.24,
    "end": 3210.48,
    "text": " and that's going to create absolute chaos okay there'll be no room at the bar for people because"
  },
  {
    "start": 3210.48,
    "end": 3215.76,
    "text": " it's going to be full of bags and what Tess Gill genuinely that was their argument and what Tess"
  },
  {
    "start": 3215.76,
    "end": 3221.44,
    "text": " Gill and her colleague did was they got a couple of male friends to go in put their briefcases down"
  },
  {
    "start": 3221.44,
    "end": 3226.56,
    "text": " on the counter clearly taking up space when the pub was very empty so clearly that is a breach of"
  },
  {
    "start": 3226.56,
    "end": 3230.96,
    "text": " the rules that the pub is trying to say only applies to women and the men kind of gathered"
  },
  {
    "start": 3230.96,
    "end": 3235.76,
    "text": " evidence that way and that's one of the ways they won yeah wow so I actually think the greatest"
  },
  {
    "start": 3235.76,
    "end": 3242.32,
    "text": " contribution that Tess Gill and Anna Kootz made obviously women are allowed in all pubs now but"
  },
  {
    "start": 3242.32,
    "end": 3248.8,
    "text": " also I'm guessing those little hooks under the bar because of them too right oh yeah I can't tell"
  },
  {
    "start": 3248.8,
    "end": 3254.64,
    "text": " you how grateful I am for those hey Dan you asked earlier about what happened to the state management"
  },
  {
    "start": 3254.64,
    "end": 3258.24,
    "text": " scheme the Carlisle experiment you know because it was going to be for the duration of the war"
  },
  {
    "start": 3258.24,
    "end": 3265.04,
    "text": " plus one year afterwards right so that would have been 1919 they kept the pubs until 1973"
  },
  {
    "start": 3265.04,
    "end": 3270.24,
    "text": " that was when the last ones were sold off it was I know it was a serious success and I read a website"
  },
  {
    "start": 3270.24,
    "end": 3274.72,
    "text": " about the state management scheme the official name of it which asked why this thing lasts so long"
  },
  {
    "start": 3274.72,
    "end": 3280.4,
    "text": " there were two reasons it lasts so long number one it made a profit every year for the government it"
  },
  {
    "start": 3280.4,
    "end": 3285.76,
    "text": " was so profitable and number two the economic and political problems facing Britain in the"
  },
  {
    "start": 3285.76,
    "end": 3289.92,
    "text": " 20s and 30s that ultimately led to the Second World War and the rebuilding problems in the 50s"
  },
  {
    "start": 3289.92,
    "end": 3294.72,
    "text": " and 60s were far more politically urgent than dealing with state management of pubs in Carlisle"
  },
  {
    "start": 3294.72,
    "end": 3299.36,
    "text": " I don't know if you guys have ever been out for a drink in the Carlisle area but I am not that"
  },
  {
    "start": 3299.36,
    "end": 3306.16,
    "text": " surprised that they did that but one of the other reasons is because at the start of World War One"
  },
  {
    "start": 3306.16,
    "end": 3312.24,
    "text": " there was a bit of a rise of Irish nationalism in Ireland and a lot of the workers who came over to"
  },
  {
    "start": 3312.24,
    "end": 3318.24,
    "text": " the munitions factories in Carlisle were Irish and there was a worry that if the rise in nationalism"
  },
  {
    "start": 3318.24,
    "end": 3323.52,
    "text": " in Ireland kind of spilled over to Carlisle it might not be just that they struggled to work"
  },
  {
    "start": 3323.52,
    "end": 3328.56,
    "text": " because they were hung over but also that it might cause like political discontent in that area"
  },
  {
    "start": 3328.56,
    "end": 3334.08,
    "text": " well speaking of Ireland we've made a big deal about British pubs but really we've got nothing"
  },
  {
    "start": 3334.08,
    "end": 3338.72,
    "text": " on Irish pubs they're they're the big global expert aren't they and I was wondering why it was like"
  },
  {
    "start": 3338.72,
    "end": 3343.28,
    "text": " when did they get so big how long have they been around I reckon they date back to the sixth century"
  },
  {
    "start": 3343.28,
    "end": 3349.2,
    "text": " which is quite a lot older than us but I think I've been to some Irish pubs with some old boys in"
  },
  {
    "start": 3349.2,
    "end": 3355.6,
    "text": " there that bit versus the sixth century um so in the sixth century there was a law pass that said"
  },
  {
    "start": 3355.6,
    "end": 3361.12,
    "text": " every single local king and there are about 140 in Ireland had to have their own personal brewer"
  },
  {
    "start": 3361.12,
    "end": 3367.04,
    "text": " and the brewer had to keep a never dry cauldron which basically and it was called like a brugu"
  },
  {
    "start": 3367.04,
    "end": 3373.12,
    "text": " that's amazing the cauldron by law had to serve free food free alcohol and free entertainment to"
  },
  {
    "start": 3373.12,
    "end": 3378.16,
    "text": " anyone who passed by just in case it was the king and there were loads of rules they had to be on"
  },
  {
    "start": 3378.16,
    "end": 3382.64,
    "text": " the crossroads they had to have torchbearers all around to give passers by a welcome and invite"
  },
  {
    "start": 3382.64,
    "end": 3388.96,
    "text": " them in whoa whoa it was so good and if you were caught running a brugu and you couldn't provide"
  },
  {
    "start": 3388.96,
    "end": 3395.28,
    "text": " free booze free food free whatever entertainment then by law the sort of state of the official"
  },
  {
    "start": 3395.28,
    "end": 3400.72,
    "text": " poet of the region had to write a satire about you a poetic satire to publicly humiliate you"
  },
  {
    "start": 3400.72,
    "end": 3408.32,
    "text": " so good oh my god hey just modern day london pubs again another one i'd love to go to is the grapes"
  },
  {
    "start": 3408.32,
    "end": 3415.52,
    "text": " in london which is well for one main reason they have a pub quiz there and sometimes it is supposedly"
  },
  {
    "start": 3415.52,
    "end": 3423.2,
    "text": " run by gandalf sree and mckellan what really yeah he he bought the pub yeah he owns a pub it's called"
  },
  {
    "start": 3423.2,
    "end": 3428.24,
    "text": " the grapes he bought it in 2012 and if you don't know the answer and you want to pass does he say"
  },
  {
    "start": 3428.24,
    "end": 3435.84,
    "text": " you shall not pass is that a joke about lord of the rings i don't know yes it is yeah god that's"
  },
  {
    "start": 3435.84,
    "end": 3440.64,
    "text": " like seeing someone score a basketball hoop while blindfolded considering you've never seen it yeah"
  },
  {
    "start": 3440.64,
    "end": 3444.16,
    "text": " it's like a lady from bristol on her first cold claw flight she doesn't know what she's doing"
  },
  {
    "start": 3444.16,
    "end": 3451.28,
    "text": " yeah it's he he does the hosting sometimes apparently he mentions it on his twitter occasionally"
  },
  {
    "start": 3451.28,
    "end": 3455.52,
    "text": " who loves pub quizzes come to our pub quiz let's do it but we won't be allowed to because james"
  },
  {
    "start": 3455.52,
    "end": 3460.16,
    "text": " will be running for making bad jokes that he doesn't even understand about lord of the rings"
  },
  {
    "start": 3460.16,
    "end": 3465.76,
    "text": " it's a hard pub quiz there are a lot of um shadow facts shadow facts is the name of your house"
  },
  {
    "start": 3465.76,
    "end": 3472.08,
    "text": " horse and fact it sounds a bit like facts see that shows true knowledge yeah weirdly though andy wouldn't"
  },
  {
    "start": 3472.08,
    "end": 3475.84,
    "text": " be allowed in for a very different reason which is that was just fucking weird i would say andy"
  },
  {
    "start": 3475.84,
    "end": 3480.32,
    "text": " wouldn't be allowed in because at the end i think you have to throw a ring into a volcano but andy"
  },
  {
    "start": 3480.32,
    "end": 3492.48,
    "text": " would have to get a seven-year-old german girl to do it for him okay that's it that is all of our"
  },
  {
    "start": 3492.48,
    "end": 3496.32,
    "text": " facts thank you so much for listening if you would like to get in contact with any of us about the"
  },
  {
    "start": 3496.32,
    "end": 3500.64,
    "text": " things that we have said over the course of this podcast we can be found on our twitter accounts"
  },
  {
    "start": 3500.64,
    "end": 3507.92,
    "text": " i'm on at schreiberland andy at andrew hunter m james at james harken and anna you can email"
  },
  {
    "start": 3507.92,
    "end": 3513.2,
    "text": " podcast at qi.com yep or you can go to our group account which is at no such thing or our website"
  },
  {
    "start": 3513.2,
    "end": 3518.4,
    "text": " no such thing as a fish.com all of our previous episodes are up there do check them out also"
  },
  {
    "start": 3518.4,
    "end": 3523.28,
    "text": " we're back on the road baby we're going on tour in october nerd immunity is the name of the show"
  },
  {
    "start": 3523.28,
    "end": 3528.08,
    "text": " and we're going to be hitting up over 20 venues across the uk and ireland so check them out see"
  },
  {
    "start": 3528.08,
    "end": 3532.32,
    "text": " if we're coming to a town near you and please come along it's going to be great fun otherwise we'll"
  },
  {
    "start": 3532.32,
    "end": 3545.36,
    "text": " just be back here next week with another episode we'll see you then goodbye"
  }
]