[
  {
    "start": 0,
    "end": 4.88,
    "text": " \"You don't want it, who don't want it?\""
  },
  {
    "start": 4.88,
    "end": 9.6,
    "text": " \"You don't want it, who don't want it?\""
  },
  {
    "start": 9.6,
    "end": 15.08,
    "text": " Hello, and welcome to another episode of No Such Thing as a Fish, a weekly podcast."
  },
  {
    "start": 15.08,
    "end": 18.12,
    "text": " This week, coming to you live from Dave's Lester Comedy Festival."
  },
  {
    "start": 18.12,
    "end": 21.72,
    "text": " My name is Dan Schreiber, and please welcome to the stage, it's Aniches Insky, James"
  },
  {
    "start": 21.72,
    "end": 34.64,
    "text": " Harkin and Andy Murray."
  },
  {
    "start": 34.64,
    "end": 39,
    "text": " And once again, we have gathered around the microphones with our four favorite facts from"
  },
  {
    "start": 39,
    "end": 42.8,
    "text": " the last seven days, and in no particular order, here we go."
  },
  {
    "start": 42.8,
    "end": 47.8,
    "text": " Starting with my fact, my fact this week is that when something thought to be a meteorite"
  },
  {
    "start": 47.8,
    "end": 54.68,
    "text": " actually turns out to be an ordinary rock, it's called a meteor wrong."
  },
  {
    "start": 54.68,
    "end": 60.72,
    "text": " So we were sent that fact in by someone called Molly Christie, she listens to the show,"
  },
  {
    "start": 60.72,
    "end": 61.72,
    "text": " she sent it in."
  },
  {
    "start": 61.72,
    "end": 67.4,
    "text": " I was looking into it, it's not obviously a official scientific terminology, but if you"
  },
  {
    "start": 67.4,
    "end": 71.2,
    "text": " look into it, I've read AMAs on Reddit with meteorite experts, they all call it the"
  },
  {
    "start": 71.2,
    "end": 72.2,
    "text": " meteorite."
  },
  {
    "start": 72.2,
    "end": 73.2,
    "text": " It is quite a common thing."
  },
  {
    "start": 73.2,
    "end": 77.36,
    "text": " I went to the Natural History Museum a few years ago, and there's a kind of a department"
  },
  {
    "start": 77.36,
    "end": 80.76,
    "text": " there that if you have any weird stuff that you find in your garden or whatever, and you're"
  },
  {
    "start": 80.76,
    "end": 82.56,
    "text": " not sure what it is, you can send it to them."
  },
  {
    "start": 82.56,
    "end": 87.16,
    "text": " They do call them meteorongs, and they think that actually when people think they find meteorites,"
  },
  {
    "start": 87.16,
    "end": 91.28,
    "text": " it's almost always a meteorong, it's very rare that you actually do find a real one."
  },
  {
    "start": 91.28,
    "end": 95.6,
    "text": " So the Natural History Museum has a room of meteorongs which are basically just rocks."
  },
  {
    "start": 95.6,
    "end": 96.6,
    "text": " Yeah, pretty much."
  },
  {
    "start": 96.6,
    "end": 97.6,
    "text": " Pretty much."
  },
  {
    "start": 97.6,
    "end": 98.6,
    "text": " Yeah, they're gone."
  },
  {
    "start": 98.6,
    "end": 106.24,
    "text": " Yeah, there was a guy who was saying that, so he's at a University of Minnesota in America,"
  },
  {
    "start": 106.24,
    "end": 110.16,
    "text": " he's called Calvin Alexander, his university professor, and he's been asking people for"
  },
  {
    "start": 110.16,
    "end": 115.36,
    "text": " I think 30 years to come to him if they found a meteorite, they think they found a meteorite,"
  },
  {
    "start": 115.36,
    "end": 121.12,
    "text": " and he says he's seen thousands, more than 5,000 meteorongs, he's retiring next year, never"
  },
  {
    "start": 121.12,
    "end": 124.96,
    "text": " yet has someone brought him something that's turned out to be a meteorite."
  },
  {
    "start": 124.96,
    "end": 129.6,
    "text": " Until this year, a couple of them had a thing in their garden that they'd actually found"
  },
  {
    "start": 129.6,
    "end": 132.92,
    "text": " a couple of years ago, and they said actually this looks a bit weird, brought it in."
  },
  {
    "start": 132.92,
    "end": 133.92,
    "text": " There you go."
  },
  {
    "start": 133.92,
    "end": 134.92,
    "text": " This is first ever meteorite."
  },
  {
    "start": 134.92,
    "end": 135.92,
    "text": " That's really cool."
  },
  {
    "start": 135.92,
    "end": 141.92,
    "text": " Oh, we should say what a meteorite is because I wasn't sure, so a meteorite is a chunk"
  },
  {
    "start": 141.92,
    "end": 146.12,
    "text": " of rock flying through space, and then if it enters the Earth's atmosphere, it's a meteor,"
  },
  {
    "start": 146.12,
    "end": 150.52,
    "text": " but then if a bit lands, then that becomes a meteorite, yeah, so it can be three different"
  },
  {
    "start": 150.52,
    "end": 152.24,
    "text": " things, depending on where it is, yeah."
  },
  {
    "start": 152.24,
    "end": 156.64,
    "text": " And we get about 44 tons of meteorites falling on the planet every day, so you'd think there"
  },
  {
    "start": 156.64,
    "end": 157.64,
    "text": " would be more."
  },
  {
    "start": 157.64,
    "end": 161.68,
    "text": " We do, there's a ridiculous number, I think it's 4 billion a year, loud or not, they're"
  },
  {
    "start": 161.68,
    "end": 165.4,
    "text": " mostly, I think, really, really small, but it's a lot."
  },
  {
    "start": 165.4,
    "end": 170.24,
    "text": " Do you know how you can tell if you're out in the wild looking at rocks trying to find"
  },
  {
    "start": 170.24,
    "end": 172.12,
    "text": " meteorites if it is one?"
  },
  {
    "start": 172.12,
    "end": 173.12,
    "text": " No."
  },
  {
    "start": 173.12,
    "end": 176.6,
    "text": " So the magnetic, okay."
  },
  {
    "start": 176.6,
    "end": 180.52,
    "text": " Yeah, so if you have a little magnet with you, a little fridge magnet is something, if there's"
  },
  {
    "start": 180.52,
    "end": 184.76,
    "text": " a magnetic pull against it, that doesn't, it still might, there are lots of it, it could"
  },
  {
    "start": 184.76,
    "end": 188.68,
    "text": " be like a radiator or something, there's lots of things out there."
  },
  {
    "start": 188.68,
    "end": 193.04,
    "text": " So that's the thing, there are a lot of rocks that are just normal terrestrial rocks that"
  },
  {
    "start": 193.04,
    "end": 197.84,
    "text": " are also magnetic, so don't just go around with them, you know, with a magnet trying to find"
  },
  {
    "start": 197.84,
    "end": 198.84,
    "text": " one."
  },
  {
    "start": 198.84,
    "end": 202.2,
    "text": " That's what, so I got really excited when they said, yeah, if it's magnetic, then it's definitely"
  },
  {
    "start": 202.2,
    "end": 205.36,
    "text": " a meteorite, except for the fact that a lot of rocks are magnetic, so it may just turn"
  },
  {
    "start": 205.36,
    "end": 206.36,
    "text": " out to be a rock."
  },
  {
    "start": 206.36,
    "end": 210.56,
    "text": " However, if it's not magnetic, it could be a rock from Mars or from the Moon, which is"
  },
  {
    "start": 210.56,
    "end": 215.76,
    "text": " even rarer, however, it could also just be a rock, so it doesn't sound like they've"
  },
  {
    "start": 215.76,
    "end": 217.44,
    "text": " cracked the perfect method."
  },
  {
    "start": 217.44,
    "end": 221.64,
    "text": " I once wrote to a meteorite expert a few years ago and asked him what you should do if one"
  },
  {
    "start": 221.64,
    "end": 225.72,
    "text": " land, because there's a common misconception that meteorites are hot when they land, but"
  },
  {
    "start": 225.72,
    "end": 228.76,
    "text": " they're not, because they've just gone through space, which is really cold."
  },
  {
    "start": 228.76,
    "end": 231.68,
    "text": " And then they have gone through the atmosphere, so warmed up a bit, but they should have had"
  },
  {
    "start": 231.68,
    "end": 233.24,
    "text": " plenty of time to cool down."
  },
  {
    "start": 233.24,
    "end": 238.2,
    "text": " So you could actually conceivably get a frostbite from touching a meteorite, like that, and"
  },
  {
    "start": 238.2,
    "end": 239.2,
    "text": " hold on the inside."
  },
  {
    "start": 239.2,
    "end": 241.44,
    "text": " But when I wrote to this guy and said, what should you actually do?"
  },
  {
    "start": 241.44,
    "end": 245,
    "text": " He said, whatever you do, don't touch it, you want to get a kind of a plastic bag and"
  },
  {
    "start": 245,
    "end": 248.48,
    "text": " then put it down, because just you touching it could contaminate it, I mean, it's not very"
  },
  {
    "start": 248.48,
    "end": 249.48,
    "text": " good for science."
  },
  {
    "start": 249.48,
    "end": 251.32,
    "text": " Don't touch those meteorites."
  },
  {
    "start": 251.32,
    "end": 259.08,
    "text": " I met an explorer over Skype called Charles Brewer Carias, amazing character, quite controversial"
  },
  {
    "start": 259.08,
    "end": 260.08,
    "text": " character."
  },
  {
    "start": 260.08,
    "end": 264.56,
    "text": " The explorer and up was said to be based on him, you know, in the Pixar movie up, the guy"
  },
  {
    "start": 264.56,
    "end": 266.96,
    "text": " living in the Venezuelan mountains said to be based on him."
  },
  {
    "start": 266.96,
    "end": 270.96,
    "text": " He's famous for a number of things and a lot of discoveries, including he told me that"
  },
  {
    "start": 270.96,
    "end": 275.12,
    "text": " he discovered what he thinks is the lost city of gold, and he did it while he was having"
  },
  {
    "start": 275.12,
    "end": 279.16,
    "text": " a poo in the woods, and he said to me, he said to me, I looked in between my legs and saw"
  },
  {
    "start": 279.16,
    "end": 290.52,
    "text": " something spectacular, but he also told me that he's discovered this glowing coral, glowing"
  },
  {
    "start": 290.52,
    "end": 296.32,
    "text": " coral, which is the oldest life form on this planet, and he said that he arrived via space"
  },
  {
    "start": 296.32,
    "end": 299.88,
    "text": " meteorites, and so it's now living on Earth, an extraterrestrial."
  },
  {
    "start": 299.88,
    "end": 304.6,
    "text": " Is this how trustworthy is this guy, is he friends with your yeti hunting friends and your"
  },
  {
    "start": 304.6,
    "end": 305.6,
    "text": " ghost seeking friends?"
  },
  {
    "start": 305.6,
    "end": 306.6,
    "text": " I don't know."
  },
  {
    "start": 306.6,
    "end": 310.12,
    "text": " He said, he was like a biologist came in and said that this is definitely the oldest form"
  },
  {
    "start": 310.12,
    "end": 314.44,
    "text": " of life, and actually it feels like it's from out of space, and then I emailed the biologist"
  },
  {
    "start": 314.44,
    "end": 319,
    "text": " and she said there's about as much exo-biology in it as there is in my foot."
  },
  {
    "start": 319,
    "end": 324.52,
    "text": " So he must have heard it wrong kind of thing, but actually in the hills of all of Venezuela,"
  },
  {
    "start": 324.52,
    "end": 330.2,
    "text": " she had an amazing foot, full of aliens."
  },
  {
    "start": 330.2,
    "end": 334.56,
    "text": " To not the Cambodian thing you shout when a meteorite arrives is star poo, is what you"
  },
  {
    "start": 334.56,
    "end": 335.56,
    "text": " say."
  },
  {
    "start": 335.56,
    "end": 339.6,
    "text": " Archpecai, that's what happened when one landed in Cambodia in 2014."
  },
  {
    "start": 339.6,
    "end": 340.84,
    "text": " Is that what they call them?"
  },
  {
    "start": 340.84,
    "end": 345.84,
    "text": " Well loads of people shouted, the local, commercial people shouted star poo, so that's an official"
  },
  {
    "start": 345.84,
    "end": 346.84,
    "text": " scientific name."
  },
  {
    "start": 346.84,
    "end": 347.84,
    "text": " Right here on."
  },
  {
    "start": 347.84,
    "end": 348.84,
    "text": " Yeah."
  },
  {
    "start": 348.84,
    "end": 349.84,
    "text": " Wow."
  },
  {
    "start": 349.84,
    "end": 354.32,
    "text": " There was a, the R&I launched a really big search and rescue operation last year, I"
  },
  {
    "start": 354.32,
    "end": 359.08,
    "text": " think, because of a meteor flying through the sky, and they thought it was a distress"
  },
  {
    "start": 359.08,
    "end": 360.4,
    "text": " flurbing sent up by a ship."
  },
  {
    "start": 360.4,
    "end": 364.96,
    "text": " There was an emergency operation, this was off the Cambrian coast, I think."
  },
  {
    "start": 364.96,
    "end": 367.84,
    "text": " And I think, you know, it takes quite a lot of money, and they went out there and then gradually"
  },
  {
    "start": 367.84,
    "end": 370.56,
    "text": " reports that are coming through from the rest of the country saying there's this flur"
  },
  {
    "start": 370.56,
    "end": 374.8,
    "text": " going across the sky everywhere, and it turned out, yep, no one's dying."
  },
  {
    "start": 374.8,
    "end": 380,
    "text": " Which is actually good news in way."
  },
  {
    "start": 380,
    "end": 384.44,
    "text": " In the late 18th century in France, they didn't think that the Academy of France said they"
  },
  {
    "start": 384.44,
    "end": 387.16,
    "text": " didn't think that meteorites could possibly exist."
  },
  {
    "start": 387.16,
    "end": 392.04,
    "text": " Supposedly what they said was, there are no rocks in the sky, therefore rocks cannot fall"
  },
  {
    "start": 392.04,
    "end": 393.04,
    "text": " from the sky."
  },
  {
    "start": 393.04,
    "end": 394.04,
    "text": " And they decided."
  },
  {
    "start": 394.04,
    "end": 396.04,
    "text": " The logic is actually infallible."
  },
  {
    "start": 396.04,
    "end": 400.04,
    "text": " Yeah, it's true, but that's apparently what they said, and apparently they, it meant"
  },
  {
    "start": 400.04,
    "end": 404.4,
    "text": " that they didn't do any kind of studies on possible meteorites, because if someone said"
  },
  {
    "start": 404.4,
    "end": 409.72,
    "text": " they found one and saw one land, they were like, well, duh, obviously not real."
  },
  {
    "start": 409.72,
    "end": 415.8,
    "text": " But then in 1803, more than 2,000 meteorites fell in a single village in Normandy, and so"
  },
  {
    "start": 415.8,
    "end": 418.36,
    "text": " they had to kind of change their mind a little."
  },
  {
    "start": 418.36,
    "end": 419.36,
    "text": " Wow."
  },
  {
    "start": 419.36,
    "end": 421.4,
    "text": " Yeah, apparently that's a story, I don't know if it's true."
  },
  {
    "start": 421.4,
    "end": 422.4,
    "text": " It's very cool."
  },
  {
    "start": 422.4,
    "end": 423.4,
    "text": " Yeah."
  },
  {
    "start": 423.4,
    "end": 429.08,
    "text": " There was a meteorite fell through the roof of a house owned by the Comet family recently."
  },
  {
    "start": 429.08,
    "end": 431.52,
    "text": " I think it was two years ago."
  },
  {
    "start": 431.52,
    "end": 433.76,
    "text": " That was nice, isn't it?"
  },
  {
    "start": 433.76,
    "end": 435.56,
    "text": " Comet, I think they're French."
  },
  {
    "start": 435.56,
    "end": 438.08,
    "text": " You didn't read anything more on that story than the effects."
  },
  {
    "start": 438.08,
    "end": 439.08,
    "text": " No, why would I?"
  },
  {
    "start": 439.08,
    "end": 441.52,
    "text": " It's only going to get worse from there."
  },
  {
    "start": 441.52,
    "end": 444.56,
    "text": " So we need to move on quite soon to our next fact."
  },
  {
    "start": 444.56,
    "end": 448.08,
    "text": " Okay, can I do just a quick thing, a new story that I read."
  },
  {
    "start": 448.08,
    "end": 453.76,
    "text": " A Bosnian man had his house hit five times by meteorites in less than six months a few"
  },
  {
    "start": 453.76,
    "end": 455.76,
    "text": " years ago."
  },
  {
    "start": 455.76,
    "end": 459.32,
    "text": " Experts at the local university were like, well, maybe there's like a magnetic anomaly"
  },
  {
    "start": 459.32,
    "end": 460.8,
    "text": " or something like that."
  },
  {
    "start": 460.8,
    "end": 467.8,
    "text": " But he thought that he said, I'm obviously being targeted by extraterrestrials."
  },
  {
    "start": 467.8,
    "end": 472.68,
    "text": " I don't know what I've done to annoy them, but there is no other explanation that makes sense."
  },
  {
    "start": 472.68,
    "end": 476.8,
    "text": " The chance of being hit by a meteorite is so small that getting hit five times has to"
  },
  {
    "start": 476.8,
    "end": 479.08,
    "text": " be deliberate."
  },
  {
    "start": 479.08,
    "end": 487,
    "text": " Okay, let's move on to our second fact of the show and that is Andy Murray."
  },
  {
    "start": 487,
    "end": 492.72,
    "text": " My fact this week is that Brown Falkans commit arson."
  },
  {
    "start": 492.72,
    "end": 496.88,
    "text": " So these Australian birds are kind of Falkan and there are two species."
  },
  {
    "start": 496.88,
    "end": 501.48,
    "text": " Brown Falkans and black kites and they've been observed picking up when they're wildfires."
  },
  {
    "start": 501.48,
    "end": 505.56,
    "text": " They've been observed picking up smoldering bits of branch and twig and carrying them to"
  },
  {
    "start": 505.56,
    "end": 510.44,
    "text": " new locations and starting fires in new areas, which then makes all the little creatures"
  },
  {
    "start": 510.44,
    "end": 513.92,
    "text": " in the undergrowth run out so that they can kill them and eat them."
  },
  {
    "start": 513.92,
    "end": 518.52,
    "text": " So this is deliberate fire starting as a way of getting food."
  },
  {
    "start": 518.52,
    "end": 523.88,
    "text": " And it's all so far, it's not been observed, it's not been filmed and it's anecdotal evidence"
  },
  {
    "start": 523.88,
    "end": 528.92,
    "text": " from park rangers, Aboriginal Australians and Australian firemen."
  },
  {
    "start": 528.92,
    "end": 531.12,
    "text": " So it could be made up, couldn't it?"
  },
  {
    "start": 531.12,
    "end": 534.08,
    "text": " I don't think it's made up, but I think it needs to be observed properly."
  },
  {
    "start": 534.08,
    "end": 538.8,
    "text": " It seems likely though, it doesn't make sense because they rely on fires for their food"
  },
  {
    "start": 538.8,
    "end": 539.8,
    "text": " very often, don't they?"
  },
  {
    "start": 539.8,
    "end": 540.8,
    "text": " Those types of birds."
  },
  {
    "start": 540.8,
    "end": 541.8,
    "text": " It makes sense."
  },
  {
    "start": 541.8,
    "end": 545.12,
    "text": " It reminds me of a thing we did a radio show with a guy called Rupert Sheldrake a"
  },
  {
    "start": 545.12,
    "end": 551.48,
    "text": " few years ago and he said that people anecdotally have said that when sheep want to get across"
  },
  {
    "start": 551.48,
    "end": 556.56,
    "text": " a cattle grid, they kind of roll over on the cattle grid to get from one side to the other."
  },
  {
    "start": 556.56,
    "end": 561.04,
    "text": " And he said, \"Nodes of people have seen this happening, but actually we think probably"
  },
  {
    "start": 561.04,
    "end": 562.04,
    "text": " it never happened."
  },
  {
    "start": 562.04,
    "end": 563.8,
    "text": " It might be just a story.\""
  },
  {
    "start": 563.8,
    "end": 567.28,
    "text": " What they noticed was someone started reporting it in one bit of Australia and then a few"
  },
  {
    "start": 567.28,
    "end": 571.48,
    "text": " days later, sheep across the country started doing it as if there was some kind of secret"
  },
  {
    "start": 571.48,
    "end": 575.28,
    "text": " sheep whispering network that managed to spread."
  },
  {
    "start": 575.28,
    "end": 578.28,
    "text": " But it's, yeah, so it sounds like it's in the Sheldrake area slightly, I guess."
  },
  {
    "start": 578.28,
    "end": 583.88,
    "text": " But actually, these people who have been talking about it are, like you say, the park rangers"
  },
  {
    "start": 583.88,
    "end": 586.8,
    "text": " and people who kind of would know that kind of thing."
  },
  {
    "start": 586.8,
    "end": 592.28,
    "text": " Yeah, so it would be very, very good to know if it does happen, so there's more research"
  },
  {
    "start": 592.28,
    "end": 594.8,
    "text": " being done, basically, and more observation being done."
  },
  {
    "start": 594.8,
    "end": 598.8,
    "text": " The one of the co-authors of it, Mark Bonta, has suggested that humans might have learnt"
  },
  {
    "start": 598.8,
    "end": 605.6,
    "text": " about spreading fires from birds, which seems less likely."
  },
  {
    "start": 605.6,
    "end": 609.88,
    "text": " Yeah, because they have to carry them quite small distances while they're still smoldering,"
  },
  {
    "start": 609.88,
    "end": 613.2,
    "text": " obviously, because if you fly far, then it'll go out."
  },
  {
    "start": 613.2,
    "end": 620.12,
    "text": " If we learn about carrying fire from birds, we overtook them so fast, but still that occasionally"
  },
  {
    "start": 620.12,
    "end": 625.36,
    "text": " picking up a burning ember, we've got one by a night."
  },
  {
    "start": 625.36,
    "end": 626.36,
    "text": " Does that happen, though?"
  },
  {
    "start": 626.36,
    "end": 631.12,
    "text": " So in 2014, Pigeon in Stockwell did start a fire by dropping a cigarette in its nest,"
  },
  {
    "start": 631.12,
    "end": 632.12,
    "text": " so."
  },
  {
    "start": 632.12,
    "end": 633.12,
    "text": " Oh, I did it."
  },
  {
    "start": 633.12,
    "end": 635.88,
    "text": " Well, we don't know."
  },
  {
    "start": 635.88,
    "end": 640.64,
    "text": " I've read about this new Kickstarter that's been fully funded where you can now, if you're"
  },
  {
    "start": 640.64,
    "end": 645.88,
    "text": " out in the camping or whatever, it's this little kit where you light a fire and it heats"
  },
  {
    "start": 645.88,
    "end": 649.4,
    "text": " up this pad that creates a battery charge for your iPhone."
  },
  {
    "start": 649.4,
    "end": 653.8,
    "text": " So you've got an external iPhone charger now, or smartphone charger, which plugs in"
  },
  {
    "start": 653.8,
    "end": 655.68,
    "text": " to a fire source to give you what it's."
  },
  {
    "start": 655.68,
    "end": 656.96,
    "text": " Yeah, it's not really cool."
  },
  {
    "start": 656.96,
    "end": 657.96,
    "text": " That is smart."
  },
  {
    "start": 657.96,
    "end": 658.96,
    "text": " It's very cool."
  },
  {
    "start": 658.96,
    "end": 659.96,
    "text": " Yeah."
  },
  {
    "start": 659.96,
    "end": 665.8,
    "text": " I mean, fire, actually some humans still can't make fire, or until the 20th century, there"
  },
  {
    "start": 665.8,
    "end": 668.28,
    "text": " are tribes that had still hadn't learned how to make fire."
  },
  {
    "start": 668.28,
    "end": 675.2,
    "text": " So there are the, for instance, FA and Booty pigmies that I think pigmy tribes that are in"
  },
  {
    "start": 675.2,
    "end": 680.04,
    "text": " the Democratic Republic of the Congo, they, we think they could make fire thousands of years"
  },
  {
    "start": 680.04,
    "end": 681.04,
    "text": " ago."
  },
  {
    "start": 681.04,
    "end": 682.04,
    "text": " There's some evidence for that."
  },
  {
    "start": 682.04,
    "end": 683.04,
    "text": " But it seems like they've forgotten."
  },
  {
    "start": 683.04,
    "end": 686.92,
    "text": " Now, it's part of tribal tradition that you have to carry around a burning ember with"
  },
  {
    "start": 686.92,
    "end": 687.92,
    "text": " you all the time."
  },
  {
    "start": 687.92,
    "end": 693.16,
    "text": " So you get fire from, like if there's a lightning storm in the forest, then a tree sets on fire,"
  },
  {
    "start": 693.16,
    "end": 694.48,
    "text": " and you pick up that."
  },
  {
    "start": 694.48,
    "end": 697.84,
    "text": " And it's the women's job in these tribes to carry around this burning ember, and they have"
  },
  {
    "start": 697.84,
    "end": 702.32,
    "text": " to wrap it up, you know, dump leaves when they move from one campsite to the next so that"
  },
  {
    "start": 702.32,
    "end": 703.32,
    "text": " they keep this fire."
  },
  {
    "start": 703.32,
    "end": 705.96,
    "text": " Because if the fire goes out, it's like, we've got no fire."
  },
  {
    "start": 705.96,
    "end": 706.96,
    "text": " Just waiting for the next storm."
  },
  {
    "start": 706.96,
    "end": 707.96,
    "text": " Waiting for the next storm, yeah."
  },
  {
    "start": 707.96,
    "end": 708.96,
    "text": " Isn't that weird?"
  },
  {
    "start": 708.96,
    "end": 709.96,
    "text": " Yeah."
  },
  {
    "start": 709.96,
    "end": 710.96,
    "text": " Yeah."
  },
  {
    "start": 710.96,
    "end": 715,
    "text": " And then I think some anthropologists turned off about 20 years ago and said, guys."
  },
  {
    "start": 715,
    "end": 718.56,
    "text": " I was reading about some other unusual birds, cool birds."
  },
  {
    "start": 718.56,
    "end": 719.56,
    "text": " Oh, yeah."
  },
  {
    "start": 719.56,
    "end": 725.12,
    "text": " And so, baby grey cat birds, they get their name because they make her noise like a cat."
  },
  {
    "start": 725.12,
    "end": 729.48,
    "text": " They kind of do a little meow, which sounds great, but it's not really great for them because"
  },
  {
    "start": 729.48,
    "end": 730.96,
    "text": " it just attracts cats."
  },
  {
    "start": 730.96,
    "end": 731.96,
    "text": " [LAUGHTER]"
  },
  {
    "start": 731.96,
    "end": 732.96,
    "text": " That is it."
  },
  {
    "start": 732.96,
    "end": 735.8,
    "text": " I must say, the evolutionary of the time."
  },
  {
    "start": 735.8,
    "end": 736.8,
    "text": " Exactly."
  },
  {
    "start": 736.8,
    "end": 742.52,
    "text": " And in 2011, they did a study, and they found that domestic cats were responsible for nearly"
  },
  {
    "start": 742.52,
    "end": 744.68,
    "text": " half of all deaths of these birds."
  },
  {
    "start": 744.68,
    "end": 745.68,
    "text": " Oh, my God."
  },
  {
    "start": 745.68,
    "end": 746.68,
    "text": " Oh, my God."
  },
  {
    "start": 746.68,
    "end": 747.68,
    "text": " Here's another one."
  },
  {
    "start": 747.68,
    "end": 750.6,
    "text": " There's a hummingbird called Anna's hummingbird."
  },
  {
    "start": 750.6,
    "end": 751.6,
    "text": " Oh, yeah."
  },
  {
    "start": 751.6,
    "end": 752.6,
    "text": " Yeah, so I'm not."
  },
  {
    "start": 752.6,
    "end": 753.6,
    "text": " Yeah."
  },
  {
    "start": 753.6,
    "end": 754.6,
    "text": " Didn't want to come tonight."
  },
  {
    "start": 754.6,
    "end": 760,
    "text": " Anna's hummingbird can shake their bodies 55 times per second, which is the fastest shake"
  },
  {
    "start": 760,
    "end": 762.2,
    "text": " of any vertebrae known."
  },
  {
    "start": 762.2,
    "end": 767.28,
    "text": " Just back to the sounds, I was reading about a bird that's called the Fortail Drongo."
  },
  {
    "start": 767.28,
    "end": 772.12,
    "text": " And this bird has the ability to mimic other animals and other birds."
  },
  {
    "start": 772.12,
    "end": 776.24,
    "text": " And what it does is it lets out, it's learned the call of those danger nearby."
  },
  {
    "start": 776.24,
    "end": 780.68,
    "text": " So if it feels like, it's so basically, it's so that they can steal food off other animals."
  },
  {
    "start": 780.68,
    "end": 786.28,
    "text": " So they'll be like, \"Danger's coming,\" and then they'll say it like a cat or like a hamster"
  },
  {
    "start": 786.28,
    "end": 787.28,
    "text": " or something."
  },
  {
    "start": 787.28,
    "end": 788.28,
    "text": " Oh, like a human."
  },
  {
    "start": 788.28,
    "end": 789.28,
    "text": " Could they say danger's coming?"
  },
  {
    "start": 789.28,
    "end": 790.28,
    "text": " I think they've mastered human."
  },
  {
    "start": 790.28,
    "end": 791.28,
    "text": " I think they've mastered human."
  },
  {
    "start": 791.28,
    "end": 792.28,
    "text": " Yeah."
  },
  {
    "start": 792.28,
    "end": 794.92,
    "text": " And so these things run off, and then they get the food."
  },
  {
    "start": 794.92,
    "end": 799.44,
    "text": " But they've learned to both lie and not lie when there is actual danger."
  },
  {
    "start": 799.44,
    "end": 803.32,
    "text": " So they've kept animals on their toes when they hear it and go, \"Oh, it's probably that"
  },
  {
    "start": 803.32,
    "end": 804.32,
    "text": " dickhead bird.\""
  },
  {
    "start": 804.32,
    "end": 808.32,
    "text": " They can actually then get eaten because it wasn't telling us that."
  },
  {
    "start": 808.32,
    "end": 809.32,
    "text": " It's cry wolf."
  },
  {
    "start": 809.32,
    "end": 810.32,
    "text": " Yes."
  },
  {
    "start": 810.32,
    "end": 811.32,
    "text": " But sometimes there is a wolf."
  },
  {
    "start": 811.32,
    "end": 812.32,
    "text": " Yeah."
  },
  {
    "start": 812.32,
    "end": 815.72,
    "text": " You obviously never read to the end of the story of cry wolf."
  },
  {
    "start": 815.72,
    "end": 818.2,
    "text": " I got the gist of it."
  },
  {
    "start": 818.2,
    "end": 819.2,
    "text": " The same thing."
  },
  {
    "start": 819.2,
    "end": 820.2,
    "text": " You just get happy."
  },
  {
    "start": 820.2,
    "end": 821.2,
    "text": " Oh my, this is boring."
  },
  {
    "start": 821.2,
    "end": 822.2,
    "text": " Oh my god."
  },
  {
    "start": 822.2,
    "end": 823.2,
    "text": " Oh my god."
  },
  {
    "start": 823.2,
    "end": 824.2,
    "text": " Cookies."
  },
  {
    "start": 824.2,
    "end": 826.92,
    "text": " So I was looking at a bird's committing crimes."
  },
  {
    "start": 826.92,
    "end": 831.96,
    "text": " These birds commit arson, cookies are obviously very famous criminal birds, you know, put their"
  },
  {
    "start": 831.96,
    "end": 836,
    "text": " eggs in other birds' nest and disguise them as other birds' eggs, and then the egg hatches"
  },
  {
    "start": 836,
    "end": 838.48,
    "text": " and it tips all the real eggs out of the nest."
  },
  {
    "start": 838.48,
    "end": 839.48,
    "text": " And that's that."
  },
  {
    "start": 839.48,
    "end": 844.12,
    "text": " So they're murderers and kind of house thieves, but other birds are getting really wise"
  },
  {
    "start": 844.12,
    "end": 845.12,
    "text": " to it."
  },
  {
    "start": 845.12,
    "end": 850,
    "text": " So they've cookies have evolved to make their eggs mimic the eggs of whatever bird who's"
  },
  {
    "start": 850,
    "end": 851,
    "text": " nest they want to steal."
  },
  {
    "start": 851,
    "end": 856.44,
    "text": " So the eggs look identical to our human eyes to the bird who's nest they want to steal"
  },
  {
    "start": 856.44,
    "end": 862.68,
    "text": " eggs, but birds, other birds have now developed evolved really super sensitive infrared type"
  },
  {
    "start": 862.68,
    "end": 863.68,
    "text": " vision."
  },
  {
    "start": 863.68,
    "end": 867.72,
    "text": " So they can see really subtle differences in cookies eggs that completely distinguish them"
  },
  {
    "start": 867.72,
    "end": 868.72,
    "text": " from their own eggs."
  },
  {
    "start": 868.72,
    "end": 870.68,
    "text": " So they're getting the better of them gradually."
  },
  {
    "start": 870.68,
    "end": 871.68,
    "text": " That's very cool."
  },
  {
    "start": 871.68,
    "end": 876.56,
    "text": " But then the cookies will probably evolve again to beat that and it's actually."
  },
  {
    "start": 876.56,
    "end": 877.56,
    "text": " It's a race."
  },
  {
    "start": 877.56,
    "end": 878.56,
    "text": " Yeah."
  },
  {
    "start": 878.56,
    "end": 881.72,
    "text": " Well, I can't be evolved to build their own nests one day, you know."
  },
  {
    "start": 881.72,
    "end": 887.56,
    "text": " Actually, I think of all the cuckoo species, I think most of them don't do that parasitic thing."
  },
  {
    "start": 887.56,
    "end": 890.4,
    "text": " The ones in Europe do, but around the world, I think most of them don't."
  },
  {
    "start": 890.4,
    "end": 891.72,
    "text": " Yeah, that's true."
  },
  {
    "start": 891.72,
    "end": 896.56,
    "text": " And last month in Israeli culture was arrested, it lebanon for spying."
  },
  {
    "start": 896.56,
    "end": 897.56,
    "text": " So."
  },
  {
    "start": 897.56,
    "end": 898.56,
    "text": " Happily?"
  },
  {
    "start": 898.56,
    "end": 899.56,
    "text": " No."
  },
  {
    "start": 899.56,
    "end": 901.56,
    "text": " And is it, was it charged?"
  },
  {
    "start": 901.56,
    "end": 902.56,
    "text": " It."
  },
  {
    "start": 902.56,
    "end": 903.56,
    "text": " No, I don't think so."
  },
  {
    "start": 903.56,
    "end": 904.56,
    "text": " I think it was eventually released."
  },
  {
    "start": 904.56,
    "end": 906.56,
    "text": " So what kind of interrogation happened that they were?"
  },
  {
    "start": 906.56,
    "end": 908.56,
    "text": " No, you didn't do it, did you?"
  },
  {
    "start": 908.56,
    "end": 909.56,
    "text": " You've been framed."
  },
  {
    "start": 909.56,
    "end": 915,
    "text": " It had a location transmitter and an Israeli identification tag on it."
  },
  {
    "start": 915,
    "end": 920.08,
    "text": " So I suppose the thinking was that Israeli spies would have written \"This is a spy\" on"
  },
  {
    "start": 920.08,
    "end": 921.08,
    "text": " a bird."
  },
  {
    "start": 921.08,
    "end": 922.08,
    "text": " Yeah."
  },
  {
    "start": 922.08,
    "end": 929.68,
    "text": " In 1471, a chicken in Basel was found guilty of laying a brightly coloured egg, which"
  },
  {
    "start": 929.68,
    "end": 932.08,
    "text": " was thought to be indefiance of natural law."
  },
  {
    "start": 932.08,
    "end": 934.08,
    "text": " What was the penalty?"
  },
  {
    "start": 934.08,
    "end": 936.88,
    "text": " Unfortunately, it wasn't let free like the Israeli one."
  },
  {
    "start": 936.88,
    "end": 939.56,
    "text": " It was burned to death at the stake."
  },
  {
    "start": 939.56,
    "end": 940.56,
    "text": " Oh."
  },
  {
    "start": 940.56,
    "end": 942.56,
    "text": " It was just a vicious stake."
  },
  {
    "start": 942.56,
    "end": 947.36,
    "text": " And so Nandos was born."
  },
  {
    "start": 947.36,
    "end": 951.96,
    "text": " I found a bird that I'd never heard of before."
  },
  {
    "start": 951.96,
    "end": 952.96,
    "text": " It's a Tibetan black bird."
  },
  {
    "start": 952.96,
    "end": 953.96,
    "text": " This is its name."
  },
  {
    "start": 953.96,
    "end": 954.96,
    "text": " Turdus Maximus."
  },
  {
    "start": 954.96,
    "end": 956.96,
    "text": " It's an actual bird."
  },
  {
    "start": 956.96,
    "end": 959.96,
    "text": " All COVID birds are the turdus genus, aren't they?"
  },
  {
    "start": 959.96,
    "end": 960.96,
    "text": " I don't know."
  },
  {
    "start": 960.96,
    "end": 961.96,
    "text": " Is that genus?"
  },
  {
    "start": 961.96,
    "end": 962.96,
    "text": " Russian are all turdus."
  },
  {
    "start": 962.96,
    "end": 963.96,
    "text": " So they're turdus, I think?"
  },
  {
    "start": 963.96,
    "end": 964.96,
    "text": " They're turdus turdus."
  },
  {
    "start": 964.96,
    "end": 967.24,
    "text": " So COVID is a crow's and--"
  },
  {
    "start": 967.24,
    "end": 968.08,
    "text": " COVID is the best."
  },
  {
    "start": 968.08,
    "end": 972.4,
    "text": " The crow's ravens, magpies, all birds like that, and they're so intelligent."
  },
  {
    "start": 972.4,
    "end": 977.24,
    "text": " So this fact is kind of about birds are preyed learning how to use tools in a way."
  },
  {
    "start": 977.24,
    "end": 979.44,
    "text": " And COVID is amazing at using tools."
  },
  {
    "start": 979.44,
    "end": 986.2,
    "text": " So there was one experiment where a crow was-- it was given a piece of wire, and it managed"
  },
  {
    "start": 986.2,
    "end": 991.08,
    "text": " to bend this piece of wire into a hook using a glass kind of beaker that was nearby."
  },
  {
    "start": 991.08,
    "end": 994.8,
    "text": " So it pushed the glass beaker against a wall so that it bent this bit of wire into"
  },
  {
    "start": 994.8,
    "end": 995.8,
    "text": " a hook."
  },
  {
    "start": 995.8,
    "end": 999.76,
    "text": " It ordered it could hook a stick that was slightly out of its reach, and it hooked the stick"
  },
  {
    "start": 999.76,
    "end": 1000.76,
    "text": " towards it."
  },
  {
    "start": 1000.76,
    "end": 1003.84,
    "text": " And then it took the long stick with which it was able to get the food that it wanted to"
  },
  {
    "start": 1003.84,
    "end": 1004.84,
    "text": " get."
  },
  {
    "start": 1004.84,
    "end": 1005.84,
    "text": " That's impressive, isn't it?"
  },
  {
    "start": 1005.84,
    "end": 1006.84,
    "text": " That's really impressive."
  },
  {
    "start": 1006.84,
    "end": 1012.48,
    "text": " I don't know why I couldn't just fly over and pick up the food, but it was challenging itself."
  },
  {
    "start": 1012.48,
    "end": 1014,
    "text": " We're going to have to move on really shortly."
  },
  {
    "start": 1014,
    "end": 1015.52,
    "text": " So anything else before we do?"
  },
  {
    "start": 1015.52,
    "end": 1022.28,
    "text": " Koalas to escape forest fires, their instinctive reaction is to crawl up a tree, so they often"
  },
  {
    "start": 1022.28,
    "end": 1025.36,
    "text": " have to get rescued by Australian fire fighters."
  },
  {
    "start": 1025.36,
    "end": 1026.36,
    "text": " They're badly evolved."
  },
  {
    "start": 1026.36,
    "end": 1027.36,
    "text": " Yeah."
  },
  {
    "start": 1027.36,
    "end": 1031.7,
    "text": " But they presumably move really slowly, so that's their best bet I'm guessing."
  },
  {
    "start": 1031.7,
    "end": 1036.52,
    "text": " I would never picture like a herd of koalas coming out, because the fighter was approaching"
  },
  {
    "start": 1036.52,
    "end": 1037.52,
    "text": " them."
  },
  {
    "start": 1037.52,
    "end": 1038.52,
    "text": " Yeah."
  },
  {
    "start": 1038.52,
    "end": 1042.36,
    "text": " All right, let's move on to our third fact of the evening, and that is Chisinski."
  },
  {
    "start": 1042.36,
    "end": 1049.88,
    "text": " Yeah, my fact is that in 1461, the mayor of Haien in Spain donated 10,000 eggs to his"
  },
  {
    "start": 1049.88,
    "end": 1053.92,
    "text": " citizens, so they can have a huge food fight."
  },
  {
    "start": 1053.92,
    "end": 1054.92,
    "text": " It's nice of him."
  },
  {
    "start": 1054.92,
    "end": 1055.92,
    "text": " He's a good guy."
  },
  {
    "start": 1055.92,
    "end": 1061.64,
    "text": " This is a guy called Constable Don Miguel Lucas de Aranzo, and he decided for Easter, Easter"
  },
  {
    "start": 1061.64,
    "end": 1067.04,
    "text": " celebration, give his people this big food fight, and he built this huge fake wooden castle"
  },
  {
    "start": 1067.04,
    "end": 1071.12,
    "text": " that he wheeled into the city centre, and I think he then hold himself up in his house"
  },
  {
    "start": 1071.12,
    "end": 1075.12,
    "text": " with some of his guards, and he was like to the townspeople, said, you get in this castle,"
  },
  {
    "start": 1075.12,
    "end": 1078.44,
    "text": " and let's pelt each other with eggs for a while, and they did it."
  },
  {
    "start": 1078.44,
    "end": 1082.28,
    "text": " And then they did it again on Mayday, because they enjoyed it so much, and for a few stops"
  },
  {
    "start": 1082.28,
    "end": 1083.28,
    "text": " for a few years."
  },
  {
    "start": 1083.28,
    "end": 1086.04,
    "text": " It does kind of feel like a thing that should have carried on forever, doesn't it?"
  },
  {
    "start": 1086.04,
    "end": 1087.04,
    "text": " Yes."
  },
  {
    "start": 1087.04,
    "end": 1088.04,
    "text": " Because it does sound like the most fun thing ever."
  },
  {
    "start": 1088.04,
    "end": 1089.04,
    "text": " Yeah."
  },
  {
    "start": 1089.04,
    "end": 1090.04,
    "text": " One must have happened to stop it."
  },
  {
    "start": 1090.04,
    "end": 1094,
    "text": " I feel like he, because it always seems to be him throughout the 1460s, so maybe when"
  },
  {
    "start": 1094,
    "end": 1098.72,
    "text": " he left office, he sounds like maybe the Boris Johnson of the 15th century, he probably"
  },
  {
    "start": 1098.72,
    "end": 1102.52,
    "text": " has some dodgy policies, but did a lot of fun stuff on the side, but won the people"
  },
  {
    "start": 1102.52,
    "end": 1103.52,
    "text": " round."
  },
  {
    "start": 1103.52,
    "end": 1106.4,
    "text": " I read that in one of the other fights that he had, that there was such a surplus of"
  },
  {
    "start": 1106.4,
    "end": 1109.64,
    "text": " food that people then started hitting each other with chickens."
  },
  {
    "start": 1109.64,
    "end": 1110.64,
    "text": " No."
  },
  {
    "start": 1110.64,
    "end": 1111.64,
    "text": " No."
  },
  {
    "start": 1111.64,
    "end": 1112.64,
    "text": " Yeah."
  },
  {
    "start": 1112.64,
    "end": 1113.64,
    "text": " Why don't you hit someone with a chicken?"
  },
  {
    "start": 1113.64,
    "end": 1115.68,
    "text": " It's just an older rag, isn't it?"
  },
  {
    "start": 1115.68,
    "end": 1116.68,
    "text": " Oh."
  },
  {
    "start": 1116.68,
    "end": 1120.36,
    "text": " Waiter, I think this egg is off."
  },
  {
    "start": 1120.36,
    "end": 1124.6,
    "text": " Sir, you come into Dando's every day and say that."
  },
  {
    "start": 1124.6,
    "end": 1128.32,
    "text": " There were boiled eggs, I think, which sounds a bit less fun."
  },
  {
    "start": 1128.32,
    "end": 1129.32,
    "text": " Oh, right."
  },
  {
    "start": 1129.32,
    "end": 1130.32,
    "text": " Yeah."
  },
  {
    "start": 1130.32,
    "end": 1131.32,
    "text": " I've read mixed."
  },
  {
    "start": 1131.32,
    "end": 1133.32,
    "text": " There's a lot of controversy over the type of egg."
  },
  {
    "start": 1133.32,
    "end": 1134.32,
    "text": " Oh, really?"
  },
  {
    "start": 1134.32,
    "end": 1138.16,
    "text": " Some also say boiled, some say just raw, but it's so hard to tell from the outside, isn't"
  },
  {
    "start": 1138.16,
    "end": 1139.16,
    "text": " it?"
  },
  {
    "start": 1139.16,
    "end": 1140.16,
    "text": " Yeah."
  },
  {
    "start": 1140.16,
    "end": 1147.56,
    "text": " Actually, there is a game called Egg Roulette, which, so I think this is part of the Lincoln"
  },
  {
    "start": 1147.56,
    "end": 1150.08,
    "text": " Share World Egg Throwing Championships, which are a massive deal."
  },
  {
    "start": 1150.08,
    "end": 1152.84,
    "text": " We've probably all tried to get tickets at some point."
  },
  {
    "start": 1152.84,
    "end": 1157.68,
    "text": " And they have stuff like the World Egg Trebuchet and Egg Throwing, obviously."
  },
  {
    "start": 1157.68,
    "end": 1162.12,
    "text": " And then one of the contests is Egg Roulette, which involves you sit at a table with one"
  },
  {
    "start": 1162.12,
    "end": 1165.24,
    "text": " of the person and you've got a whole bunch of eggs laid out in front of you, and they're"
  },
  {
    "start": 1165.24,
    "end": 1168.64,
    "text": " all boiled except one, and you take it in turns to select one and smash it against your"
  },
  {
    "start": 1168.64,
    "end": 1169.64,
    "text": " forehead."
  },
  {
    "start": 1169.64,
    "end": 1172.04,
    "text": " And then you get covered in raw egg when you pick the wrong one."
  },
  {
    "start": 1172.04,
    "end": 1174.08,
    "text": " It's not as dangerous as Russian roulette, but..."
  },
  {
    "start": 1174.08,
    "end": 1179.8,
    "text": " But you're still covered in, but you're still covered in sort of boiled egg when it's"
  },
  {
    "start": 1179.8,
    "end": 1180.8,
    "text": " not great."
  },
  {
    "start": 1180.8,
    "end": 1181.8,
    "text": " It's not a good result."
  },
  {
    "start": 1181.8,
    "end": 1182.8,
    "text": " It's not ideal."
  },
  {
    "start": 1182.8,
    "end": 1185.44,
    "text": " And the egg throw in itself, it's quite good."
  },
  {
    "start": 1185.44,
    "end": 1190.64,
    "text": " It's what happens is your ten meters away from your friend, you chuck him the egg or"
  },
  {
    "start": 1190.64,
    "end": 1194,
    "text": " she, and they have to catch it and not break it."
  },
  {
    "start": 1194,
    "end": 1197.48,
    "text": " And then everyone does that, and everyone who does it right and it doesn't break, then they"
  },
  {
    "start": 1197.48,
    "end": 1200,
    "text": " go to 20 meters and then 30 meters and then 40 meters."
  },
  {
    "start": 1200,
    "end": 1201.72,
    "text": " So it's quite a cool game though, isn't it?"
  },
  {
    "start": 1201.72,
    "end": 1203.12,
    "text": " I reckon you should have a little later on."
  },
  {
    "start": 1203.12,
    "end": 1207.08,
    "text": " Well, that rules that you have to throw it fairly towards them, because you could throw"
  },
  {
    "start": 1207.08,
    "end": 1210.24,
    "text": " it off a bit, and then they find a very difficult..."
  },
  {
    "start": 1210.24,
    "end": 1211.44,
    "text": " You're in a team, so you actually..."
  },
  {
    "start": 1211.44,
    "end": 1212.44,
    "text": " Yeah, you're watching the catch it."
  },
  {
    "start": 1212.44,
    "end": 1213.44,
    "text": " You want to see."
  },
  {
    "start": 1213.44,
    "end": 1214.44,
    "text": " That's why your team keeps losing."
  },
  {
    "start": 1214.44,
    "end": 1217.44,
    "text": " I'm going to get that guy this time."
  },
  {
    "start": 1217.44,
    "end": 1220.6,
    "text": " Are you allowed to use an apron to catch it?"
  },
  {
    "start": 1220.6,
    "end": 1223.16,
    "text": " The apron, I think, with your hands, it has to be."
  },
  {
    "start": 1223.16,
    "end": 1226.96,
    "text": " And they also have very strict drug rules as well, according to the website."
  },
  {
    "start": 1226.96,
    "end": 1231.84,
    "text": " No, they say that, like any sport, you're not allowed any performance in enhancing drugs,"
  },
  {
    "start": 1231.84,
    "end": 1238.96,
    "text": " but they do say that the local happyjack real ale is not only permitted, but recommended."
  },
  {
    "start": 1238.96,
    "end": 1247.24,
    "text": " I was reading about being egged, the phenomenon of being egged, being egged."
  },
  {
    "start": 1247.24,
    "end": 1249.96,
    "text": " It's a fun thing to say."
  },
  {
    "start": 1249.96,
    "end": 1254.72,
    "text": " There was a 2006 study, which was called, \"Here's egg in your eye, a prospective study of"
  },
  {
    "start": 1254.72,
    "end": 1257.6,
    "text": " blunt oculotroma resulting from thrown eggs.\""
  },
  {
    "start": 1257.6,
    "end": 1262.28,
    "text": " This was a real study, and it just concluded, \"Don't do it.\""
  },
  {
    "start": 1262.28,
    "end": 1266.16,
    "text": " I mean, how have people been oculotly traumatised frequently?"
  },
  {
    "start": 1266.16,
    "end": 1267.16,
    "text": " Yes, really."
  },
  {
    "start": 1267.16,
    "end": 1268.16,
    "text": " Not frequently, no."
  },
  {
    "start": 1268.16,
    "end": 1269.16,
    "text": " But it does happen."
  },
  {
    "start": 1269.16,
    "end": 1270.16,
    "text": " Very seldom."
  },
  {
    "start": 1270.16,
    "end": 1279.24,
    "text": " This is Janu Kovic, the president of the Ukraine, got struck with a brick, was rushed to hospital"
  },
  {
    "start": 1279.24,
    "end": 1281.84,
    "text": " because he'd been struck with a brick, and it transpired when people looked."
  },
  {
    "start": 1281.84,
    "end": 1284.72,
    "text": " But I think they look back over the footage, and it has just been an egg."
  },
  {
    "start": 1284.72,
    "end": 1289.12,
    "text": " So it is apparently more dangerous and hard hitting than they look."
  },
  {
    "start": 1289.12,
    "end": 1290.12,
    "text": " Yeah."
  },
  {
    "start": 1290.12,
    "end": 1291.12,
    "text": " Wow."
  },
  {
    "start": 1291.12,
    "end": 1292.12,
    "text": " So he didn't look at the debris around him."
  },
  {
    "start": 1292.12,
    "end": 1293.88,
    "text": " He just assumed it was a brick."
  },
  {
    "start": 1293.88,
    "end": 1298.56,
    "text": " I think, I guess, maybe he has serious oculotomage and could no longer see who's surrounding."
  },
  {
    "start": 1298.56,
    "end": 1299.56,
    "text": " I don't agree."
  },
  {
    "start": 1299.56,
    "end": 1300.56,
    "text": " You don't get egged."
  },
  {
    "start": 1300.56,
    "end": 1301.56,
    "text": " You get yogoted."
  },
  {
    "start": 1301.56,
    "end": 1303.56,
    "text": " It's called the Ayur-Turma."
  },
  {
    "start": 1303.56,
    "end": 1304.56,
    "text": " Don't write in."
  },
  {
    "start": 1304.56,
    "end": 1309.68,
    "text": " Yeah, like yogate, the Ayur-Turma."
  },
  {
    "start": 1309.68,
    "end": 1313.24,
    "text": " And it's a specific kind of yogate that they use, which is sheep's milk yogate."
  },
  {
    "start": 1313.24,
    "end": 1318.48,
    "text": " That's really good for Ayur-Turma-ing people because you're sort of reminding people that"
  },
  {
    "start": 1318.48,
    "end": 1323.08,
    "text": " the Greek and that they've shamed Greekness by trying Greek yoghurt."
  },
  {
    "start": 1323.08,
    "end": 1327.44,
    "text": " So when you say the special kind, do you go into a shop, say, \"Do you have any yoghurt?\""
  },
  {
    "start": 1327.44,
    "end": 1335.16,
    "text": " And they say, \"Is this for eating or for assaulting in politicians?\""
  },
  {
    "start": 1335.16,
    "end": 1337.36,
    "text": " They're in the top left corner, yeah."
  },
  {
    "start": 1337.36,
    "end": 1342.12,
    "text": " Oh, there was quite a vicious food fight in 1818 in Harvard, apparently."
  },
  {
    "start": 1342.12,
    "end": 1346.52,
    "text": " This was an era of quite a lot of student protests in America, I think."
  },
  {
    "start": 1346.52,
    "end": 1351.28,
    "text": " And yeah, this food fight started when someone threw a slice of buttered bread and it ended"
  },
  {
    "start": 1351.28,
    "end": 1352.28,
    "text": " up going mad for days."
  },
  {
    "start": 1352.28,
    "end": 1356.4,
    "text": " And like, all the crocker, all harbours crockery was smashed, lots of plates and chairs were"
  },
  {
    "start": 1356.4,
    "end": 1359.36,
    "text": " thrown at each other, lots of furniture broken."
  },
  {
    "start": 1359.36,
    "end": 1364.08,
    "text": " There was, a lot of students were suspended unsurprisingly and then all the other students"
  },
  {
    "start": 1364.08,
    "end": 1366.16,
    "text": " who hadn't been suspended went and protested."
  },
  {
    "start": 1366.16,
    "end": 1367.16,
    "text": " One of them was Emerson."
  },
  {
    "start": 1367.16,
    "end": 1370.92,
    "text": " Ralph Aldoemerson was there at the time and he protested and went stood under a tree and"
  },
  {
    "start": 1370.92,
    "end": 1374.64,
    "text": " they sort of mobbed all the tutors and said, \"How dare you suspend students for breaking"
  },
  {
    "start": 1374.64,
    "end": 1378.36,
    "text": " all the furniture in this place, smashing all the crockery.\""
  },
  {
    "start": 1378.36,
    "end": 1380.68,
    "text": " And yet apparently this is quite a common occurrence."
  },
  {
    "start": 1380.68,
    "end": 1383.48,
    "text": " So they let them all back in because they were upset."
  },
  {
    "start": 1383.48,
    "end": 1384.48,
    "text": " Wow."
  },
  {
    "start": 1384.48,
    "end": 1388.8,
    "text": " Hey, let's move on to our final fact of the show and that is James Harkin."
  },
  {
    "start": 1388.8,
    "end": 1395.12,
    "text": " Okay, my fact this week is that in 1951, Australia's football team played against England and lost"
  },
  {
    "start": 1395.12,
    "end": 1396.96,
    "text": " 17 nil."
  },
  {
    "start": 1396.96,
    "end": 1401.44,
    "text": " The goalkeeper was called Norman Conquest."
  },
  {
    "start": 1401.44,
    "end": 1408.28,
    "text": " What a great name, Norman Conquest, I love it and he's quite a famous goalkeeper he's"
  },
  {
    "start": 1408.28,
    "end": 1412.6,
    "text": " in the Australian Hall of Fame but he's most famous for being in this one game where they"
  },
  {
    "start": 1412.6,
    "end": 1415.76,
    "text": " got absolutely annihilated by England."
  },
  {
    "start": 1415.76,
    "end": 1417.88,
    "text": " Well 17 nil, but how did he..."
  },
  {
    "start": 1417.88,
    "end": 1420.88,
    "text": " There was a report written by a guy called Tugger Bryant."
  },
  {
    "start": 1420.88,
    "end": 1426.28,
    "text": " It was another form of footballer and he said that Australia could not handle the mud."
  },
  {
    "start": 1426.28,
    "end": 1428.4,
    "text": " It was a really, really muddy pitch."
  },
  {
    "start": 1428.4,
    "end": 1432.4,
    "text": " Australia could not handle the mud whereas England reveled in it and rang rings around"
  },
  {
    "start": 1432.4,
    "end": 1434.24,
    "text": " the Australians."
  },
  {
    "start": 1434.24,
    "end": 1438.52,
    "text": " Our players spent more time on their backs in the mud than on their feet."
  },
  {
    "start": 1438.52,
    "end": 1442.28,
    "text": " The only time they were on their feet was when the band played God save the Queen."
  },
  {
    "start": 1442.28,
    "end": 1449.28,
    "text": " So yeah, the English team could kind of deal with their heavy conditions but the Australians"
  },
  {
    "start": 1449.28,
    "end": 1450.88,
    "text": " just weren't used to it."
  },
  {
    "start": 1450.88,
    "end": 1454.92,
    "text": " I looked up more excellent football than names from history."
  },
  {
    "start": 1454.92,
    "end": 1455.92,
    "text": " Oh yeah, of course."
  },
  {
    "start": 1455.92,
    "end": 1462.52,
    "text": " So Reading in the 17s had a goalkeeper called Steve Death and just outside the goalie arena,"
  },
  {
    "start": 1462.52,
    "end": 1465.68,
    "text": " there's Zimbabwean defender, I'm sure you'll have heard of him, James, called Danger"
  },
  {
    "start": 1465.68,
    "end": 1473.92,
    "text": " Forpence. It's gun-end chap called Naughty Naughty."
  },
  {
    "start": 1473.92,
    "end": 1474.92,
    "text": " Amazing."
  },
  {
    "start": 1474.92,
    "end": 1478.44,
    "text": " That's a brilliant striker called Creedence Clearwater Cuto because his parents were such"
  },
  {
    "start": 1478.44,
    "end": 1481.12,
    "text": " fans of Creedence Clearwater Revival."
  },
  {
    "start": 1481.12,
    "end": 1484.28,
    "text": " Yeah, he's my feminist, he's called everyone calls him Paul Easter, I think."
  },
  {
    "start": 1484.28,
    "end": 1485.28,
    "text": " Do they?"
  },
  {
    "start": 1485.28,
    "end": 1486.28,
    "text": " Yeah."
  },
  {
    "start": 1486.28,
    "end": 1488.28,
    "text": " Australia, now obviously quite a decent team, aren't they?"
  },
  {
    "start": 1488.28,
    "end": 1489.28,
    "text": " It's such a good team."
  },
  {
    "start": 1489.28,
    "end": 1493.76,
    "text": " Because that's from Australia or was brought up in Australia, weren't you?"
  },
  {
    "start": 1493.76,
    "end": 1498.08,
    "text": " So here, you're a fan of the soccer rules, and we watched the games in the last World Cup"
  },
  {
    "start": 1498.08,
    "end": 1499.4,
    "text": " in the QI office."
  },
  {
    "start": 1499.4,
    "end": 1503.92,
    "text": " When they lost 17 nil, it was a record defeat, I think, of any team in an international game."
  },
  {
    "start": 1503.92,
    "end": 1511.28,
    "text": " But now Australia holds the record win when they beat American Samoa 31 nil in 2001."
  },
  {
    "start": 1511.28,
    "end": 1516.6,
    "text": " But what happened there was the American Samoa team all had passport issues and so all but"
  },
  {
    "start": 1516.6,
    "end": 1520.24,
    "text": " one of the players were ineligible to play because they couldn't get out of the cage"
  },
  {
    "start": 1520.24,
    "end": 1525.76,
    "text": " and they couldn't call up any of their under 20 team because they were all doing exams at"
  },
  {
    "start": 1525.76,
    "end": 1531.96,
    "text": " the time and so they had to just draft in all these really, really young or inexperienced"
  },
  {
    "start": 1531.96,
    "end": 1537.68,
    "text": " players, including three, fifteen year olds and at the end of the game, the stadium showed"
  },
  {
    "start": 1537.68,
    "end": 1543.68,
    "text": " that the score was 32 nil because everyone had lost count of them because of that record."
  },
  {
    "start": 1543.68,
    "end": 1547.68,
    "text": " There's always a little caveat for any international glory for Australian sports."
  },
  {
    "start": 1547.68,
    "end": 1548.68,
    "text": " It's so annoying."
  },
  {
    "start": 1548.68,
    "end": 1550.2,
    "text": " Do you remember the Olympics?"
  },
  {
    "start": 1550.2,
    "end": 1555.08,
    "text": " It was that speed racer guy on, so he was a speed skater, right?"
  },
  {
    "start": 1555.08,
    "end": 1561.16,
    "text": " Yeah, speed skater and he was coming last in the heats and, or I think it was, he'd made"
  },
  {
    "start": 1561.16,
    "end": 1564.8,
    "text": " it through the heats and he was in the semis and as they came round the corner on the last"
  },
  {
    "start": 1564.8,
    "end": 1568.52,
    "text": " bit, he was way in behind, someone tripped in front, took out everyone."
  },
  {
    "start": 1568.52,
    "end": 1573.6,
    "text": " He was so far back that he could dodge right around, came first, made it to the finals."
  },
  {
    "start": 1573.6,
    "end": 1577.84,
    "text": " So everyone was going, there was no way this guy should ever be here, but here he is now."
  },
  {
    "start": 1577.84,
    "end": 1583.52,
    "text": " The finals gets round to the same corner, he's way behind, same thing happens, he took over"
  },
  {
    "start": 1583.52,
    "end": 1590.32,
    "text": " it and just walked in to gold, first up to gold that we've got and he got it because both"
  },
  {
    "start": 1590.32,
    "end": 1591.32,
    "text": " tied."
  },
  {
    "start": 1591.32,
    "end": 1596.88,
    "text": " And he now goes around the country of Australia doing motivational talks and to score kids"
  },
  {
    "start": 1596.88,
    "end": 1597.88,
    "text": " and stuff."
  },
  {
    "start": 1597.88,
    "end": 1602.32,
    "text": " And his talks are basically, you never know, someone like, \"Cock up.\""
  },
  {
    "start": 1602.32,
    "end": 1607.8,
    "text": " He's always like the tenth person in the ass but the other nine get hit by others."
  },
  {
    "start": 1607.8,
    "end": 1608.8,
    "text": " Yeah."
  },
  {
    "start": 1608.8,
    "end": 1615.52,
    "text": " I was reading a bit about goalkeeping tactics over the years because this is about goalkeeper."
  },
  {
    "start": 1615.52,
    "end": 1621.52,
    "text": " So John Burridge was a goalkeeper and he kept his reflexes nice and sharp between the 60s"
  },
  {
    "start": 1621.52,
    "end": 1629,
    "text": " and the 90s with his career by asking his wife to throw fruit at him when he wasn't looking."
  },
  {
    "start": 1629,
    "end": 1635.72,
    "text": " That was a guy called Harry Renny who was a Scottish goalie and in the 80s, 90s, his training"
  },
  {
    "start": 1635.72,
    "end": 1640.8,
    "text": " regime was to throw himself on the wooden boards for half an hour every day, just to toughen"
  },
  {
    "start": 1640.8,
    "end": 1641.8,
    "text": " himself on."
  },
  {
    "start": 1641.8,
    "end": 1643.56,
    "text": " Yeah, because he'd have to be throwing himself on the floor."
  },
  {
    "start": 1643.56,
    "end": 1644.56,
    "text": " Exactly, yeah."
  },
  {
    "start": 1644.56,
    "end": 1645.56,
    "text": " Yeah."
  },
  {
    "start": 1645.56,
    "end": 1646.56,
    "text": " Oh, okay."
  },
  {
    "start": 1646.56,
    "end": 1647.56,
    "text": " That's for an hour."
  },
  {
    "start": 1647.56,
    "end": 1651.68,
    "text": " So the first mention of football that I could find at least in Australia is a letter to"
  },
  {
    "start": 1651.68,
    "end": 1656.52,
    "text": " a newspaper complaining about football and it's a guy I'm going to read it out."
  },
  {
    "start": 1656.52,
    "end": 1659.64,
    "text": " Our town is increasingly going in the wrong direction."
  },
  {
    "start": 1659.64,
    "end": 1663.24,
    "text": " It will ultimately be no more than a Dutch Lang Street."
  },
  {
    "start": 1663.24,
    "end": 1668.44,
    "text": " My pipe is out, I must now halt, till you hear from me again, bog trotter."
  },
  {
    "start": 1668.44,
    "end": 1669.44,
    "text": " Absolutely."
  },
  {
    "start": 1669.44,
    "end": 1677.08,
    "text": " And another thing about Norman Conquest is on, there's a website called HowManyOfMe.com where"
  },
  {
    "start": 1677.08,
    "end": 1679.64,
    "text": " you can see how many names there are of you."
  },
  {
    "start": 1679.64,
    "end": 1686.72,
    "text": " This is only in America, unfortunately, but there are 288,278 Normans in America."
  },
  {
    "start": 1686.72,
    "end": 1687.72,
    "text": " What?"
  },
  {
    "start": 1687.72,
    "end": 1688.72,
    "text": " Yeah."
  },
  {
    "start": 1688.72,
    "end": 1689.72,
    "text": " What?"
  },
  {
    "start": 1689.72,
    "end": 1690.72,
    "text": " People called Norman."
  },
  {
    "start": 1690.72,
    "end": 1691.72,
    "text": " How many?"
  },
  {
    "start": 1691.72,
    "end": 1692.72,
    "text": " 288,000."
  },
  {
    "start": 1692.72,
    "end": 1694.24,
    "text": " 150 million men, roughly."
  },
  {
    "start": 1694.24,
    "end": 1695.24,
    "text": " Yeah, that's quite impressive."
  },
  {
    "start": 1695.24,
    "end": 1696.24,
    "text": " That's massive."
  },
  {
    "start": 1696.24,
    "end": 1701.68,
    "text": " There's 1882 people with the last name Conquest and there's one person in America called Norman"
  },
  {
    "start": 1701.68,
    "end": 1702.68,
    "text": " Conquest."
  },
  {
    "start": 1702.68,
    "end": 1703.68,
    "text": " Oh, really?"
  },
  {
    "start": 1703.68,
    "end": 1704.68,
    "text": " Yeah."
  },
  {
    "start": 1704.68,
    "end": 1705.68,
    "text": " Oh, cool."
  },
  {
    "start": 1705.68,
    "end": 1706.68,
    "text": " So if you're listening, Norman."
  },
  {
    "start": 1706.68,
    "end": 1709,
    "text": " The name Norman is going out of fashion, I think, in Britain."
  },
  {
    "start": 1709,
    "end": 1713.68,
    "text": " I think in 2005, there were only two babies called Norman Bourne and then I couldn't even find"
  },
  {
    "start": 1713.68,
    "end": 1719.12,
    "text": " data for after that, so unless it's been a huge surge, then I think it might have disappeared"
  },
  {
    "start": 1719.12,
    "end": 1720.12,
    "text": " entirely."
  },
  {
    "start": 1720.12,
    "end": 1721.12,
    "text": " No, it's really sad."
  },
  {
    "start": 1721.12,
    "end": 1722.12,
    "text": " Yeah, it's sad."
  },
  {
    "start": 1722.12,
    "end": 1723.12,
    "text": " Yeah, it's sad."
  },
  {
    "start": 1723.12,
    "end": 1725.6,
    "text": " Can I quickly move the chat to names in Australia?"
  },
  {
    "start": 1725.6,
    "end": 1726.6,
    "text": " Yeah."
  },
  {
    "start": 1726.6,
    "end": 1730.8,
    "text": " I've just started doing a Google on things that I both have been to in Australia just to see"
  },
  {
    "start": 1730.8,
    "end": 1731.8,
    "text": " the origins of it."
  },
  {
    "start": 1731.8,
    "end": 1735.6,
    "text": " And I was looking at Mount Cousie Cusco, which there's a lot of, I'm actually not sure how"
  },
  {
    "start": 1735.6,
    "end": 1739.08,
    "text": " to pronounce it properly, but it's the tallest mountain in Australia."
  },
  {
    "start": 1739.08,
    "end": 1740.08,
    "text": " And I've climbed it."
  },
  {
    "start": 1740.08,
    "end": 1741.08,
    "text": " It's so easy to climb."
  },
  {
    "start": 1741.08,
    "end": 1743.04,
    "text": " It's a tiny little bump."
  },
  {
    "start": 1743.04,
    "end": 1744.88,
    "text": " But we're very proud of it."
  },
  {
    "start": 1744.88,
    "end": 1746.36,
    "text": " It's our tallest mountain."
  },
  {
    "start": 1746.36,
    "end": 1750.72,
    "text": " So there was a thing for years and years, it was called Mount Cousie Cusco, and it was"
  },
  {
    "start": 1750.72,
    "end": 1757.16,
    "text": " this wonderful mountain, and basically they discovered, and this was explained in a 1910 book that they"
  },
  {
    "start": 1757.16,
    "end": 1761.88,
    "text": " eventually started recalculating the sizes and heights of mountains and discovered that"
  },
  {
    "start": 1761.88,
    "end": 1766.56,
    "text": " a mountain just near Mount Cousie Cusco called Mount Townsend was actually taller."
  },
  {
    "start": 1766.56,
    "end": 1771.52,
    "text": " So suddenly we had a new tallest mountain, and rather than changing all the books, they"
  },
  {
    "start": 1771.52,
    "end": 1774.32,
    "text": " just decided this is going to be a massive hassle."
  },
  {
    "start": 1774.32,
    "end": 1777.2,
    "text": " Let's just swap the names of the mountains."
  },
  {
    "start": 1777.2,
    "end": 1779.8,
    "text": " They genuinely did that."
  },
  {
    "start": 1779.8,
    "end": 1782.48,
    "text": " So Mount Cousie Cusco is actually Mount Townsend."
  },
  {
    "start": 1782.48,
    "end": 1784.12,
    "text": " They were just too lazy to do any admin."
  },
  {
    "start": 1784.12,
    "end": 1785.88,
    "text": " That's such a good idea though, isn't it?"
  },
  {
    "start": 1785.88,
    "end": 1786.88,
    "text": " Yeah."
  },
  {
    "start": 1786.88,
    "end": 1787.88,
    "text": " You don't have to change any text for them."
  },
  {
    "start": 1787.88,
    "end": 1791.96,
    "text": " Yeah, all the mountains, you can just draw two arrows for these big mountains."
  },
  {
    "start": 1791.96,
    "end": 1793.92,
    "text": " So does it not have many big mountains in Australia?"
  },
  {
    "start": 1793.92,
    "end": 1794.92,
    "text": " No, not really."
  },
  {
    "start": 1794.92,
    "end": 1795.92,
    "text": " I think it's bigger than ours."
  },
  {
    "start": 1795.92,
    "end": 1796.92,
    "text": " How tall is Mount Cousie Cusco?"
  },
  {
    "start": 1796.92,
    "end": 1798.16,
    "text": " It's 2,228 metres."
  },
  {
    "start": 1798.16,
    "end": 1801.84,
    "text": " Right, you know that's almost three times higher than England's highest mountain."
  },
  {
    "start": 1801.84,
    "end": 1805.16,
    "text": " So where you go calling it a little bump?"
  },
  {
    "start": 1805.16,
    "end": 1806.16,
    "text": " Just be careful."
  },
  {
    "start": 1806.16,
    "end": 1809.44,
    "text": " It's not a tall, it's the biggest one in the mainland, isn't there?"
  },
  {
    "start": 1809.44,
    "end": 1812.16,
    "text": " There might be one in the Australian Islands, which is a bit..."
  },
  {
    "start": 1812.16,
    "end": 1815.72,
    "text": " There are a bunch in the Australian Islands."
  },
  {
    "start": 1815.72,
    "end": 1820.08,
    "text": " There's actually a bit on the Wikipedia page that says mountains higher than the highest mountain."
  },
  {
    "start": 1820.08,
    "end": 1826.2,
    "text": " There's a huge list, but not on the mainline, because there's a lot of mountains."
  },
  {
    "start": 1826.2,
    "end": 1829.28,
    "text": " We just leave another one."
  },
  {
    "start": 1829.28,
    "end": 1832.44,
    "text": " We need to wrap up very soon, if you guys go anything before we do."
  },
  {
    "start": 1832.44,
    "end": 1833.44,
    "text": " Some funny names?"
  },
  {
    "start": 1833.44,
    "end": 1834.44,
    "text": " Maybe."
  },
  {
    "start": 1834.44,
    "end": 1836.88,
    "text": " The background note to end on, exactly."
  },
  {
    "start": 1836.88,
    "end": 1840.68,
    "text": " There's a website called NameOfTheYear.com, which is quite cool."
  },
  {
    "start": 1840.68,
    "end": 1844.12,
    "text": " And there, I don't think it's an official award or anything like that, but they go around"
  },
  {
    "start": 1844.12,
    "end": 1849.12,
    "text": " and look in all the newspapers, and anyone who's kind of a notable person, and they take"
  },
  {
    "start": 1849.12,
    "end": 1853.28,
    "text": " all the funniest names, and they make them battle against each other, like which of these"
  },
  {
    "start": 1853.28,
    "end": 1857.04,
    "text": " is the best name, and they go through to the next round and you have a winner."
  },
  {
    "start": 1857.04,
    "end": 1861.36,
    "text": " The winner last year was a lady who hit the news after being arrested for shot-lifting"
  },
  {
    "start": 1861.36,
    "end": 1866.36,
    "text": " in Idaho, called Amanda Miranda Panda."
  },
  {
    "start": 1866.36,
    "end": 1867.36,
    "text": " Wow."
  },
  {
    "start": 1867.36,
    "end": 1872.36,
    "text": " We're sure she didn't just panic when the police are serving."
  },
  {
    "start": 1872.36,
    "end": 1873.36,
    "text": " Yeah."
  },
  {
    "start": 1873.36,
    "end": 1881.52,
    "text": " Some of the people that she beat include Reverend Pierre Batista Pizza-Bola, who is the head"
  },
  {
    "start": 1881.52,
    "end": 1888.48,
    "text": " of the custody of the Holy Land Priory, and Dr. Wallop Promthong, who is a professor at"
  },
  {
    "start": 1888.48,
    "end": 1891.88,
    "text": " Raja Mangala University."
  },
  {
    "start": 1891.88,
    "end": 1894.48,
    "text": " And there's people in Britain, various names."
  },
  {
    "start": 1894.48,
    "end": 1897.56,
    "text": " This was a newspaper article, I think it was in the Mirror or somewhere, people with funny"
  },
  {
    "start": 1897.56,
    "end": 1898.56,
    "text": " names."
  },
  {
    "start": 1898.56,
    "end": 1905.56,
    "text": " There's a just in case, a barbed wire, a Terry Bull, and Doug Hall, all people in the UK with"
  },
  {
    "start": 1905.56,
    "end": 1906.56,
    "text": " those names."
  },
  {
    "start": 1906.56,
    "end": 1913.4,
    "text": " And there's a retired erm, and called Stan Still, from Sirencester, and he said it's been"
  },
  {
    "start": 1913.4,
    "end": 1917.04,
    "text": " a blooming millstone around my neck, my entire life."
  },
  {
    "start": 1917.04,
    "end": 1924.04,
    "text": " Pretty way, I can't move."
  },
  {
    "start": 1924.04,
    "end": 1926.04,
    "text": " Okay, that's it."
  },
  {
    "start": 1926.04,
    "end": 1927.04,
    "text": " That's all of our facts."
  },
  {
    "start": 1927.04,
    "end": 1928.64,
    "text": " Thank you so much for listening."
  },
  {
    "start": 1928.64,
    "end": 1931.64,
    "text": " If you would like to get in contact with any of us about the things we've said over the"
  },
  {
    "start": 1931.64,
    "end": 1934.56,
    "text": " course of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 1934.56,
    "end": 1939.76,
    "text": " I'm on @Sriberland, James @XshapedAndy @AndrewHunterM, Jezenski."
  },
  {
    "start": 1939.76,
    "end": 1941.76,
    "text": " You can email podcasts@QI.com."
  },
  {
    "start": 1941.76,
    "end": 1942.76,
    "text": " Yep."
  },
  {
    "start": 1942.76,
    "end": 1944.92,
    "text": " Or you can go to know such things at fish.com, that's our website."
  },
  {
    "start": 1944.92,
    "end": 1946.92,
    "text": " We've got all of our previous episodes up there."
  },
  {
    "start": 1946.92,
    "end": 1948.32,
    "text": " Thank you so much for listening at home."
  },
  {
    "start": 1948.32,
    "end": 1949.8,
    "text": " Thank you guys for listening here."
  },
  {
    "start": 1949.8,
    "end": 1950.8,
    "text": " That's the show."
  },
  {
    "start": 1950.8,
    "end": 1950.8,
    "text": " Good night."
  },
  {
    "start": 1950.8,
    "end": 1954.8,
    "text": " [Applause]"
  },
  {
    "start": 1954.8,
    "end": 1972.8,
    "text": " [Music]"
  },
  {
    "start": 1972.8,
    "end": 1982.8,
    "text": " [Music]"
  }
]