[
  {
    "start": 0,
    "end": 23.6,
    "text": " And welcome to another episode of \"No Such Thing as a Fish\" a weekly podcast this week"
  },
  {
    "start": 23.6,
    "end": 32.22,
    "text": " coming to you live from Geneva. My name is Dan Schreiber I am sitting here with Anna"
  },
  {
    "start": 32.22,
    "end": 36.64,
    "text": " Chazinski, Andrew Hunter Murray and James Harkin and once again we have gathered around the"
  },
  {
    "start": 36.64,
    "end": 41.48,
    "text": " microphones with our four favorite facts from the last seven days and in no particular order"
  },
  {
    "start": 41.48,
    "end": 47.92,
    "text": " here we go starting with you Anna. My fact this week is that jobs that have recently"
  },
  {
    "start": 47.92,
    "end": 57.84,
    "text": " been added to the US census include dose scaler, automotive window tinter and blimp pilot."
  },
  {
    "start": 57.84,
    "end": 64,
    "text": " These are the jobs of the modern world apparently. What is a pilot? Well we'll come onto that blimp"
  },
  {
    "start": 64,
    "end": 69.48,
    "text": " the back in baby. What is a dose scaler? Yeah it's a really good question it's something"
  },
  {
    "start": 69.48,
    "end": 78.88,
    "text": " to do with baking. Now I understand thank you. The US has a census every every ten years"
  },
  {
    "start": 78.88,
    "end": 82.36,
    "text": " like a lot of places and then every year they do the American community survey where"
  },
  {
    "start": 82.36,
    "end": 86.48,
    "text": " they still interview lots of people and the way they find out about the jobs people"
  },
  {
    "start": 86.48,
    "end": 91.84,
    "text": " have got is they just ask describe what you do you know what your roles in in tail and"
  },
  {
    "start": 91.84,
    "end": 96.16,
    "text": " then if enough people describe a similar thing that doesn't yet fit into a category they"
  },
  {
    "start": 96.16,
    "end": 102.08,
    "text": " add that category and enough people to describe the work that goes into scaling dough."
  },
  {
    "start": 102.08,
    "end": 106.32,
    "text": " It's amazing. To make dose scaler a new job. There are a lot out there there are a lot"
  },
  {
    "start": 106.32,
    "end": 110.4,
    "text": " of these jobs as an entire spreadsheet which I've read through well I've read through the"
  },
  {
    "start": 110.4,
    "end": 117.88,
    "text": " start of it. The first in the list is Abeloni Fisherman. It's on the alphabetical order."
  },
  {
    "start": 117.88,
    "end": 125.4,
    "text": " You can be an abrasive grinder. I know I am. You have an abrasive grinder profile."
  },
  {
    "start": 125.4,
    "end": 132.8,
    "text": " There is alcoholic counsellor which sounds like it's the counsellor who's an alcoholic."
  },
  {
    "start": 132.8,
    "end": 139.96,
    "text": " Yeah. Oh I'm your local counsellor I just want to count on your vote."
  },
  {
    "start": 139.96,
    "end": 145.44,
    "text": " There is some people in America who describe themselves as an animal killer and also an"
  },
  {
    "start": 145.44,
    "end": 154.08,
    "text": " animal avisorator. Wow. I know. And just let me do this. This is all things from the"
  },
  {
    "start": 154.08,
    "end": 166.4,
    "text": " B category. So baby nurse. I'm not sure if that's a baby who's a nurse or a bull holder."
  },
  {
    "start": 166.4,
    "end": 175.84,
    "text": " Bull holder. Bull shagger. Bull point pen cartridge tester. Banana expert. Bean snapper."
  },
  {
    "start": 175.84,
    "end": 187.84,
    "text": " Bean robber. Beef killer. Belly builder. Biscuit wear. Bladder blower. Bone puller. Bone worker."
  },
  {
    "start": 187.84,
    "end": 197.92,
    "text": " Boring machine operator. Bottom cementer. Bottom filler. Bottom sprayer. I'm breast worker."
  },
  {
    "start": 197.92,
    "end": 202.24,
    "text": " Breast worker. That old genuine thing that you can do. Do you say beef killer? Beef killer."
  },
  {
    "start": 202.24,
    "end": 208.72,
    "text": " Is that for people who are still not sure if they're cow's dead and they just really want"
  },
  {
    "start": 208.72,
    "end": 215,
    "text": " to really make sure. I think that's what they've been in it for, you know, some time presumably."
  },
  {
    "start": 215,
    "end": 218.68,
    "text": " They're old so they have the latest one up there so I don't know if they're new. I don't"
  },
  {
    "start": 218.68,
    "end": 223.4,
    "text": " know when they came in. It's a weird thing because these are the census jobs. It's sort"
  },
  {
    "start": 223.4,
    "end": 228.12,
    "text": " of there's a lot of I guess humor as well in it where people just write a fake job down"
  },
  {
    "start": 228.12,
    "end": 233.08,
    "text": " and those have been collected over the years. So these are obviously all real but I was reading."
  },
  {
    "start": 233.08,
    "end": 239.92,
    "text": " It goes back to the 1881 census from the British in Britain. Sorry. They have great ones"
  },
  {
    "start": 239.92,
    "end": 243.72,
    "text": " that are on there and this was tweeted by someone called Jordan Erica Weber. She found these."
  },
  {
    "start": 243.72,
    "end": 252.52,
    "text": " So on the census in 1881 there was artificial skon maker. Body washer. Body is in your bum bum."
  },
  {
    "start": 252.52,
    "end": 260.44,
    "text": " It's got me the medical mumbo jumbo down. Examiner of underclothing ferret weaver fish"
  },
  {
    "start": 260.44,
    "end": 271.8,
    "text": " bender, grape dryer, turnip shepherd and 52 years in imbecile. I wrote this list too because"
  },
  {
    "start": 271.8,
    "end": 277.12,
    "text": " some people just put their sort of status in life as opposed to their job. So one person"
  },
  {
    "start": 277.12,
    "end": 285.64,
    "text": " wrote fatuous pauper. Another one wrote very feeble. One person, this intrigues me, wrote"
  },
  {
    "start": 285.64,
    "end": 294.2,
    "text": " drowning. I want to know about the circumstances under which then the answer to the next question"
  },
  {
    "start": 294.2,
    "end": 302.76,
    "text": " was I assume when I saw that it was for rabid animals maybe. You have to drown an animal"
  },
  {
    "start": 302.76,
    "end": 306.72,
    "text": " that's going to kill people. Why do you have to drown it? How are you going to kill a rabid"
  },
  {
    "start": 306.72,
    "end": 313.8,
    "text": " kitten? Why have you turned this back on me? Why are you going to drown it? Sorry, I'll"
  },
  {
    "start": 313.8,
    "end": 317.72,
    "text": " give my rabid kitten to you next time I have one. I'm actually only qualified as a beef"
  },
  {
    "start": 317.72,
    "end": 323.72,
    "text": " killer. They're always doing weird stuff in the olden days with animals like contorting"
  },
  {
    "start": 323.72,
    "end": 328.08,
    "text": " them into weird shapes. Did you mention fish bender? Is that before they invented balloons"
  },
  {
    "start": 328.08,
    "end": 333.92,
    "text": " and they just had to do it with the real thing. Children's birthday parties were so traumatic."
  },
  {
    "start": 333.92,
    "end": 342.76,
    "text": " They were poodle but it was a cat before. They had a cow banger. Don't you mention that cow"
  },
  {
    "start": 342.76,
    "end": 347.96,
    "text": " banger and then the fish bender which you mentioned. What is a cow banger an abattoir person?"
  },
  {
    "start": 347.96,
    "end": 352.04,
    "text": " I assume it must be and maybe there were more flu between what beef men in that you can"
  },
  {
    "start": 352.04,
    "end": 360.24,
    "text": " kill it and bang cows. When the census happens in the USA, there are 600,000 people working"
  },
  {
    "start": 360.24,
    "end": 367.56,
    "text": " on it which means that the act of taking the census alters the unemployment rate by 0.2%."
  },
  {
    "start": 367.56,
    "end": 374.92,
    "text": " So when they're going through is it just like census taker, census taker. There's a weird"
  },
  {
    "start": 374.92,
    "end": 380.32,
    "text": " thing that happens with the American census which is on the, I think it's done on April"
  },
  {
    "start": 380.32,
    "end": 386.6,
    "text": " the 1st, weirdly. So it must encourage a lot of people to write bizarre things. Except for"
  },
  {
    "start": 386.6,
    "end": 391.08,
    "text": " one place which is Alaska where it happens on the 25th of January and the reason for that"
  },
  {
    "start": 391.08,
    "end": 395,
    "text": " is because by the time April the 5th comes around it's too cold there so everyone's gone."
  },
  {
    "start": 395,
    "end": 398.44,
    "text": " They've just gone to warmer places and no one's there to do the census."
  },
  {
    "start": 398.44,
    "end": 401.16,
    "text": " Mate, why do you think it's getting colder as the year goes on?"
  },
  {
    "start": 401.16,
    "end": 406.28,
    "text": " Sorry. Do you think it's colder in April in Alaska that it is in January?"
  },
  {
    "start": 406.28,
    "end": 413.64,
    "text": " The reason is..."
  },
  {
    "start": 413.64,
    "end": 417.72,
    "text": " Hang on, we'll spend December in January in Alaska when it's lovely."
  },
  {
    "start": 417.72,
    "end": 420.4,
    "text": " But then we'll get out of there for April."
  },
  {
    "start": 420.4,
    "end": 422.24,
    "text": " 35 years at Inbecile."
  },
  {
    "start": 422.24,
    "end": 430.16,
    "text": " Sorry, I come from Australia. Our seasons are different there."
  },
  {
    "start": 430.16,
    "end": 433.6,
    "text": " Yeah, yeah. I've actually quite a good excuse."
  },
  {
    "start": 433.6,
    "end": 438.8,
    "text": " I've been there for 16 years. It's a terrible excuse."
  },
  {
    "start": 438.8,
    "end": 443.72,
    "text": " I think it's because it gets a bit warmer there and when it gets warmer in Alaska, then the"
  },
  {
    "start": 443.72,
    "end": 447.44,
    "text": " people who live there go and do things like fishing, they're in communities that go fishing"
  },
  {
    "start": 447.44,
    "end": 452,
    "text": " and hunting so when you go round to take, look, join my notes."
  },
  {
    "start": 452,
    "end": 455.44,
    "text": " When they go round to take the census no one's home. I think that's partly silly with"
  },
  {
    "start": 455.44,
    "end": 456.44,
    "text": " it, right?"
  },
  {
    "start": 456.44,
    "end": 459.48,
    "text": " That's not so sure."
  },
  {
    "start": 459.48,
    "end": 463.56,
    "text": " People used to prank the census. This was really exciting in 1911 in the UK."
  },
  {
    "start": 463.56,
    "end": 467.68,
    "text": " It was the first time that people got to actually hand right their own responses."
  },
  {
    "start": 467.68,
    "end": 470.24,
    "text": " So that's quite cool for a number of reasons because it means you find very famous people"
  },
  {
    "start": 470.24,
    "end": 474.2,
    "text": " in there, Winston Churchill is in there, just listing what he does."
  },
  {
    "start": 474.2,
    "end": 479.32,
    "text": " But there's also, for example, a man who, it was only the head of the household who wrote"
  },
  {
    "start": 479.32,
    "end": 485.52,
    "text": " the responses. One man listed one of the occupants of his house as Peter Tabby, whose occupation"
  },
  {
    "start": 485.52,
    "end": 492.36,
    "text": " is Mouser and his nationality is Persian and the census representative has crossed out"
  },
  {
    "start": 492.36,
    "end": 496.44,
    "text": " this line. You can see the cross-out line and Britain beneath it, this is a cat."
  },
  {
    "start": 496.44,
    "end": 501.88,
    "text": " We have to round it now."
  },
  {
    "start": 501.88,
    "end": 503.68,
    "text": " We're going to have to move on in a second, guys."
  },
  {
    "start": 503.68,
    "end": 507.88,
    "text": " Oh, can I just say some things that other things that have been written on censuses is."
  },
  {
    "start": 507.88,
    "end": 512.56,
    "text": " So the people who are taking them, right, interesting stuff, in the 19th century, in America, in the"
  },
  {
    "start": 512.56,
    "end": 516.16,
    "text": " 19th century in the UK, this was, the censors take up a go round and often they'd ask"
  },
  {
    "start": 516.16,
    "end": 519.88,
    "text": " the questions and then write down the answers themselves and it was about taking a census"
  },
  {
    "start": 519.88,
    "end": 523.72,
    "text": " of everyone in the household. But sometimes you had a homeless person who was camping"
  },
  {
    "start": 523.72,
    "end": 529.16,
    "text": " out in a barn or things like that. So, for instance, in one census, someone was recorded"
  },
  {
    "start": 529.16,
    "end": 535.4,
    "text": " on the census, but he just wrote next to him drinking, slept in shed, unclear whether he"
  },
  {
    "start": 535.4,
    "end": 541.16,
    "text": " was a member of the household. Another one was recorded as at home, but dead."
  },
  {
    "start": 541.16,
    "end": 546.16,
    "text": " Would you want someone to clarify? If you go, \"Oh, it's James in,\" you want someone to"
  },
  {
    "start": 546.16,
    "end": 553.04,
    "text": " clarify. I was like, \"Yes, but he is dead.\" There was one really snooty one in Hampshire,"
  },
  {
    "start": 553.04,
    "end": 558.12,
    "text": " in the Hampshire Parish Record, actually, that someone found online and it was recording"
  },
  {
    "start": 558.12,
    "end": 564.28,
    "text": " the existence of the baptised bastard child of Mary Brown, gotten of John Smith, brackets,"
  },
  {
    "start": 564.28,
    "end": 567.36,
    "text": " so she say it, close brackets."
  },
  {
    "start": 567.36,
    "end": 575.56,
    "text": " Well, because it was often vickers who recorded it and they were very judgmental. So the very"
  },
  {
    "start": 575.56,
    "end": 580.24,
    "text": " reverend Dr. Peter Scrimshire would go to go around doing all of his parishes and responses,"
  },
  {
    "start": 580.24,
    "end": 584,
    "text": " and so he found an unmarried mother and he just described her occupation as \"man-trap.\""
  },
  {
    "start": 584,
    "end": 597.6,
    "text": " Okay, it is time for fact number two, and that is my fact. My fact this week is, heavy metal"
  },
  {
    "start": 597.6,
    "end": 603.52,
    "text": " musician Tony Iomi began playing heavy metal guitar with two metal fingers because he"
  },
  {
    "start": 603.52,
    "end": 612,
    "text": " lost his real ones while working at a metal factory. This is Tony Iomi from the band \"Black"
  },
  {
    "start": 612,
    "end": 615.92,
    "text": " Sabbath.\" I got this fact, I just have to say, it's one of the best books I've read in"
  },
  {
    "start": 615.92,
    "end": 619.64,
    "text": " a long time. It's called \"History of Heavy Metal\" by a friend of ours, Andrew O'Neal, who's"
  },
  {
    "start": 619.64,
    "end": 624.2,
    "text": " a comedian, but he's written a proper history of heavy metal as just brilliant, packed with"
  },
  {
    "start": 624.2,
    "end": 628.44,
    "text": " facts, lots of funny jokes. The opening line is one of my favourite opening lines to a book."
  },
  {
    "start": 628.44,
    "end": 631.88,
    "text": " He says, \"This is the opening line. There are two types of people in the world. People"
  },
  {
    "start": 631.88,
    "end": 639.84,
    "text": " who like heavy metal and dicks.\" So Tony Iomi, he was working in a metal factory and he was"
  },
  {
    "start": 639.84,
    "end": 644.44,
    "text": " asked to do a job that he would never done before and he was meant to quit that very day and"
  },
  {
    "start": 644.44,
    "end": 649,
    "text": " he, in fact, stayed at home and his mum made him go in to do the job. He was working and"
  },
  {
    "start": 649,
    "end": 655.56,
    "text": " suddenly, when operating machine, the two tips of his second and third finger were chopped"
  },
  {
    "start": 655.56,
    "end": 659.94,
    "text": " off. The bone was still there. He went to the hospital and they said, \"We're going"
  },
  {
    "start": 659.94,
    "end": 664.46,
    "text": " to have to saw the bones off.\" And he was very depressed and a friend of his brought in a record"
  },
  {
    "start": 664.46,
    "end": 669.3,
    "text": " of a guy called Django Reinhardt, very famous guitarist who could only play with two fingers"
  },
  {
    "start": 669.3,
    "end": 673.62,
    "text": " on his guitar because the rest were paralyzed and he thought, \"Okay, I can do this.\" So he"
  },
  {
    "start": 673.62,
    "end": 677.78,
    "text": " started experimenting with ways that he could make tips for his fingers so that he could"
  },
  {
    "start": 677.78,
    "end": 682.9,
    "text": " start playing again. And the first iteration of that was metal. He used metal to make that."
  },
  {
    "start": 682.9,
    "end": 689.42,
    "text": " Then he moved on to soldering a cap from a soap bottle down, attaching some leather around"
  },
  {
    "start": 689.42,
    "end": 694.06,
    "text": " it and using that. And what's extraordinary about this is what it's saying is that Tony"
  },
  {
    "start": 694.06,
    "end": 699.14,
    "text": " Iomi is credited with inventing heavy metal. Black Sabbath is said to be the first heavy metal"
  },
  {
    "start": 699.14,
    "end": 704.26,
    "text": " album and it was because of the situation that he couldn't play with regular strings. So"
  },
  {
    "start": 704.26,
    "end": 709.18,
    "text": " he had to buy banjo strings for his guitar. He lowered them down and by lowering down the"
  },
  {
    "start": 709.18,
    "end": 713.18,
    "text": " notes, he started playing the first metal riffs and that's why we have heavy metal because"
  },
  {
    "start": 713.18,
    "end": 718.02,
    "text": " he lost two fingers in the metal factory. That is unbelievable."
  },
  {
    "start": 718.02,
    "end": 724.78,
    "text": " It's almost like he set it up. It's too perfect. I think he did it just to get his"
  },
  {
    "start": 724.78,
    "end": 730.18,
    "text": " mum back before he seemed to go to work. The only thing I know about Tony Iomi is that he"
  },
  {
    "start": 730.18,
    "end": 735.34,
    "text": " was pretty nuts. I think like Black Sabbath did behave in a gratifyingly crazy way back"
  },
  {
    "start": 735.34,
    "end": 741.06,
    "text": " in the day, like you think they did, but he once exploded Richard Branson's prize cup."
  },
  {
    "start": 741.06,
    "end": 746.98,
    "text": " They went to say Richard Branson's house, Black Sabbath, and he decided to launch some"
  },
  {
    "start": 746.98,
    "end": 752.54,
    "text": " fireworks into his let into Branson's lake, where there were his prize cup, which do cost"
  },
  {
    "start": 752.54,
    "end": 756.74,
    "text": " many thousands of pounds and he exploded them all."
  },
  {
    "start": 756.74,
    "end": 760.22,
    "text": " Occupation, cup detonator."
  },
  {
    "start": 760.22,
    "end": 767.18,
    "text": " Do you know that heavy metal has a birthday? Oh, stop it. No it does. I mean, what is it? Because"
  },
  {
    "start": 767.18,
    "end": 771.9,
    "text": " Black Sabbath's first album was seen as the very first heavy metal album and it was released"
  },
  {
    "start": 771.9,
    "end": 779.78,
    "text": " on Friday the 13th in February 1970. That's the birthday of heavy metal. Yeah, surely deliberate."
  },
  {
    "start": 779.78,
    "end": 785.66,
    "text": " Metal probably has more subgenres than any other kind of music I reckon. There's a big"
  },
  {
    "start": 785.66,
    "end": 792.74,
    "text": " list on Wikipedia. They have national socialist black metal on the far right and red and anarchist"
  },
  {
    "start": 792.74,
    "end": 799.54,
    "text": " black metal on the far left. They have Viking metal, war metal, unblack metal, sludge metal,"
  },
  {
    "start": 799.54,
    "end": 806.02,
    "text": " pirate metal, space metal, grind core, death core, core grind, death grind, porno grind,"
  },
  {
    "start": 806.02,
    "end": 816.98,
    "text": " math core. Math core. No, math core. Math core. Just maths. Very loud, shouting maths. They have,"
  },
  {
    "start": 816.98,
    "end": 822.02,
    "text": " speaking of school subjects, they have Latin metal, but unfortunately it's about Latin American"
  },
  {
    "start": 822.02,
    "end": 826.62,
    "text": " music, not all in Latin. So they have geography metal?"
  },
  {
    "start": 826.62,
    "end": 831.22,
    "text": " Wow. But I wonder if it's like the people's front of Judea and the Judea's people's front."
  },
  {
    "start": 831.22,
    "end": 834.7,
    "text": " Do you think they all hate each other? All the metal. Because they sound pissed off about"
  },
  {
    "start": 834.7,
    "end": 841.02,
    "text": " something. From the book, the, the, the, the suggestion that yeah, the split groups are,"
  },
  {
    "start": 841.02,
    "end": 844.86,
    "text": " they don't think there is, you know, hardcore as each other. Yeah. So that's it. Like glam"
  },
  {
    "start": 844.86,
    "end": 849.78,
    "text": " metal, motley crew and all that sort of famously wearing lycra and stuff like that. Oh, glam."
  },
  {
    "start": 849.78,
    "end": 856.42,
    "text": " Yes, sorry, I thought it was a gland metal. That's another, it's so genre. Well, they had, in the"
  },
  {
    "start": 856.42,
    "end": 861.26,
    "text": " Simpsons once, there was a Simpsons episode where they quoted a Judea's priest song and they"
  },
  {
    "start": 861.26,
    "end": 865.66,
    "text": " referred to it as death metal and they got so many furious letters from metal fans saying"
  },
  {
    "start": 865.66,
    "end": 870.34,
    "text": " Judea's priest is not death metal. That in the next episode of The Simpsons, the message"
  },
  {
    "start": 870.34,
    "end": 874.3,
    "text": " that brought up on the board, what, you know, he writes on the blackboard, the message was"
  },
  {
    "start": 874.3,
    "end": 882.22,
    "text": " Judea's priest is not death metal. Wow. Some people who are, some things that do like death metal"
  },
  {
    "start": 882.22,
    "end": 889.46,
    "text": " is sharks. Yeah. Um, the tips. Well, let's face it. There was a team from the Discovery Channel"
  },
  {
    "start": 889.46,
    "end": 897.58,
    "text": " in 2015 who wanted to attract a large female great whites called Joan of Shark. Do, do, do,"
  },
  {
    "start": 897.58,
    "end": 904.26,
    "text": " do. And they put this speaker in the water and played a load of death metal and it didn't"
  },
  {
    "start": 904.26,
    "end": 909.46,
    "text": " attract Joan, but it attract a load of other sharks. So it does seem like they like the vibrations"
  },
  {
    "start": 909.46,
    "end": 915.26,
    "text": " of death metal in particular. Oh, very good. Oh, I have a, I have a fact about, it's, it's"
  },
  {
    "start": 915.26,
    "end": 919.78,
    "text": " related and you'll see why, but it's about Mozart. It's not about metal. But it's about, I was"
  },
  {
    "start": 919.78,
    "end": 923.86,
    "text": " looking at musicians who've overcome impairments basically. Okay. So Mozart started going deaf"
  },
  {
    "start": 923.86,
    "end": 931.62,
    "text": " at the age of 26, which is a huge problem, obviously, but it's, sorry, Beethoven? Yes, it"
  },
  {
    "start": 931.62,
    "end": 942.86,
    "text": " is. Yeah. Great. Should we begin again? So Beethoven started going deaf at, no, stop it."
  },
  {
    "start": 942.86,
    "end": 947.78,
    "text": " No. Come on. How's that going to sound? What am I going to say? Beethoven started going"
  },
  {
    "start": 947.78,
    "end": 952.1,
    "text": " deaf at the age of 26 and it started with Timotus and there are lots of theories as to why he"
  },
  {
    "start": 952.1,
    "end": 956.9,
    "text": " had the Timotus. So the theories as to why include that he may have had lead poisoning or"
  },
  {
    "start": 956.9,
    "end": 962.7,
    "text": " syphilis or typhus or that it was due to his habit of immersing his head in cold water to keep"
  },
  {
    "start": 962.7,
    "end": 969.78,
    "text": " himself awake. Wow. Yeah. Wait, and that's so the relationship to the previous fact is the"
  },
  {
    "start": 969.78,
    "end": 977.1,
    "text": " sharks are also immersed in cold water. Correct. Got it. I couldn't tell you that at the beginning"
  },
  {
    "start": 977.1,
    "end": 982.46,
    "text": " because it was the end of this phase. Spoiler. Yeah. Spoiler that. Brilliant fact about"
  },
  {
    "start": 982.46,
    "end": 987.58,
    "text": " Mozart or Beethoven or whoever it was. We need to move on to something like that. I've got some"
  },
  {
    "start": 987.58,
    "end": 992.26,
    "text": " stuff about people who've lost fingers. Okay. Yeah. So one group of people who've lost a lot of"
  },
  {
    "start": 992.26,
    "end": 1002.74,
    "text": " fingers is cavemen and women. So cavepersons. So do you mean historical ones? I do. I don't mean"
  },
  {
    "start": 1002.74,
    "end": 1007.58,
    "text": " people who live in caves today. I mean, how on earth do we know this? The main physical"
  },
  {
    "start": 1007.58,
    "end": 1011.82,
    "text": " impression that we have of people who live particularly in caves is handprints that were"
  },
  {
    "start": 1011.82,
    "end": 1016.54,
    "text": " left in lots of caves in France and in a few other countries. So there's the gargous cave in France"
  },
  {
    "start": 1016.54,
    "end": 1023.18,
    "text": " which has 231 handprints left by the people who live there. Of those, 114 are missing at least one"
  },
  {
    "start": 1023.18,
    "end": 1028.38,
    "text": " finger. And there are other caves where it's also 50/50. The handprints that are there are missing"
  },
  {
    "start": 1028.38,
    "end": 1032.94,
    "text": " at least. And we think they were all working in metal factories too. Yeah. It was the bronze age."
  },
  {
    "start": 1032.94,
    "end": 1038.22,
    "text": " There was a lot of it going on. There's lots of theories. So one is that it was a punishment or"
  },
  {
    "start": 1038.22,
    "end": 1042.38,
    "text": " one is that it was a kind of ritual thing. Some people think it was frostbite and some people"
  },
  {
    "start": 1042.38,
    "end": 1050.3,
    "text": " think they were just folding down their fingers. They were doing in the metal sign. Well, the ancient"
  },
  {
    "start": 1050.3,
    "end": 1054.86,
    "text": " Greeks used to cut off dead people's fingers. So this was they were paranoid that people weren't"
  },
  {
    "start": 1054.86,
    "end": 1058.54,
    "text": " actually dead and they cremated them or buried them when they were still alive. And so to check,"
  },
  {
    "start": 1058.54,
    "end": 1063.1,
    "text": " they cut off a finger. The reasoning being that if you weren't dead then you'd say something."
  },
  {
    "start": 1063.1,
    "end": 1069.66,
    "text": " Wow. Well, we know he's at home but we're not sure if he's dead or not. You know, if you do the"
  },
  {
    "start": 1069.66,
    "end": 1075.74,
    "text": " peace sign with your two fingers, if you do that and you're photographed from within nine feet"
  },
  {
    "start": 1075.74,
    "end": 1080.86,
    "text": " on a smartphone, your fingerprints can be stolen, reconstructed, printed out and used to access"
  },
  {
    "start": 1080.86,
    "end": 1086.94,
    "text": " your stuff. No. Yeah. Wow. I know. We should say that, I don't know if they gave us permission"
  },
  {
    "start": 1086.94,
    "end": 1091.02,
    "text": " to say this, but I'm sure they did. When we were at Sir and earlier, we were talking about the idea"
  },
  {
    "start": 1091.02,
    "end": 1096.22,
    "text": " that you get your eyeballs scanned and checked to give you entry to places. I think it came up in"
  },
  {
    "start": 1096.22,
    "end": 1101.74,
    "text": " angels and demons and downbrowns at it. And so apparently they tested it out. Some scientists tested"
  },
  {
    "start": 1101.74,
    "end": 1106.7,
    "text": " that out to see if that does work and it turns out it doesn't. So if anyone was going to murder somebody"
  },
  {
    "start": 1106.7,
    "end": 1112.22,
    "text": " to get their eyeball to let them into a building, it doesn't work at my point. Yeah. If it's not used"
  },
  {
    "start": 1112.22,
    "end": 1121.9,
    "text": " any of Dan Brown's works as a way to live your life. Okay, it is time for fact number three and that is"
  },
  {
    "start": 1121.9,
    "end": 1128.86,
    "text": " James. Okay, my fact this week is that in 19th century Romania, there were people who sold shadows"
  },
  {
    "start": 1128.86,
    "end": 1136.22,
    "text": " and they would sell your shadow without your permission. So then you would die less than one year later."
  },
  {
    "start": 1137.34,
    "end": 1143.34,
    "text": " According to superstition. So in Southeast Europe, they used to have this tradition where you could"
  },
  {
    "start": 1143.34,
    "end": 1150.14,
    "text": " use your shadow as a sacrifice when making a new building. Okay, so basically you would stand there"
  },
  {
    "start": 1150.14,
    "end": 1154.94,
    "text": " in the sun and then they would put where your shadow is and they would put the first block there"
  },
  {
    "start": 1154.94,
    "end": 1158.54,
    "text": " and then they would build the rest of the house and supposedly it would stop the house from falling"
  },
  {
    "start": 1158.54,
    "end": 1163.18,
    "text": " down. But like I say, unfortunately it would mean that the person who shadow it was would die within a"
  },
  {
    "start": 1163.18,
    "end": 1169.9,
    "text": " year according to superstition. So people didn't really want to do that and so what they would do is they"
  },
  {
    "start": 1169.9,
    "end": 1177.98,
    "text": " would sneakily entice people to stand over next to a building site and say, oh, just stand over that"
  },
  {
    "start": 1177.98,
    "end": 1183.34,
    "text": " and they're like, you're not going to stop building the house here, are you? No, no, no, no. And then they"
  },
  {
    "start": 1183.34,
    "end": 1189.98,
    "text": " would do it and then they would die within a year according to superstition. And then people kind"
  },
  {
    "start": 1189.98,
    "end": 1194.86,
    "text": " of got wise to that and you had shadow traders who would kind of stand next to you in the street and"
  },
  {
    "start": 1194.86,
    "end": 1199.82,
    "text": " they'd see your shadow and then they'd sneakily measure it and then they'd give the measurements to"
  },
  {
    "start": 1199.82,
    "end": 1205.18,
    "text": " a builder and that supposedly counted that if they put the measurements in their foundations and"
  },
  {
    "start": 1205.18,
    "end": 1210.46,
    "text": " that would work as well. And so did these people go home and then suddenly look down at the floor and"
  },
  {
    "start": 1210.46,
    "end": 1216.46,
    "text": " say, oh my god, I've got no shadow. No, unfortunately the laws of physics stayed the same."
  },
  {
    "start": 1217.5,
    "end": 1221.82,
    "text": " They always, they mostly do. One of these are the same guys who are in."
  },
  {
    "start": 1221.82,
    "end": 1228.62,
    "text": " Do you know what the precursor to this was though? This tradition. This was actually a more humane"
  },
  {
    "start": 1228.62,
    "end": 1233.34,
    "text": " version of what came before it apparently, which was that the idea was that you had to ward ghosts"
  },
  {
    "start": 1233.34,
    "end": 1238.54,
    "text": " and terrible spirits away from this new house. So what they used to do was either crush someone under"
  },
  {
    "start": 1238.54,
    "end": 1245.26,
    "text": " the foundation stone of a house or put a living person into like in between the walls of the house"
  },
  {
    "start": 1245.26,
    "end": 1249.26,
    "text": " so that they would die there and their spirit could haunt it and scare away other spirits now."
  },
  {
    "start": 1249.26,
    "end": 1254.38,
    "text": " I can see where the dying within a year bit comes out. Yeah. Not according to superstition at all."
  },
  {
    "start": 1254.38,
    "end": 1259.1,
    "text": " That's just... You wouldn't want to buy a new build house in 19th century Romania, would you?"
  },
  {
    "start": 1259.1,
    "end": 1261.98,
    "text": " Was that someone at the door? No, that's just the guy in the wall who's still dying."
  },
  {
    "start": 1261.98,
    "end": 1269.02,
    "text": " You know whenever, whenever any man goes to look at a new house, all they do is kind of knock on the"
  },
  {
    "start": 1269.02,
    "end": 1273.58,
    "text": " walls, don't they? And no one has any idea why they're doing it. It's a ritual as old as you're"
  },
  {
    "start": 1273.58,
    "end": 1279.9,
    "text": " just finding the guy. Yeah. So I was looking a bit at shadows. Oh yeah. And I was looking at shadow"
  },
  {
    "start": 1279.9,
    "end": 1287.34,
    "text": " puppets. Okay. So most shadow puppet shapes were invented by the same man. Really? This is amazing."
  },
  {
    "start": 1287.34,
    "end": 1293.82,
    "text": " So he was called Felicia Truey and the art was called Chinese shadows or Ormbrushing was."
  },
  {
    "start": 1293.82,
    "end": 1298.14,
    "text": " And he popularized it basically and he wrote a book saying I can do everything. I can do the elephant,"
  },
  {
    "start": 1298.14,
    "end": 1303.18,
    "text": " the bird, the cat. And there were a lot of people as well. There was the volunteer, the fisherman,"
  },
  {
    "start": 1303.18,
    "end": 1307.5,
    "text": " the preacher, the jockey, the rope dancer. He didn't entire play, which was just him doing hand"
  },
  {
    "start": 1307.5,
    "end": 1312.94,
    "text": " shadows. Yeah. And this was, it was really, really popular in the 19th century. And he had one other"
  },
  {
    "start": 1312.94,
    "end": 1318.86,
    "text": " trick as well. His other art was Chapagraphy. Chapagraphy. Can you guess what that is?"
  },
  {
    "start": 1318.86,
    "end": 1325.26,
    "text": " Hey, writing? It's hats. He would get a single piece of felt. Okay, single normal piece of felt."
  },
  {
    "start": 1325.26,
    "end": 1329.98,
    "text": " He would fold it into different shapes repeatedly to make different kinds of hat."
  },
  {
    "start": 1331.42,
    "end": 1335.9,
    "text": " And this was really huge. This was the most exciting thing."
  },
  {
    "start": 1335.9,
    "end": 1342.14,
    "text": " And sorry, this was before the internet was it? There is actually, there's footage of very late,"
  },
  {
    "start": 1342.14,
    "end": 1347.02,
    "text": " like a 19th century Chapagraphy happening. It doesn't call actually. It doesn't, and he, you know,"
  },
  {
    "start": 1347.02,
    "end": 1352.06,
    "text": " he takes it off or it's a later practitioner takes it off. He could do 35 differently shaped hats"
  },
  {
    "start": 1352.06,
    "end": 1356.86,
    "text": " with a single piece of felt. And when he puts on everyone, he does a little face to say, look,"
  },
  {
    "start": 1356.86,
    "end": 1364.06,
    "text": " this is the nun, or this is the fisherman, or this is the other person. But it was not bad."
  },
  {
    "start": 1364.06,
    "end": 1367.1,
    "text": " Again, it's just the precursor to the balloon contorter, isn't it?"
  },
  {
    "start": 1367.1,
    "end": 1369.26,
    "text": " Yeah. Children's birthday parties have always been the same."
  },
  {
    "start": 1369.26,
    "end": 1373.58,
    "text": " Yeah, right. Shadow puppetry, there's the reason they called it Chinese Shadow puppetry."
  },
  {
    "start": 1373.58,
    "end": 1381.02,
    "text": " I mean, it is because China did it for 2,000 years before this guy started. But they didn't,"
  },
  {
    "start": 1381.02,
    "end": 1387.58,
    "text": " but they, but they used them, actually, they didn't use their hands because they made wooden puppets"
  },
  {
    "start": 1387.58,
    "end": 1389.58,
    "text": " in the cast their shadows. Yes, it's the plagiarist."
  },
  {
    "start": 1389.58,
    "end": 1394.38,
    "text": " Oh, here comes the lawyer."
  },
  {
    "start": 1394.38,
    "end": 1402.38,
    "text": " Chinese, so in China, there's evidence of it happening since the 2nd century BC."
  },
  {
    "start": 1402.38,
    "end": 1406.94,
    "text": " And the legend always went in China that the reason it was invented was because there was an emperor,"
  },
  {
    "start": 1406.94,
    "end": 1412.7,
    "text": " the emperor Wu D, and his favorite concubine died, and he was really devastated."
  },
  {
    "start": 1412.7,
    "end": 1418.38,
    "text": " And so one of his mystic assistants started Shadow puppetry in order to convince him that his"
  },
  {
    "start": 1418.38,
    "end": 1422.86,
    "text": " concubine had come back from the dead. So he just made the figure of his concubine and cast her shadow"
  },
  {
    "start": 1422.86,
    "end": 1427.58,
    "text": " on the wall and was like, look, she's just over there in the room. And apparently that made"
  },
  {
    "start": 1427.58,
    "end": 1432.94,
    "text": " she had him up no end. And it caught on. I don't know if he fully believed that she'd come back."
  },
  {
    "start": 1433.74,
    "end": 1438.78,
    "text": " He could never quite have a conversation with her again. But it caught on and then it was brought"
  },
  {
    "start": 1438.78,
    "end": 1444.06,
    "text": " to you by Genghis Khan, or by Genghis Khan and the Mongols of marauding armies. That wasn't the"
  },
  {
    "start": 1444.06,
    "end": 1451.98,
    "text": " main aim though, was it? Spread the shadow puppetry. That's why they did it. He's always painted"
  },
  {
    "start": 1451.98,
    "end": 1458.14,
    "text": " in a bad light. He was just trying to spread the arts and culture. This one is the invading Horde,"
  },
  {
    "start": 1458.14,
    "end": 1464.62,
    "text": " who will burn your village. The invading Mongol armies traveled with a horde of shadow puppeteers"
  },
  {
    "start": 1464.62,
    "end": 1469.98,
    "text": " to keep them entertained. They did not. They did. They had shadow puppeteers in their troop. Wow."
  },
  {
    "start": 1469.98,
    "end": 1475.9,
    "text": " You were even the Mongols had an off day. Wait, do you mean a day off when they'd enjoy the shadow"
  },
  {
    "start": 1475.9,
    "end": 1482.06,
    "text": " puppetry? I mean a day off, not bad day. Do you know they've invented building skyscrapers that"
  },
  {
    "start": 1482.06,
    "end": 1489.42,
    "text": " don't have shadows? Wow. This is really cool. Using computers, they've done this. You need two of"
  },
  {
    "start": 1489.42,
    "end": 1495.5,
    "text": " them. You have these two big buildings and then the light comes on and they reflect off like a mirror,"
  },
  {
    "start": 1495.5,
    "end": 1499.9,
    "text": " but then one reflects on to the other and the other reflects on to that one. Basically the light"
  },
  {
    "start": 1499.9,
    "end": 1504.86,
    "text": " just very slowly goes to the floor and there's no shadow at all. It only works if they're exactly"
  },
  {
    "start": 1504.86,
    "end": 1511.98,
    "text": " on the Greenwich Meridian in London. So you have to build them exactly there in the centre where"
  },
  {
    "start": 1511.98,
    "end": 1520.38,
    "text": " they're already as a museum. Yeah. But in theory it works. Does it have a use? That's the question."
  },
  {
    "start": 1520.38,
    "end": 1526.62,
    "text": " The shadowless building. So the idea is like if you were to build it, you could put it anywhere"
  },
  {
    "start": 1526.62,
    "end": 1530.62,
    "text": " and slightly change the metrics and you could build it in a different place. These ones"
  },
  {
    "start": 1530.62,
    "end": 1534.78,
    "text": " only work in Greenwich but other ones can work anywhere. And let's say you want to build a massive"
  },
  {
    "start": 1534.78,
    "end": 1539.74,
    "text": " building near Central Park, for instance, in New York, but you don't want to have a massive shadow"
  },
  {
    "start": 1539.74,
    "end": 1544.14,
    "text": " over the park because people want to sunbathe. You can put these things there and then they won't be"
  },
  {
    "start": 1544.14,
    "end": 1548.86,
    "text": " getting in people's way. And the other thing is there's a lot of buildings that are now being built"
  },
  {
    "start": 1548.86,
    "end": 1554.14,
    "text": " at a solar powered. And so if you've got a solar powered building or a house or a farm and"
  },
  {
    "start": 1554.14,
    "end": 1559.02,
    "text": " suddenly a big building is just knocking out the sun, you can't operate. So there's new laws"
  },
  {
    "start": 1559.02,
    "end": 1563.18,
    "text": " that are being put in place to say that you can't have a shadow come over you if you're. Wow."
  },
  {
    "start": 1563.18,
    "end": 1567.98,
    "text": " Yeah. Because they do, they have a tax on shadows in Italy in some places already which I thought"
  },
  {
    "start": 1567.98,
    "end": 1572.7,
    "text": " was absurd but it's sounding more sensible. But this is small business owners in mainly in a place"
  },
  {
    "start": 1572.7,
    "end": 1578.78,
    "text": " called Konegliano in Italy have to pay local tax on the shadows that their buildings cast."
  },
  {
    "start": 1578.78,
    "end": 1582.3,
    "text": " And it's like a hundred years per annum and they didn't really know they were paying it until recently"
  },
  {
    "start": 1582.3,
    "end": 1588.78,
    "text": " and they went what the fuck? I'm paying for my shadow. And the idea is that if you're building"
  },
  {
    "start": 1588.78,
    "end": 1594.38,
    "text": " a castle shadow on someone else's land then you are occupying that person's land. And so you have"
  },
  {
    "start": 1594.38,
    "end": 1600.14,
    "text": " to pay a tax on that. That's really interesting. Yeah. You can get a shadow boyfriend in Japan. That's good."
  },
  {
    "start": 1600.14,
    "end": 1606.54,
    "text": " This is kind of like the Chinese emperor thing actually. So it's a device that was allegedly"
  },
  {
    "start": 1606.54,
    "end": 1610.22,
    "text": " at the prototype stage last year although I don't think it's made it very much further than that."
  },
  {
    "start": 1610.22,
    "end": 1616.78,
    "text": " But it projects the shadow of a man onto your curtains. It's basically what Kevin does in"
  },
  {
    "start": 1616.78,
    "end": 1622.54,
    "text": " home alone. If you remember that he pretends he's hosting a party. Yeah. So is that a boyfriend or a"
  },
  {
    "start": 1622.54,
    "end": 1628.94,
    "text": " burglar? No, it's the burglar season and he sees oh well there's a big strong man there"
  },
  {
    "start": 1628.94,
    "end": 1632.78,
    "text": " so I won't try and burglar that home. And you can choose the activities. There are as a range"
  },
  {
    "start": 1632.78,
    "end": 1638.38,
    "text": " of activities you can get them to do. So wait lifting, playing guitar, boxing, just swinging a"
  },
  {
    "start": 1638.38,
    "end": 1645.18,
    "text": " baseball bat around. It feels like overkill. And there are more realistic ones where they're just"
  },
  {
    "start": 1645.18,
    "end": 1652.46,
    "text": " sitting at a computer for ages. But if he's on the other side of the curtain, which is right against"
  },
  {
    "start": 1652.46,
    "end": 1657.9,
    "text": " the window, right? No, no. So you're looking at the building from outside. And as the homeowner,"
  },
  {
    "start": 1657.9,
    "end": 1662.62,
    "text": " you project the shadow onto the closed blinds of the closed curtain. So someone looking from the"
  },
  {
    "start": 1662.62,
    "end": 1669.02,
    "text": " outside thinks they see a bodybuilder. Yeah. What's your beef? Well, who hangs out in front of a"
  },
  {
    "start": 1669.02,
    "end": 1674.06,
    "text": " curtain by their window or a blind? Exactly. So you'd probably think the house was being"
  },
  {
    "start": 1674.06,
    "end": 1679.58,
    "text": " burgled and reported. Oh wait, lots of people hang out. Burglers don't break it and just start"
  },
  {
    "start": 1679.58,
    "end": 1686.3,
    "text": " doing some weightlifting. Not the weightlifting one, but it would be great if you could get a shadow"
  },
  {
    "start": 1686.3,
    "end": 1690.7,
    "text": " thing to project the image of someone robbing your home. Because then the burglar will see it and"
  },
  {
    "start": 1690.7,
    "end": 1698.94,
    "text": " think oh, the someone's already got that. Yes. Okay, we need to move on to our final fact of the show"
  },
  {
    "start": 1698.94,
    "end": 1705.5,
    "text": " and that is Andy. My fact is that some aphids fix their homes by exploding themselves and plastering"
  },
  {
    "start": 1705.5,
    "end": 1712.86,
    "text": " their own bodies over the holes in the walls. So this is a species called Nippon aphist monzani."
  },
  {
    "start": 1712.86,
    "end": 1721.66,
    "text": " And this is a scientific study by someone called Takema Fukatsu. And they live in very big lumps on"
  },
  {
    "start": 1721.66,
    "end": 1728.62,
    "text": " trees, these aphids called ghouls. And sometimes these are invaded by caterpillars. And these young aphids"
  },
  {
    "start": 1728.62,
    "end": 1734.62,
    "text": " are called nymphs. Technically they're dispatched to assassinate it to stab it to death. And as those"
  },
  {
    "start": 1734.62,
    "end": 1741.82,
    "text": " guys get fighting, other little aphids soldiers rush there and their job is to explode. They're just"
  },
  {
    "start": 1741.82,
    "end": 1746.38,
    "text": " full of fluid and they get there and then there are these two holes near their bottom and they just"
  },
  {
    "start": 1746.38,
    "end": 1752.22,
    "text": " explode these globules of goo all over the place. And some of them get stuck in the glue as it"
  },
  {
    "start": 1752.22,
    "end": 1756.3,
    "text": " hardens around them. So they're trying to mend the hole in the wall and fix the breach. And others"
  },
  {
    "start": 1756.3,
    "end": 1760.86,
    "text": " release so much fluid. They shrink to a third of their original size and then they're just these"
  },
  {
    "start": 1760.86,
    "end": 1767.74,
    "text": " little shrunken balloon aphids who can't do anything. And they die. That's a sad ending to that story"
  },
  {
    "start": 1767.74,
    "end": 1772.38,
    "text": " actually. It's a sort of heroic sacrifice I guess. Oh yeah, yeah. Look at it like that. It's really"
  },
  {
    "start": 1772.38,
    "end": 1777.5,
    "text": " amazing though, isn't it? And they think that the way it might have evolved is that originally these"
  },
  {
    "start": 1777.5,
    "end": 1782.3,
    "text": " fluids would be helped if you just they just had like a cut on their elbow or something like that."
  },
  {
    "start": 1782.3,
    "end": 1787.5,
    "text": " It was almost like a scabbing thing like a human word, but then it's kind of got more and more and more"
  },
  {
    "start": 1787.5,
    "end": 1791.74,
    "text": " and more so that now it's learned to scab over a plant rather than just the aphid itself."
  },
  {
    "start": 1791.74,
    "end": 1798.78,
    "text": " This is amazing, isn't it? Some of them seem to go outside the home and so some of them do the"
  },
  {
    "start": 1798.78,
    "end": 1804.46,
    "text": " exploding and then some of them just secrete the gluey stuff and paste it on. But a lot of them do it"
  },
  {
    "start": 1804.46,
    "end": 1809.58,
    "text": " from outside. So then they paste themselves outside their own home. That's tragic. And then they can"
  },
  {
    "start": 1809.58,
    "end": 1815.18,
    "text": " never get back in. Can't get back in. They're bugged. Yeah. That's the real idiot kind of construction"
  },
  {
    "start": 1815.18,
    "end": 1823.66,
    "text": " worker, isn't it? What have I done? They also do this exploding against predators, some of them. So"
  },
  {
    "start": 1823.66,
    "end": 1830.38,
    "text": " cabbage aphids, they get chemicals from cabbages and they can mix certain chemicals and if a lady bird"
  },
  {
    "start": 1830.38,
    "end": 1835.66,
    "text": " or something tries to eat them, they can explode and it's like almost like a mustard gas that goes into"
  },
  {
    "start": 1835.66,
    "end": 1842.3,
    "text": " the lady bird's eyes and then it runs away and they can, well, they are dead. Oh, they die in the"
  },
  {
    "start": 1842.3,
    "end": 1847.58,
    "text": " thing. Yeah, but they've saved their mates. That's the important thing. That's so cool. So they've got"
  },
  {
    "start": 1847.58,
    "end": 1851.58,
    "text": " these two chemicals in different bits of their body and when they're attacked, they combine them."
  },
  {
    "start": 1851.58,
    "end": 1855.66,
    "text": " Yeah, that's right. And that's like in die hard three. That's the bomb in die hard three."
  },
  {
    "start": 1855.66,
    "end": 1860.7,
    "text": " That's the structure of the bomb in die hard three. That's amazing. They're incredible."
  },
  {
    "start": 1861.42,
    "end": 1867.18,
    "text": " Aphids. Can we talk about die hard three? Sorry. Sorry. Yeah, yeah. No, but they are extraordinary,"
  },
  {
    "start": 1867.18,
    "end": 1871.74,
    "text": " aren't they? I was reading this thing about them, which is so they'll all exist on a plant, a colony"
  },
  {
    "start": 1871.74,
    "end": 1876.62,
    "text": " of them will exist on a plant, but they don't have wings. So they all hang out there and a lot of them"
  },
  {
    "start": 1876.62,
    "end": 1882.38,
    "text": " do have wings. Well, no, so yeah, but this is, yeah, so let's say with the species that don't have it,"
  },
  {
    "start": 1882.38,
    "end": 1886.78,
    "text": " they'll be on this plant and they'll suck it dry or it'll get too overcrowded and they need to move"
  },
  {
    "start": 1886.78,
    "end": 1893.82,
    "text": " on. So when that happens, they produce a generation of the same species with wings to fly away and then"
  },
  {
    "start": 1893.82,
    "end": 1897.98,
    "text": " they land on another plant and then they lose the wings again and just hang out there. They can just,"
  },
  {
    "start": 1897.98,
    "end": 1902.7,
    "text": " they can just suddenly have a generation of winged aphids of their species. That's really good. They"
  },
  {
    "start": 1902.7,
    "end": 1906.86,
    "text": " have weird reproduction because they sort of alternate between sexually reproducing and then the"
  },
  {
    "start": 1906.86,
    "end": 1911.26,
    "text": " women going, we can't be bothered to use men and then a sexually reproducing, which mostly they,"
  },
  {
    "start": 1911.26,
    "end": 1915.42,
    "text": " they do the laughter. Don't they? Yeah. But when they're on plants, sometimes they'll be a whole bunch"
  },
  {
    "start": 1915.42,
    "end": 1919.18,
    "text": " of aphids on a plant feeding on it and then they see a deer or something coming towards the"
  },
  {
    "start": 1919.18,
    "end": 1923.42,
    "text": " plant and it's going to eat it so they all need to throw themselves off like a mass leap and then"
  },
  {
    "start": 1923.42,
    "end": 1927.98,
    "text": " they get to the floor and the little ones piggyback on the bigger ones to escape. So you see the little"
  },
  {
    "start": 1927.98,
    "end": 1932.38,
    "text": " aphids climbing onto the older aphids back and this is when it becomes more individualistic because"
  },
  {
    "start": 1932.38,
    "end": 1936.94,
    "text": " a scientist who've watched this say the old ones are there trying to scrape them off as they're trying"
  },
  {
    "start": 1936.94,
    "end": 1944.94,
    "text": " to escape. Go off me, but they do do it. That's amazing and you were saying how they can kind of reproduce"
  },
  {
    "start": 1944.94,
    "end": 1950.46,
    "text": " without males, the females, they could do that up to 41 generations without having any sexual"
  },
  {
    "start": 1950.46,
    "end": 1958.14,
    "text": " act with a male. But it does mean that if you had one aphid, one female aphid in a room and no aphids"
  },
  {
    "start": 1958.14,
    "end": 1964.38,
    "text": " died, then there would be more than 1.5 billion, billion, billion aphids at the end of the season,"
  },
  {
    "start": 1964.38,
    "end": 1970.62,
    "text": " which means that the earth could be covered in a layer of aphids 149 kilometers deep within a year."
  },
  {
    "start": 1971.5,
    "end": 1976.94,
    "text": " Wow, so they're just all most of them are dying. Well, that's why that's why ladybirds are so great."
  },
  {
    "start": 1976.94,
    "end": 1983.9,
    "text": " That's amazing. Is it true that they, sorry Andy, is it true that they are basically born pregnant?"
  },
  {
    "start": 1983.9,
    "end": 1988.14,
    "text": " I kept reading this thing. That's extraordinary and then they give birth to offspring which"
  },
  {
    "start": 1988.14,
    "end": 1991.9,
    "text": " already have embryos. Which are really like Russian dolls. They're just like there's a tinier aphid."
  },
  {
    "start": 1991.9,
    "end": 1999.34,
    "text": " Three times over. And then they just lift that upper torso off and out comes the smaller version."
  },
  {
    "start": 1999.34,
    "end": 2005.02,
    "text": " So the thing they really like is sap. They love sap. They also get called sap suckers. That's so much"
  },
  {
    "start": 2005.02,
    "end": 2011.74,
    "text": " they like sap. And they excrete this thing as they feed which is called honeydew. And they have to eat"
  },
  {
    "start": 2011.74,
    "end": 2016.7,
    "text": " so much plant sap because they need various nutrients and they can only get those nutrients in the"
  },
  {
    "start": 2016.7,
    "end": 2022.7,
    "text": " quantities they need by ingesting a huge amount of sap. So the giant willow aphid produces four"
  },
  {
    "start": 2022.7,
    "end": 2028.54,
    "text": " times its own body weight in sugar every day that it's excreting. So that's the equivalent of a human"
  },
  {
    "start": 2029.26,
    "end": 2034.94,
    "text": " leaving behind a couple of bathtubs of water every day with 300 bags of sugar inside. That's what"
  },
  {
    "start": 2034.94,
    "end": 2041.34,
    "text": " they're doing each day. And also other animals love this honeydew which is their aphid excrement."
  },
  {
    "start": 2041.34,
    "end": 2047.34,
    "text": " So sometimes if bees can't get nectar they will just lick up aphid poo instead because it's"
  },
  {
    "start": 2047.34,
    "end": 2052.06,
    "text": " very high in sugar. It's fine. It is fine. It's just it's fine but it's not quite as good as nectar is it?"
  },
  {
    "start": 2052.7,
    "end": 2058.22,
    "text": " It's not quite as good but it does still I mean if honey honey can be made of plant sap but it if"
  },
  {
    "start": 2058.22,
    "end": 2062.7,
    "text": " that's been filtered through an aphid's bum and then formatted up by a bee. But the reason that"
  },
  {
    "start": 2062.7,
    "end": 2066.78,
    "text": " their sugary excretions are most important is because of this amazing relationship they have with"
  },
  {
    "start": 2066.78,
    "end": 2071.18,
    "text": " ants right that you can't talk about aphids without talking about ants because the ants love their"
  },
  {
    "start": 2071.18,
    "end": 2079.02,
    "text": " honeydew which is such a weird euphemism for poo. But so they they have this really symbiotic"
  },
  {
    "start": 2079.02,
    "end": 2082.54,
    "text": " relationship with ants and it's hard to know who's winning and who's losing in that relationship"
  },
  {
    "start": 2082.86,
    "end": 2087.5,
    "text": " and so sometimes ants will bite off aphids' wings so they can't fly away but they can't kill them"
  },
  {
    "start": 2087.5,
    "end": 2092.46,
    "text": " because they need to keep on licking their this honey stuff and so that means they defend them so"
  },
  {
    "start": 2092.46,
    "end": 2097.1,
    "text": " when other attackers come and they want to eat their aphids then the ants will fight them off because"
  },
  {
    "start": 2097.1,
    "end": 2102.94,
    "text": " they'll stop anyone killing them. This is really cool ant actually which is we think is the first"
  },
  {
    "start": 2102.94,
    "end": 2108.14,
    "text": " meat farmer aside from humans. So it's an ant that farms aphids but for their meat because these"
  },
  {
    "start": 2108.14,
    "end": 2114.62,
    "text": " aphids that don't actually produce this sweet stuff and so it's called the melissa tossus and it's"
  },
  {
    "start": 2114.62,
    "end": 2119.5,
    "text": " about three millimeters long and basically they keep all these aphids together inside the bark of trees"
  },
  {
    "start": 2119.5,
    "end": 2122.86,
    "text": " and they sort of farm them and they gradually eat them but what's quite quite cool about these"
  },
  {
    "start": 2122.86,
    "end": 2127.66,
    "text": " ants is they've obviously got six legs but one of their pairs of legs their middle pair points"
  },
  {
    "start": 2127.66,
    "end": 2132.94,
    "text": " up not down because they what uses that oh I guess if you fall on your back you can turn yourself"
  },
  {
    "start": 2132.94,
    "end": 2137.98,
    "text": " over again. No it's because they're always burrowing through tunnels in trees and so it helps them"
  },
  {
    "start": 2137.98,
    "end": 2142.22,
    "text": " get there to two feet on the roof while they've got four feet on the ground. That's amazing. It's cool"
  },
  {
    "start": 2142.22,
    "end": 2147.98,
    "text": " right and also so we don't we're not totally sure they eat the aphids because they really hate being"
  },
  {
    "start": 2147.98,
    "end": 2153.26,
    "text": " spied on they're very private like a lot of us and so we've seen that they keep the aphids sort of"
  },
  {
    "start": 2153.26,
    "end": 2157.58,
    "text": " farmed inside the tree but whenever scientists drill holes in the tree the ants immediately block"
  },
  {
    "start": 2157.58,
    "end": 2163.18,
    "text": " them up again so we haven't been able to watch yet. That's amazing we have to wrap up in a second."
  },
  {
    "start": 2163.18,
    "end": 2171.58,
    "text": " Some aphids defend themselves by having sex with other aphids and getting STDs and they actively seek out"
  },
  {
    "start": 2171.58,
    "end": 2177.18,
    "text": " STDs because they give them superpowers. What superpowers do they get? Well it's a very specific superpower"
  },
  {
    "start": 2177.18,
    "end": 2182.7,
    "text": " wasps like to lay eggs inside aphids and this is a big problem obviously because no one likes to have"
  },
  {
    "start": 2182.7,
    "end": 2189.18,
    "text": " an egg laid inside them by a wasp. So but the good news is that there are particular STI bacteria"
  },
  {
    "start": 2189.18,
    "end": 2195.5,
    "text": " which destroy developing wasp grubs in your body so the only way for a female to protect herself"
  },
  {
    "start": 2195.5,
    "end": 2200.3,
    "text": " is to seek out a male with a sexually transmitted infection. Well how does she know? It's on"
  },
  {
    "start": 2200.3,
    "end": 2205.9,
    "text": " this Tinder profile or something. I don't I don't know how the female knows that the male has it."
  },
  {
    "start": 2205.9,
    "end": 2212.3,
    "text": " So she's been parasitically implanted. I think it's before that. She might be like a prophylactic kind"
  },
  {
    "start": 2212.3,
    "end": 2218.3,
    "text": " of mess. It's like a condom rather than the morning after pills. Yes. Yeah it's except the condom is"
  },
  {
    "start": 2218.3,
    "end": 2228.7,
    "text": " getting an STD. Do you know that due to aphids or aphids had a real thing with wine in the 1900s,"
  },
  {
    "start": 2228.7,
    "end": 2234.3,
    "text": " early 1900s and they really started attacking all the wine in the world. They were eating all of the"
  },
  {
    "start": 2234.3,
    "end": 2239.1,
    "text": " roots and it meant that the French wine industry almost went out of business and actually all of"
  },
  {
    "start": 2239.1,
    "end": 2245.5,
    "text": " Europe did and what they found is that the aphids loved the roots of French vines and other European"
  },
  {
    "start": 2245.5,
    "end": 2252.94,
    "text": " vines but they really hated American vines. And so these days almost all French wine even though"
  },
  {
    "start": 2252.94,
    "end": 2259.74,
    "text": " it's French grapes they're grafted onto American roots. And so actually most French wine is actually half"
  },
  {
    "start": 2259.74,
    "end": 2268.78,
    "text": " American. Wow. We're gonna get letters. Glad we didn't do this back to our Paris bit of the talk."
  },
  {
    "start": 2268.78,
    "end": 2275.9,
    "text": " Okay that is it. That is all of our facts. Thank you so much for listening. If you would like to get"
  },
  {
    "start": 2275.9,
    "end": 2279.74,
    "text": " in contact with any of us about the things that we have said over the course of this podcast we can"
  },
  {
    "start": 2279.74,
    "end": 2285.98,
    "text": " be found on our Twitter accounts. I'm on @StreiberlandAndy. @AndyHunterM. James. James Harkin. And Shazinski."
  },
  {
    "start": 2285.98,
    "end": 2292.06,
    "text": " You can email podcast@ky.com. Yep or you can go to our group account which is @nosuchthing or a website."
  },
  {
    "start": 2292.06,
    "end": 2297.26,
    "text": " Nosuchthing is a fish.com. Thank you so much Danny but that was great fun. We'll see you again. Good night!"
  },
  {
    "start": 2297.26,
    "end": 2305.26,
    "text": " [Applause]"
  },
  {
    "start": 2305.26,
    "end": 2313.26,
    "text": " [BLANK_AUDIO]"
  }
]