[
  {
    "start": 0,
    "end": 5.32,
    "text": " Hi everyone, welcome to another episode of No Such Thing as a Fish. I'm quickly here"
  },
  {
    "start": 5.32,
    "end": 10.64,
    "text": " to introduce you to our special guest this week and that is Athena Cablenu. Now you'll"
  },
  {
    "start": 10.64,
    "end": 15.12,
    "text": " remember Athena, she's been on the fish a couple of times but one interesting new thing"
  },
  {
    "start": 15.12,
    "end": 21.04,
    "text": " to say about her is she has a new podcast. Her podcast is called Why Does My Child Hate"
  },
  {
    "start": 21.04,
    "end": 26.2,
    "text": " Me? It's absolutely amazing. I think she got the name from reading my mind at 6.30 this"
  },
  {
    "start": 26.2,
    "end": 30.68,
    "text": " morning but it's a brilliant podcast. It's all about how we as parents are absolutely"
  },
  {
    "start": 30.68,
    "end": 35.32,
    "text": " amazing and it is the children who are wrong. It's so good and you should definitely check"
  },
  {
    "start": 35.32,
    "end": 39.68,
    "text": " that out. If you want to hear any more from Athena you can get her on social media on"
  },
  {
    "start": 39.68,
    "end": 45.92,
    "text": " Twitter and Instagram. Both of those places she can be found at Athena Cablenu and just"
  },
  {
    "start": 45.92,
    "end": 52.56,
    "text": " so you know how to spell her surname it's K-U-G-B-L-E-N-U. Not much more to say except we do have"
  },
  {
    "start": 52.56,
    "end": 56.28,
    "text": " a live show coming up. It's at the British Library. That's sold out but you can get"
  },
  {
    "start": 56.28,
    "end": 60.16,
    "text": " streaming tickets so if you want to know more about that go to No Such Thing As A Fish dot"
  },
  {
    "start": 60.16,
    "end": 64.84,
    "text": " com and that's also the place to go if you want to learn about Club Fish, a place where"
  },
  {
    "start": 64.84,
    "end": 69.8,
    "text": " you get ad free episodes, loads of extra bonus stuff and also you get to hear about the live"
  },
  {
    "start": 69.8,
    "end": 75.2,
    "text": " shows first. For instance the British Library show almost sold out from just the people"
  },
  {
    "start": 75.2,
    "end": 79.16,
    "text": " who listen to Club Fish. There was only a few tickets left for those who heard about"
  },
  {
    "start": 79.16,
    "end": 83.26,
    "text": " it on the Friday so it's definitely a good place to go if you want to hear all of our"
  },
  {
    "start": 83.26,
    "end": 87.6,
    "text": " news first. Anyway I really hope you enjoy this week's show. I hope all is good with"
  },
  {
    "start": 87.6,
    "end": 108.4,
    "text": " you. Enjoy our facts with Athena and on with the podcast."
  },
  {
    "start": 108.4,
    "end": 113.84,
    "text": " Hello and welcome to another episode of No Such Thing As A Fish, a weekly podcast coming"
  },
  {
    "start": 113.84,
    "end": 118.76,
    "text": " to you from the QI offices in Covent Garden. My name is Dan Schreiber, I'm sitting here"
  },
  {
    "start": 118.76,
    "end": 124.32,
    "text": " with Andrew Hunter Murray, James Harkin and Athena Cablanu and once again we have gathered"
  },
  {
    "start": 124.32,
    "end": 128.68,
    "text": " around the microphones with our four favourite facts from the last seven days and in no particular"
  },
  {
    "start": 128.68,
    "end": 134.64,
    "text": " order here we go. Starting with fact number one and that is Athena."
  },
  {
    "start": 134.64,
    "end": 143.66,
    "text": " My fact this week is 15 million clothing items are dumped in Ghana every week. Like someone's"
  },
  {
    "start": 143.66,
    "end": 148.12,
    "text": " come to your house with a cheap bottle of wine they're re-gifting. Here you go and you've"
  },
  {
    "start": 148.12,
    "end": 151.6,
    "text": " got to re-gift it and then they re-gift it and there's a bottle of wine floating around"
  },
  {
    "start": 151.6,
    "end": 156.04,
    "text": " the world being re-gifted over and over again because it's vinegary two pound rubbish and"
  },
  {
    "start": 156.04,
    "end": 159,
    "text": " it's clothing. It's a good analogy and it's a good job"
  },
  {
    "start": 159,
    "end": 163.96,
    "text": " that Anna isn't here because that's the kind of wine she loves. She'd be like \"I would"
  },
  {
    "start": 163.96,
    "end": 169.48,
    "text": " drink that wine\" but yeah it's absolutely huge, it's a huge amount and they have huge"
  },
  {
    "start": 169.48,
    "end": 172.6,
    "text": " sort of piles of it next to it. There's one river in Akra."
  },
  {
    "start": 172.6,
    "end": 174.84,
    "text": " So it's like literally mountains of clothing."
  },
  {
    "start": 174.84,
    "end": 179.16,
    "text": " Yeah, yeah, yeah and we've got a massive market where it's traded, most of it's traded, most"
  },
  {
    "start": 179.16,
    "end": 185.04,
    "text": " of it's given away but we don't want it. Just to be clear this is unwanted. We want a little"
  },
  {
    "start": 185.04,
    "end": 192.52,
    "text": " bit of it. Yeah, second hand stuff is great but it's stuff that we've inevitably bought"
  },
  {
    "start": 192.52,
    "end": 196.9,
    "text": " from fast fashion suppliers for very low amounts of money. We've worn it once, we've thrown"
  },
  {
    "start": 196.9,
    "end": 201.2,
    "text": " it away. We've gone into our wardrobes and we've gone \"I don't want all these clothes."
  },
  {
    "start": 201.2,
    "end": 204.28,
    "text": " It's wasteful in my wardrobe. Let me take you to a charity shop.\" Guess what? A charity"
  },
  {
    "start": 204.28,
    "end": 207.62,
    "text": " shop doesn't even want all your clothes and then it ends up in a charity shop into the"
  },
  {
    "start": 207.62,
    "end": 211.2,
    "text": " back of a shipping container and it gets shipped off to a country and one of those countries"
  },
  {
    "start": 211.2,
    "end": 212.2,
    "text": " is Ghana."
  },
  {
    "start": 212.2,
    "end": 217.36,
    "text": " Wow, up until you mentioning this fact, fast fashion, I'd actually not heard that term"
  },
  {
    "start": 217.36,
    "end": 224.44,
    "text": " before and looking into it, wow, what a mad thing we're all involved in if you buy from"
  },
  {
    "start": 224.44,
    "end": 228.4,
    "text": " high street shops. Back in the day you used to maybe buy four shirts and that would last"
  },
  {
    "start": 228.4,
    "end": 233.28,
    "text": " you for months on end but now it's almost like six shirts a week for some people if"
  },
  {
    "start": 233.28,
    "end": 238.16,
    "text": " they go out and want for younger kids supposedly from surveys. A lot of kids want to be seen"
  },
  {
    "start": 238.16,
    "end": 241.92,
    "text": " in different shirts on their Instagram, they don't want to be seen in the same thing. So"
  },
  {
    "start": 241.92,
    "end": 246.76,
    "text": " socially you are doing a turnaround of shirts that you might only wear once and then chuck"
  },
  {
    "start": 246.76,
    "end": 250.36,
    "text": " away or give back to the shops who then don't resell them."
  },
  {
    "start": 250.36,
    "end": 254.56,
    "text": " The stuff that goes to Ghana, I think like you say, they kind of resell it and reuse"
  },
  {
    "start": 254.56,
    "end": 259.44,
    "text": " it and stuff but 40% of it is such low quality that it just goes straight into landfill and"
  },
  {
    "start": 259.44,
    "end": 263.2,
    "text": " you can't really truck it out of Ghana at that stage so it gets dubbed in Ghana."
  },
  {
    "start": 263.2,
    "end": 266.08,
    "text": " Yeah, and don't forget there's not a huge amount of infrastructure in terms of like"
  },
  {
    "start": 266.08,
    "end": 272.56,
    "text": " wasting recycling. It's not like they can separate it into polyesters, cottons, repurpose it."
  },
  {
    "start": 272.56,
    "end": 276.32,
    "text": " If you want to take rubbish anywhere, I swear to God, Ghana is the last place you want to"
  },
  {
    "start": 276.32,
    "end": 280.64,
    "text": " take it and put it to be used in a useful way. Just on your point about how much we"
  },
  {
    "start": 280.64,
    "end": 290,
    "text": " buy in the UK, we buy two tons of clothing every minute. Every minute, I can't be right."
  },
  {
    "start": 290,
    "end": 291.72,
    "text": " I got it off the Oxfam website."
  },
  {
    "start": 291.72,
    "end": 297.32,
    "text": " Wow, I found that we throw away 75 pounds of clothes every year per person."
  },
  {
    "start": 297.32,
    "end": 301.4,
    "text": " That's way. That's about the weight of a male giant otter."
  },
  {
    "start": 301.4,
    "end": 303.04,
    "text": " That does bring it home."
  },
  {
    "start": 303.04,
    "end": 304.84,
    "text": " How big are otters that big?"
  },
  {
    "start": 304.84,
    "end": 305.84,
    "text": " They're huge. They're big."
  },
  {
    "start": 305.84,
    "end": 306.84,
    "text": " They're giant otters."
  },
  {
    "start": 306.84,
    "end": 307.84,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 307.84,
    "end": 311.16,
    "text": " There's the logo for the campaign against wasteful clothing."
  },
  {
    "start": 311.16,
    "end": 315.32,
    "text": " It may not seem a lot but obviously there's 60 odd million people in the UK. Imagine 60"
  },
  {
    "start": 315.32,
    "end": 317.08,
    "text": " odd million giant otters."
  },
  {
    "start": 317.08,
    "end": 321.6,
    "text": " Again, James, I do think you've picked one of the worst and least known animals."
  },
  {
    "start": 321.6,
    "end": 327.16,
    "text": " If people's reactions to that factor are they're giant otters, that is a problem with the campaign."
  },
  {
    "start": 327.16,
    "end": 328.16,
    "text": " Yeah, you're right."
  },
  {
    "start": 328.16,
    "end": 331.56,
    "text": " Because then you're immediately talking about the otter, you're not talking about the clothes."
  },
  {
    "start": 331.56,
    "end": 338.08,
    "text": " And also, do we need to be worried about them because they sound kind of aggressive."
  },
  {
    "start": 338.08,
    "end": 341.88,
    "text": " Yeah. Well, you need to worry about yourself if you're in a room with one. They're six"
  },
  {
    "start": 341.88,
    "end": 345.32,
    "text": " feet long and if you're in a room with one, it's not in its natural habitat which is the"
  },
  {
    "start": 345.32,
    "end": 348.16,
    "text": " Amazon base. They're Brazilian, aren't they?"
  },
  {
    "start": 348.16,
    "end": 349.16,
    "text": " Giant otter."
  },
  {
    "start": 349.16,
    "end": 353.16,
    "text": " Yeah, it's happened. It's happened. We forgot about clothing. We're in the world of otter."
  },
  {
    "start": 353.16,
    "end": 356.68,
    "text": " It's because the world of fast fashion is so, once you look at the stats, it's so upsetting"
  },
  {
    "start": 356.68,
    "end": 361.16,
    "text": " that if James comes along with his brilliant campaign and posts it, you immediately want"
  },
  {
    "start": 361.16,
    "end": 362.68,
    "text": " to think about the otter because..."
  },
  {
    "start": 362.68,
    "end": 365.52,
    "text": " I think maybe we can get you a costume, Andy."
  },
  {
    "start": 365.52,
    "end": 366.52,
    "text": " An otter costume?"
  },
  {
    "start": 366.52,
    "end": 370.12,
    "text": " An otter costume and send you into H&M and fuck things up."
  },
  {
    "start": 370.12,
    "end": 374,
    "text": " I love that. Be like Christ turning over the tables in the temple."
  },
  {
    "start": 374,
    "end": 375.64,
    "text": " Yeah, was he an otter costume?"
  },
  {
    "start": 375.64,
    "end": 379,
    "text": " He never mentioned... Well, three of the scriptures don't mention it, but John is always a bit"
  },
  {
    "start": 379,
    "end": 381.2,
    "text": " more out there. He says Christ was at the Law of the Trust."
  },
  {
    "start": 381.2,
    "end": 384.64,
    "text": " That could be the new saying instead of a bull in a china shop. It's an otter in a Zara"
  },
  {
    "start": 384.64,
    "end": 386.64,
    "text": " high street shop."
  },
  {
    "start": 386.64,
    "end": 392.84,
    "text": " No, but you're right. The numbers are kind of heinous. I didn't realize how it had happened"
  },
  {
    "start": 392.84,
    "end": 398.36,
    "text": " in the first place as in the way that lots of big high street brands moved from having"
  },
  {
    "start": 398.36,
    "end": 402.64,
    "text": " a few collections of clothes a year to now having new collections maybe every couple"
  },
  {
    "start": 402.64,
    "end": 407.6,
    "text": " of weeks. And there's a firm called Shine who, I think if you know about fashion, you"
  },
  {
    "start": 407.6,
    "end": 412.32,
    "text": " will know about them, but if you don't, you won't. They're an enormous Chinese firm who"
  },
  {
    "start": 412.32,
    "end": 417.6,
    "text": " stock almost all their clothes, 94% of their clothes are stocked for 90 days or less. So"
  },
  {
    "start": 417.6,
    "end": 421.56,
    "text": " they basically turn out thousands and thousands and thousands of designs, but they only make"
  },
  {
    "start": 421.56,
    "end": 428.76,
    "text": " about 50 or 100 of each one. But in the first four months of last year, they added 315,000"
  },
  {
    "start": 428.76,
    "end": 430.12,
    "text": " different styles to their website."
  },
  {
    "start": 430.12,
    "end": 435.68,
    "text": " It's a clever idea in a way. I mean, it's terrible for the world, but the idea is that"
  },
  {
    "start": 435.68,
    "end": 441.36,
    "text": " one, you don't have lots of waste. They don't have lots of waste in their company because"
  },
  {
    "start": 441.36,
    "end": 445.72,
    "text": " because you're only making 50 of them, you're probably going to sell all 50, but also you're"
  },
  {
    "start": 445.72,
    "end": 450.76,
    "text": " creating fake scarcity, which means that people, if you see someone wearing it on TV, you're"
  },
  {
    "start": 450.76,
    "end": 454.04,
    "text": " like, well, there might be only 50 of my local shops, so I'm going to have to get there fast"
  },
  {
    "start": 454.04,
    "end": 455.04,
    "text": " and get one."
  },
  {
    "start": 455.04,
    "end": 459.16,
    "text": " At which point they'll make another 200,000. Yeah, but 300,000 different pieces of clothing"
  },
  {
    "start": 459.16,
    "end": 461.16,
    "text": " in different designs in four months."
  },
  {
    "start": 461.16,
    "end": 466.76,
    "text": " That's crazy. And this is all the fault of one man, one still alive, possibly very litigious"
  },
  {
    "start": 466.76,
    "end": 467.76,
    "text": " man."
  },
  {
    "start": 467.76,
    "end": 468.76,
    "text": " Is it?"
  },
  {
    "start": 468.76,
    "end": 471,
    "text": " Well, he might be, I'm about to slag him off."
  },
  {
    "start": 471,
    "end": 472,
    "text": " Let's name some names."
  },
  {
    "start": 472,
    "end": 479.36,
    "text": " His name is Emancio Ortega and he is the founder of Zara, the high street shops that are global."
  },
  {
    "start": 479.36,
    "end": 484,
    "text": " When he invented Zara, the idea was he wanted fashion to be able to mimic fashion that was"
  },
  {
    "start": 484,
    "end": 488.76,
    "text": " being seen in the catwalks at a much quicker rate. There used to be such a long period before"
  },
  {
    "start": 488.76,
    "end": 492.68,
    "text": " anything even resembling what was seen on the catwalks would appear in shops. And he thought,"
  },
  {
    "start": 492.68,
    "end": 497.36,
    "text": " what if we just quickly make them the turnaround? We have no name designers. They're all anonymous."
  },
  {
    "start": 497.36,
    "end": 501.52,
    "text": " They work for us in the back rooms and let's get it out within a five week period. That"
  },
  {
    "start": 501.52,
    "end": 502.72,
    "text": " will make us big."
  },
  {
    "start": 502.72,
    "end": 507.88,
    "text": " And then let's just make a few of them. We just constantly create demand for new items"
  },
  {
    "start": 507.88,
    "end": 512.28,
    "text": " and this caught on around the world. So it's this one guy who at one point became the richest"
  },
  {
    "start": 512.28,
    "end": 517.96,
    "text": " man in the world, took over Bill Gates for like a brief second. So he's, he went from"
  },
  {
    "start": 517.96,
    "end": 521.88,
    "text": " poverty to richest man in the world of this idea of fast fashion."
  },
  {
    "start": 521.88,
    "end": 527.04,
    "text": " One guy and one woman as well, Rosalia Mira, who's his wife, who did a lot of the work"
  },
  {
    "start": 527.04,
    "end": 532.3,
    "text": " as well. And because they kind of got together, didn't they? She was working in a clove shop."
  },
  {
    "start": 532.3,
    "end": 537.28,
    "text": " He was a messenger boy and they kind of go, \"Can I make it any more obvious?\""
  },
  {
    "start": 537.28,
    "end": 543.48,
    "text": " But yeah, Ortega, he's a really interesting guy, I think, because some of it sounds quite"
  },
  {
    "start": 543.48,
    "end": 548.68,
    "text": " sweet. Like he grew up, he was the son of a railway worker who would move around the"
  },
  {
    "start": 548.68,
    "end": 553.44,
    "text": " whole of Spain working wherever there were jobs. He was really poor as a child. He had"
  },
  {
    "start": 553.44,
    "end": 558.78,
    "text": " only potatoes for some of his meals. And he's very reclusive. He doesn't have a computer."
  },
  {
    "start": 558.78,
    "end": 564.16,
    "text": " He does all of his work like in small groups and just kind of tells people what to do and"
  },
  {
    "start": 564.16,
    "end": 567.76,
    "text": " really doesn't write much down and stuff. But then on the other hand, he's a billionaire."
  },
  {
    "start": 567.76,
    "end": 575.32,
    "text": " Well, we made a great new enemy on this show. You're welcome, guys. So it was in this tiny"
  },
  {
    "start": 575.32,
    "end": 580.46,
    "text": " town and he wanted to call the company Zorba initially, but there was a restaurant that"
  },
  {
    "start": 580.46,
    "end": 584.36,
    "text": " was selling beers and so on down the road. Greek food, I imagine. It's more of a Greek"
  },
  {
    "start": 584.36,
    "end": 589.16,
    "text": " than a Spanish name, isn't it? Well, Zorba the Greek. Zorba the Greek. But that's what"
  },
  {
    "start": 589.16,
    "end": 592.72,
    "text": " they were naming it after. But there happened to be two places that wanted to do it in the"
  },
  {
    "start": 592.72,
    "end": 598.28,
    "text": " very same street. And so the restaurant said, \"Can you not do that, please?\" And so he went"
  },
  {
    "start": 598.28,
    "end": 603.88,
    "text": " fine, but they had the molds for Zorba. And so they quickly just rearranged it into Zara."
  },
  {
    "start": 603.88,
    "end": 608.34,
    "text": " So I guess they used the A twice out of Zorba. I guess that's how that works. And through"
  },
  {
    "start": 608.34,
    "end": 614.76,
    "text": " away the B. Well, they like waste, so it doesn't matter. Start as you mean to go on, guys. Stick"
  },
  {
    "start": 614.76,
    "end": 619.96,
    "text": " it in a bin. He's very reclusive. He's been photographed, I think, once by the company."
  },
  {
    "start": 619.96,
    "end": 624.96,
    "text": " The company released one photo of him once in about the year 2000. He is really very,"
  },
  {
    "start": 624.96,
    "end": 630.24,
    "text": " very, very private, but he appears to wear only the same items of clothing every day."
  },
  {
    "start": 630.24,
    "end": 636.72,
    "text": " He wears a pair of trousers, a shirt and a jacket. None of which is sold by Zara. No,"
  },
  {
    "start": 636.72,
    "end": 641.52,
    "text": " exactly. And it's kind of like that thing, you know how all the tech squillionaires, all"
  },
  {
    "start": 641.52,
    "end": 644.44,
    "text": " their children are growing up playing with simple wooden blocks. And they've never seen"
  },
  {
    "start": 644.44,
    "end": 648.52,
    "text": " a computer and they all go to schools where they don't do any tech stuff. But that also,"
  },
  {
    "start": 648.52,
    "end": 652.4,
    "text": " it makes me also think of, do you remember Daniel Radcliffe used to do that after it?"
  },
  {
    "start": 652.4,
    "end": 656.92,
    "text": " So when he came out on the West End at the stage door every night, he used to wear the"
  },
  {
    "start": 656.92,
    "end": 661.52,
    "text": " exact same clothes so that the paparazzi couldn't sell a new photo because that photo could"
  },
  {
    "start": 661.52,
    "end": 665.04,
    "text": " have been taken any night of the run. So that was his strategy."
  },
  {
    "start": 665.04,
    "end": 668.76,
    "text": " Is that also why he doesn't seem to have aged over the last 30 years?"
  },
  {
    "start": 668.76,
    "end": 674.08,
    "text": " He's decided to freeze himself. Yeah, that's why you don't see many photos. Yeah. Okay,"
  },
  {
    "start": 674.08,
    "end": 677.28,
    "text": " I'm just floating his theory. Okay. Because obviously a little of fast fashion is driven"
  },
  {
    "start": 677.28,
    "end": 680.96,
    "text": " by high fashion and by red carpets and things like that. So if you're only allowed to wear"
  },
  {
    "start": 680.96,
    "end": 684.72,
    "text": " one item of clothing on the red carpet for the rest of your life, that would presumably"
  },
  {
    "start": 684.72,
    "end": 689.48,
    "text": " go a long way to what bit of the waiter. Are we going to make people whatever the last"
  },
  {
    "start": 689.48,
    "end": 693.96,
    "text": " thing they were like Sam Smith, they're going to have to wear that kind of rubber thing."
  },
  {
    "start": 693.96,
    "end": 698.24,
    "text": " Yeah, yes. A certain date you just freeze and that's your clothes now. Yeah, like a random"
  },
  {
    "start": 698.24,
    "end": 702.76,
    "text": " bell to just go off on your phone or something. Like today's your time and whatever you're"
  },
  {
    "start": 702.76,
    "end": 708.36,
    "text": " wearing that it's just you know how you they gave us alerts when it was COVID we'd get"
  },
  {
    "start": 708.36,
    "end": 711.72,
    "text": " like these text message alerts and it says it should be a clothing alert. Right, this"
  },
  {
    "start": 711.72,
    "end": 716.44,
    "text": " is you now. This is your look. And it would incentivize people to always look their best"
  },
  {
    "start": 716.44,
    "end": 720.96,
    "text": " because you might get frozen at any time. Yeah, yeah. I'm right now to have worn this"
  },
  {
    "start": 720.96,
    "end": 726.28,
    "text": " hoodie with my own podcast. But I do think we need to make it slightly less socially"
  },
  {
    "start": 726.28,
    "end": 731.44,
    "text": " acceptable to just wait. I just have a friend who wardrobe was just full of clothes with"
  },
  {
    "start": 731.44,
    "end": 738.96,
    "text": " tags on. She was just a shoplifter. Actually, there's security tags. Does she have it on"
  },
  {
    "start": 738.96,
    "end": 746.84,
    "text": " her ankle as well? She couldn't leave the house office. It's just socially acceptable"
  },
  {
    "start": 746.84,
    "end": 753.04,
    "text": " to just buy stuff. My ex used to work in a clothes shop and the number of times people"
  },
  {
    "start": 753.04,
    "end": 756,
    "text": " would come back with an outfit saying yeah, I haven't worn it because it didn't fit and"
  },
  {
    "start": 756,
    "end": 762,
    "text": " it would be covered in red wine and vomit. Like no, no, we haven't worn it. Honestly,"
  },
  {
    "start": 762,
    "end": 769.8,
    "text": " we haven't worn it. Yeah, I know it's shameless watching the lies of a hungover person. A"
  },
  {
    "start": 769.8,
    "end": 773.88,
    "text": " lot of this just go back to a lot of this waste is returned items too. So even if you"
  },
  {
    "start": 773.88,
    "end": 778.84,
    "text": " return items pristine, they often can't be resold because the minute you open the packaging,"
  },
  {
    "start": 778.84,
    "end": 782.96,
    "text": " well it's not something they can really sell again. So we and our brains they go I'll try"
  },
  {
    "start": 782.96,
    "end": 786.68,
    "text": " it on. I'll send it back and it'll be okay. It's not okay. Most of that does get dumped"
  },
  {
    "start": 786.68,
    "end": 790.04,
    "text": " as well. Yes, exactly. And that's the big problem that no one realizes. So it's exactly"
  },
  {
    "start": 790.04,
    "end": 794.48,
    "text": " that it is literally online ordering. You tried on and that's the wrong sides. That"
  },
  {
    "start": 794.48,
    "end": 799.16,
    "text": " is now going into waste. Yeah, they won't reuse that. It's remarkable as well. I was"
  },
  {
    "start": 799.16,
    "end": 805.1,
    "text": " reading about how Zara defines how they can make the fast fashion because it's not just"
  },
  {
    "start": 805.1,
    "end": 810.16,
    "text": " looking at the bigger world of fashion, high end fashion like catwalks and so on. Basically"
  },
  {
    "start": 810.16,
    "end": 815.8,
    "text": " the staff and this is from an article that was about 2012. So I'm talking for, you know,"
  },
  {
    "start": 815.8,
    "end": 819.92,
    "text": " this could have changed since then but the way they do it is staff have to monitor by"
  },
  {
    "start": 819.92,
    "end": 823.8,
    "text": " listening carefully to what people are making little comments about. I hate having those"
  },
  {
    "start": 823.8,
    "end": 827.08,
    "text": " zips on the ankles. I wish they would put them up here and if they would collate this"
  },
  {
    "start": 827.08,
    "end": 830.8,
    "text": " stuff and all report back. Did you hear anyone else say that? Yeah, I heard them say that."
  },
  {
    "start": 830.8,
    "end": 834.66,
    "text": " They report that back to head office and then they just start designing clothes according"
  },
  {
    "start": 834.66,
    "end": 839.28,
    "text": " to literally customer feedback within the shop because they come up with so many different"
  },
  {
    "start": 839.28,
    "end": 843.68,
    "text": " designs and then what they do at the big Zara warehouse which is like an air hanger, a New"
  },
  {
    "start": 843.68,
    "end": 847.64,
    "text": " York Times journalist went to visit it. You would see people talking to the Zara's of"
  },
  {
    "start": 847.64,
    "end": 851.28,
    "text": " the world going, \"Red pants? Are they wearing red pants? Okay, we're getting reports of"
  },
  {
    "start": 851.28,
    "end": 855.08,
    "text": " red pants here. Great, we're in red pant business now and they would make pants being trousers,"
  },
  {
    "start": 855.08,
    "end": 860,
    "text": " sorry.\" Is that for English men over a certain age in the countryside? Going to the Henley"
  },
  {
    "start": 860,
    "end": 865.84,
    "text": " Regatta. 14-year-old girls in China, a 60-year-old men at Henley. Zara have really been cracking"
  },
  {
    "start": 865.84,
    "end": 871.44,
    "text": " the regatta market and it's... So if I go into a Zara and be like, \"God, I'd love a panda"
  },
  {
    "start": 871.44,
    "end": 876.12,
    "text": " costume.\" Yeah? Yeah. And if we all did it. If we all did it. Sorry, we're getting a giant"
  },
  {
    "start": 876.12,
    "end": 890.16,
    "text": " river otter costume. Okay, it is time for fact number two and that is Andy. My fact is that"
  },
  {
    "start": 890.16,
    "end": 895.94,
    "text": " Ford has just got a patent for a car which can repossess itself if the owner falls behind"
  },
  {
    "start": 895.94,
    "end": 905.68,
    "text": " with payments. This is quite a dystopian episode, isn't it? Yeah, it is. Yeah, yeah, absolutely."
  },
  {
    "start": 905.68,
    "end": 911.4,
    "text": " This is just a patent at the moment. Yeah. It may never be billed but it has been granted"
  },
  {
    "start": 911.4,
    "end": 914.92,
    "text": " as they applied for it a couple of years ago and it's just been granted this year. So here's"
  },
  {
    "start": 914.92,
    "end": 919.16,
    "text": " the plan, right? You've got your Ford. Yeah. You think it's safe. You've got it on a payment"
  },
  {
    "start": 919.16,
    "end": 922.24,
    "text": " agreement. Payment agreement. You're doing okay but then you miss a couple of payments."
  },
  {
    "start": 922.24,
    "end": 927.08,
    "text": " A couple of payments, something happens and they write to you and you don't acknowledge"
  },
  {
    "start": 927.08,
    "end": 931.36,
    "text": " it. Maybe you missed the message, whatever, right? But anyway, things steadily get worse"
  },
  {
    "start": 931.36,
    "end": 934.16,
    "text": " for you and your car from this point onwards. Firstly, they just make the car a bit less"
  },
  {
    "start": 934.16,
    "end": 939.72,
    "text": " pleasant to drive. In that, you know, they might disable the music or the air conditioning"
  },
  {
    "start": 939.72,
    "end": 944.92,
    "text": " or the GPS. Some of these things sound a little bit dangerous. At this stage, you might just"
  },
  {
    "start": 944.92,
    "end": 949.88,
    "text": " think it's a glitch, right? Yeah. You're doing a regular thing. It's not especially"
  },
  {
    "start": 949.88,
    "end": 955.6,
    "text": " hot. So you don't like music. So fine. So you're all right. But then it'll make an unpleasant"
  },
  {
    "start": 955.6,
    "end": 958.74,
    "text": " beeping sound whenever you get into the car. Okay, well, that's a bit annoying. It sounds"
  },
  {
    "start": 958.74,
    "end": 964.96,
    "text": " like the music I might have been listening to anyway. Yeah, your EDM collection is fine."
  },
  {
    "start": 964.96,
    "end": 970.4,
    "text": " So great. Then it stops you using it at certain days or times as in the car won't even function"
  },
  {
    "start": 970.4,
    "end": 974.72,
    "text": " outside, let's say, ordinary working hours. So I think the plan is that you can keep going"
  },
  {
    "start": 974.72,
    "end": 978.8,
    "text": " to your job. So you can afford to catch up with your payments eventually. But you can't"
  },
  {
    "start": 978.8,
    "end": 984.48,
    "text": " I don't know, socialize. And then as a very last resort, it will either drive to a waiting"
  },
  {
    "start": 984.48,
    "end": 988.84,
    "text": " tow truck to be repossessed, like it'll have an asignation without you knowing about it."
  },
  {
    "start": 988.84,
    "end": 993.44,
    "text": " Or if it's worth very little, it'll just drive itself to a scrap yard and say, take me apart."
  },
  {
    "start": 993.44,
    "end": 1000.42,
    "text": " Drive yourself to Ghana. That'd be good to be one car. That's great. So this is the plan."
  },
  {
    "start": 1000.42,
    "end": 1005.04,
    "text": " That's amazing. It's incredible. Maybe it'll happen. What's crazy is like this. Why can't"
  },
  {
    "start": 1005.04,
    "end": 1009.88,
    "text": " technology be used for good? If we can control what cars are used and when they're used,"
  },
  {
    "start": 1009.88,
    "end": 1013.88,
    "text": " what can't we do in the world right now, modal shift, we can't get people out of their cars"
  },
  {
    "start": 1013.88,
    "end": 1017.68,
    "text": " on to train. So why don't we set these new electronic Wi-Fi connected cars in the future"
  },
  {
    "start": 1017.68,
    "end": 1021.8,
    "text": " to like, you can be used for 10 hours a week, run out of your 10 hours, it won't work and"
  },
  {
    "start": 1021.8,
    "end": 1026.52,
    "text": " you'll have to just go to a field and touch some grass, right? Why don't we use this for"
  },
  {
    "start": 1026.52,
    "end": 1033.54,
    "text": " good? They can only take you to the park and ride. But there's got to be a better way to"
  },
  {
    "start": 1033.54,
    "end": 1038.34,
    "text": " use this technology rather than to just like, make people destitute. Yeah, absolutely. I"
  },
  {
    "start": 1038.34,
    "end": 1042.9,
    "text": " got one slightly better way of using the technology, the self-driving technologies. So if you've"
  },
  {
    "start": 1042.9,
    "end": 1046.98,
    "text": " got a really busy road, it's kind of gridlocked almost and everyone's kind of stop, start,"
  },
  {
    "start": 1046.98,
    "end": 1051.22,
    "text": " stop, start, bad for the environment, bad for everything, right? You can put 5% more"
  },
  {
    "start": 1051.22,
    "end": 1056.46,
    "text": " cars onto the road, but if they're all driverless and they're all smart and they know exactly"
  },
  {
    "start": 1056.46,
    "end": 1061.52,
    "text": " how fast to go on which lane to be in, they can stop the gridlock. Okay. Does that make"
  },
  {
    "start": 1061.52,
    "end": 1066.08,
    "text": " sense? You know what I mean? Yeah. So like the cars will join the real cars and they'll"
  },
  {
    "start": 1066.08,
    "end": 1070.16,
    "text": " work out how everyone's behaving and they'll move a little bit faster in this lane, a little"
  },
  {
    "start": 1070.16,
    "end": 1074.72,
    "text": " bit slower in this lane and suddenly all of the traffic jam will stop. Like a dance,"
  },
  {
    "start": 1074.72,
    "end": 1078,
    "text": " like a synchronised. Yeah, exactly. I used to work in highways and traffic modelling"
  },
  {
    "start": 1078,
    "end": 1084.48,
    "text": " is mostly nonsense. Well, it's not nonsense, but it's super, it's super vulnerable to change."
  },
  {
    "start": 1084.48,
    "end": 1089.38,
    "text": " I worked on this one project here and they spent millions modelling how this new road"
  },
  {
    "start": 1089.38,
    "end": 1092.82,
    "text": " would work and everyone was great. And then there was some crisis and petrol went up like"
  },
  {
    "start": 1092.82,
    "end": 1098.98,
    "text": " 2p and the model that's put in the bin. Like the smallest change in the most random thing"
  },
  {
    "start": 1098.98,
    "end": 1103.74,
    "text": " to do with driving. You've got to put it all in the bin and start again. So a lot of policy"
  },
  {
    "start": 1103.74,
    "end": 1109.82,
    "text": " and a lot of stuff is done based on these models, but these models are so quickly made"
  },
  {
    "start": 1109.82,
    "end": 1114.64,
    "text": " and done. But it's true that driver behaviour does cause a huge amount of traffic. So like"
  },
  {
    "start": 1114.64,
    "end": 1117.98,
    "text": " Rubberneck is a really good example. You're all familiar with people slow down to look"
  },
  {
    "start": 1117.98,
    "end": 1122.78,
    "text": " at accidents because we're humans. Love it. Or Stonehenge. I'll say it, yeah, but I do"
  },
  {
    "start": 1122.78,
    "end": 1127.9,
    "text": " that. The A303. Oh, yeah. A303. So you guys are so bad at it, they want to dig a tunnel"
  },
  {
    "start": 1127.9,
    "end": 1131.74,
    "text": " underneath it. Like you guys are so just, if you won't stop slowing down, we're going"
  },
  {
    "start": 1131.74,
    "end": 1136.3,
    "text": " to dig underneath it. Every time you're on the A303, you think, God, this wonderful"
  },
  {
    "start": 1136.3,
    "end": 1140.06,
    "text": " crash must have happened up ahead. And it did happen like 3000 years ago. I feel like"
  },
  {
    "start": 1140.06,
    "end": 1143.66,
    "text": " I would drive underneath and go, Oh, we're directly underneath. Let's slow down. Yeah,"
  },
  {
    "start": 1143.66,
    "end": 1147.74,
    "text": " yeah, yeah. Let's feel it. Sense it. Yeah. Funny enough, I worked for the highway agency"
  },
  {
    "start": 1147.74,
    "end": 1150.14,
    "text": " whilst I was trying to build it. And I'm like, you're never going to get permission to do"
  },
  {
    "start": 1150.14,
    "end": 1154.62,
    "text": " this guy. It's like a really old build. Did they get it in the end? No, it got stuck in"
  },
  {
    "start": 1154.62,
    "end": 1157.82,
    "text": " the bin. It's really hard to build tunnels because they're really environmentally unfriendly"
  },
  {
    "start": 1157.82,
    "end": 1162.34,
    "text": " and expensive. Put on top of that a bloody English heritage site. You've got recipe for"
  },
  {
    "start": 1162.34,
    "end": 1171.14,
    "text": " wasting your money. Yeah. Ford in 2020 applied for a paper to match up passengers with things"
  },
  {
    "start": 1171.14,
    "end": 1176.66,
    "text": " like Uber's, you know, ride sharing. Anyway, matching up passengers on the cars by smell."
  },
  {
    "start": 1176.66,
    "end": 1183.78,
    "text": " Okay. So you fit a car with sensors. And then if that car smells of vomit and then you smell"
  },
  {
    "start": 1183.78,
    "end": 1189.54,
    "text": " of vomit, then you get that one. Is that right? No, it's I think if you've unticked the vomit"
  },
  {
    "start": 1189.54,
    "end": 1193.42,
    "text": " box, you don't want to be in the car smelling of vomit. Then you won't be paired up. That's"
  },
  {
    "start": 1193.42,
    "end": 1198.62,
    "text": " clever. So on a Friday night, 11 o'clock, the pubs are kicking out, really hard to get"
  },
  {
    "start": 1198.62,
    "end": 1203.74,
    "text": " an Uber. You uncheck the vomit thing and you're the only one who wants to get a vomit taxi."
  },
  {
    "start": 1203.74,
    "end": 1207.94,
    "text": " And so there's more taxis available. Yeah, yeah, yeah. I think it's more for people with"
  },
  {
    "start": 1207.94,
    "end": 1214.3,
    "text": " things like airborne nut allergies than people that can't smell vomit. But I think there will"
  },
  {
    "start": 1214.3,
    "end": 1218.86,
    "text": " be advantages for everyone. Yeah. Yeah. Let's say someone's had a peanut in the car and it"
  },
  {
    "start": 1218.86,
    "end": 1222.46,
    "text": " will be very dangerous for you if you've got a very, very, very bad nut allergy to get"
  },
  {
    "start": 1222.46,
    "end": 1226.7,
    "text": " into that car. So you can sense peanuts. Yeah, yeah. I'm trying to think what other smells"
  },
  {
    "start": 1226.7,
    "end": 1234.58,
    "text": " can be deadly that are important for this patent. Mustard gas. Yes. That's not good."
  },
  {
    "start": 1234.58,
    "end": 1240.5,
    "text": " On the smell thing, there was a guy called Henry Cyril Padgett. He was the fifth Marquis"
  },
  {
    "start": 1240.5,
    "end": 1247.58,
    "text": " of Bath. And he was really famous because he had gotten inheritance in 1904, which was"
  },
  {
    "start": 1247.58,
    "end": 1253.22,
    "text": " equivalent to 30 million pounds per year. And after about five or 10 years, he'd accumulated"
  },
  {
    "start": 1253.22,
    "end": 1258.42,
    "text": " debts of about half a million. And that's 60 million in current money, because he just"
  },
  {
    "start": 1258.42,
    "end": 1264.9,
    "text": " spent it on everything. And he modified his car so that his exhaust pipe sprayed perfume."
  },
  {
    "start": 1264.9,
    "end": 1269.14,
    "text": " So wherever he went, there would be a nice little smell of like someone's vaping past"
  },
  {
    "start": 1269.14,
    "end": 1274.3,
    "text": " you or something. Lovely. I think it's quite selfless because I mean, it's his car. Yeah,"
  },
  {
    "start": 1274.3,
    "end": 1278.5,
    "text": " it's actually a benefit that he will never really feel himself. Well, I think what happened"
  },
  {
    "start": 1278.5,
    "end": 1282.14,
    "text": " was he thought that all the cars at the time were a bit smelly. I'm going to do something"
  },
  {
    "start": 1282.14,
    "end": 1286.66,
    "text": " a bit different. I feel like he's a climate change denier. And he's like, what climate"
  },
  {
    "start": 1286.66,
    "end": 1297.3,
    "text": " change? What are you talking about? This is how profligate he was. He was once a theatre"
  },
  {
    "start": 1297.3,
    "end": 1302.42,
    "text": " and someone had stolen some of his jewellery. And so he needed to get it back. So he enlisted"
  },
  {
    "start": 1302.42,
    "end": 1307.98,
    "text": " the help of Arthur Conan Doyle to try and find the jewels. And he paid Conan Doyle to"
  },
  {
    "start": 1307.98,
    "end": 1312.58,
    "text": " try and solve the case. Brilliant. God, that's great. Isn't that great? I do like people"
  },
  {
    "start": 1312.58,
    "end": 1317.06,
    "text": " who spend money well. It's a really good way to spend your money. Not this fast fashion"
  },
  {
    "start": 1317.06,
    "end": 1322.42,
    "text": " nonsense like 5000 shirts or do you want to hire Luther?"
  },
  {
    "start": 1322.42,
    "end": 1327.26,
    "text": " Conan Doyle will come up with an incredibly elaborate mechanism by which it would have"
  },
  {
    "start": 1327.26,
    "end": 1332.38,
    "text": " been done. He actually that he actually because he was so famous as writing the Sherlock Holmes"
  },
  {
    "start": 1332.38,
    "end": 1336.74,
    "text": " books, people used to come to him with mysteries and ask him to solve them. And obviously they're"
  },
  {
    "start": 1336.74,
    "end": 1341.42,
    "text": " offering him money and stuff. And he solved a few. And he used two methods, didn't he?"
  },
  {
    "start": 1341.42,
    "end": 1346.86,
    "text": " One was real detective science. And the other was spiritualism. So he would get seances"
  },
  {
    "start": 1346.86,
    "end": 1351.7,
    "text": " and he would try and track things down by just the feeling of where it might be. And"
  },
  {
    "start": 1351.7,
    "end": 1356.84,
    "text": " did he keep two columns of success and failure? Which method worked better? I think he's"
  },
  {
    "start": 1356.84,
    "end": 1364.26,
    "text": " got wins on both. Yeah, I wonder if that happens today. You know, if like Dan Brown has people"
  },
  {
    "start": 1364.26,
    "end": 1370.62,
    "text": " getting in contact with him about solving. You'd get in ranking. Yeah, crime. P. D. James."
  },
  {
    "start": 1370.62,
    "end": 1378.3,
    "text": " Richard Osmond. Richard Osmond. Yeah. Your nan goes missing. Richard. Richard in."
  },
  {
    "start": 1378.3,
    "end": 1385.1,
    "text": " Do you want to hear something, a theory about cup holders? Okay. I was looking into. That's"
  },
  {
    "start": 1385.1,
    "end": 1388.48,
    "text": " correct answer. I was looking into who developed all the different bits of a car and when they"
  },
  {
    "start": 1388.48,
    "end": 1393.98,
    "text": " came in, you know, cup holders came in properly in about the 80s, I think they've been done"
  },
  {
    "start": 1393.98,
    "end": 1397.76,
    "text": " since the 50s, but they weren't very good. If you were driving, you couldn't really properly"
  },
  {
    "start": 1397.76,
    "end": 1402.84,
    "text": " stash a drink in a drink from a while driving. So like the decent ones came in in the 80s."
  },
  {
    "start": 1402.84,
    "end": 1407.88,
    "text": " Just a quick aside, the car with the most cup holders is apparently the 2019 Subaru Ascent."
  },
  {
    "start": 1407.88,
    "end": 1416.76,
    "text": " Any guesses? 16. Like five. 12. 19. Oh my God. 19 cup holders. We're at the final three"
  },
  {
    "start": 1416.76,
    "end": 1424.66,
    "text": " that I wasn't thinking of. No. So, okay. Why do we like cup holders? There is a theory"
  },
  {
    "start": 1424.66,
    "end": 1429.02,
    "text": " by a French scholar. Because you can keep your change in them. Well, yeah, that's kind"
  },
  {
    "start": 1429.02,
    "end": 1433.94,
    "text": " of I've never put a cup in my cup holder. And the keys and the car keys. Yeah, yeah."
  },
  {
    "start": 1433.94,
    "end": 1438.48,
    "text": " Yeah. Yeah. Okay. Here's a theory from this is printed in the Toronto Star French born"
  },
  {
    "start": 1438.48,
    "end": 1445,
    "text": " scholar and marketer G Clotaire Rapaye, who argues that warm drinks as we drive a replacement"
  },
  {
    "start": 1445,
    "end": 1451.56,
    "text": " for mother's milk. He says, I see. He says, what was the key element of safety when you"
  },
  {
    "start": 1451.56,
    "end": 1455.84,
    "text": " were a child? It was that your mother fed you and there was warm liquid. Yeah. That's"
  },
  {
    "start": 1455.84,
    "end": 1461.72,
    "text": " why cup holders absolutely crucial. I fit in my cup holder with a nipple. Yeah. And"
  },
  {
    "start": 1461.72,
    "end": 1467,
    "text": " I, it's very comforting when I try. I'm sure we must have said this, but there was a theory"
  },
  {
    "start": 1467,
    "end": 1473.74,
    "text": " that in McDonald's, the when you're slurping your milkshake, they make it the exact consistency."
  },
  {
    "start": 1473.74,
    "end": 1477.9,
    "text": " So the amount that you slurp is the same amount that you would like to impress. Is that why"
  },
  {
    "start": 1477.9,
    "end": 1482.78,
    "text": " it's so thick? Wow. So you have to suck as hard as you did. I mean, I don't think it's"
  },
  {
    "start": 1482.78,
    "end": 1489.18,
    "text": " true. There was a theory about that. Beautiful. Beautiful theory. I mean, I don't like milk"
  },
  {
    "start": 1489.18,
    "end": 1493.4,
    "text": " at all. No, anything to do with milk. I don't like it. I even if like, if you give me a"
  },
  {
    "start": 1493.4,
    "end": 1499,
    "text": " black tea and you use a spoon to stir it, that's been in a milky cup, I swear I can, I can"
  },
  {
    "start": 1499,
    "end": 1503.16,
    "text": " taste, I can't stand milk. And I'm wondering now if that just says something about possibly"
  },
  {
    "start": 1503.16,
    "end": 1508.16,
    "text": " my relationship with my mother. This is, well, I think it says everything. Yeah. I have the"
  },
  {
    "start": 1508.16,
    "end": 1517.82,
    "text": " exact opposite. So last night you're still on the move. Yeah. I've been wondering for"
  },
  {
    "start": 1517.82,
    "end": 1526.66,
    "text": " nine years who that woman is. Yeah, I woke up two AM last night off the back of having"
  },
  {
    "start": 1526.66,
    "end": 1531,
    "text": " a dream about drinking some milk, got out of bed and I went downstairs and I had a glass"
  },
  {
    "start": 1531,
    "end": 1539.88,
    "text": " of milk. A whole glass of milk. Yeah, two AM off the back of a dream that made me just"
  },
  {
    "start": 1539.88,
    "end": 1544.1,
    "text": " salivate so much for it. I wonder if your body was craving it for something like you"
  },
  {
    "start": 1544.1,
    "end": 1548.94,
    "text": " haven't had enough calcium in your diet. And also vitamin D, right? And it's been very"
  },
  {
    "start": 1548.94,
    "end": 1554.74,
    "text": " gloomy in the UK recently. Yeah. Yeah. You can get even even other things than milk,"
  },
  {
    "start": 1554.74,
    "end": 1561.28,
    "text": " which is vile in efficacy and smells. I would love to have a quite a fancy glass of milk"
  },
  {
    "start": 1561.28,
    "end": 1566.96,
    "text": " lorax. I think I'm on the table. Once you think about it. Yeah. Yeah. What are we talking"
  },
  {
    "start": 1566.96,
    "end": 1574.18,
    "text": " about? Carls. Carls. Have you heard of William Suchiti? No. So William Suchiti is a Zimbabwean"
  },
  {
    "start": 1574.18,
    "end": 1581.84,
    "text": " born British entrepreneur. And he has invented something called cargo. And this was possibly"
  },
  {
    "start": 1581.84,
    "end": 1587.18,
    "text": " going to be the future where they're like little dog sized cars that go round and deliver"
  },
  {
    "start": 1587.18,
    "end": 1592.66,
    "text": " things to people's houses. Okay. And they're autonomous like cars. So you order your milk,"
  },
  {
    "start": 1592.66,
    "end": 1597.26,
    "text": " let's say you've done fancy a glass of milk. Yeah. And then he puts in his order and then"
  },
  {
    "start": 1597.26,
    "end": 1601.22,
    "text": " Tesco puts one in a little cargo and it drives it all the way around. Okay. Yeah. He's basically"
  },
  {
    "start": 1601.22,
    "end": 1605.98,
    "text": " going against the Teslas and the Googles as the big, you know, who's going to be the big"
  },
  {
    "start": 1605.98,
    "end": 1612.24,
    "text": " person who does this in the future. And this guy, the first thing he invented was an intelligent"
  },
  {
    "start": 1612.24,
    "end": 1619.12,
    "text": " robot librarian. Cool. Who doesn't want one of those who was capable of holding a conversation"
  },
  {
    "start": 1619.12,
    "end": 1622.8,
    "text": " or taking commands and would tell you where the books are that you want. So you say, oh,"
  },
  {
    "start": 1622.8,
    "end": 1626.28,
    "text": " you know what, I really like this Richard Osman book. What else would I like? And they're"
  },
  {
    "start": 1626.28,
    "end": 1629.88,
    "text": " like, oh, well, there's a Richard Coles book that's just down here. Come and follow me."
  },
  {
    "start": 1629.88,
    "end": 1632.84,
    "text": " And it would kind of drive around and take you to the book. I was sort of picturing an"
  },
  {
    "start": 1632.84,
    "end": 1639.02,
    "text": " anti-Siri where you'd say like, Hey, Siri, and it's just, shh."
  },
  {
    "start": 1639.02,
    "end": 1644.52,
    "text": " This guy also invented an autonomous penguin that they use at Milton Keynes University Hospital."
  },
  {
    "start": 1644.52,
    "end": 1648.58,
    "text": " Cool. And it kind of takes the medicine round to wherever you need it. So if you need certain"
  },
  {
    "start": 1648.58,
    "end": 1652.9,
    "text": " medicine in a state of ward, this little penguin will drive around and drive around and take"
  },
  {
    "start": 1652.9,
    "end": 1656.3,
    "text": " your medicine. Is it for children's wards? Or just, you know what, it's actually for"
  },
  {
    "start": 1656.3,
    "end": 1661.1,
    "text": " all wards, but I think, you know, it helps that it is good for children as well. Because"
  },
  {
    "start": 1661.1,
    "end": 1669.24,
    "text": " you don't want like this evil sort of. Yeah, two 1000 liquid metal. And the other interesting"
  },
  {
    "start": 1669.24,
    "end": 1676.08,
    "text": " thing I found about Sotiti is that in 2023 he rescued a zebra from Ukraine and he currently"
  },
  {
    "start": 1676.08,
    "end": 1685.56,
    "text": " keeps it in his garden in Norfolk. Wow. Using technology for good, rather than evil. I think"
  },
  {
    "start": 1685.56,
    "end": 1690.04,
    "text": " those cargos do sound like a very good idea because it's all about the taking the sort"
  },
  {
    "start": 1690.04,
    "end": 1693.78,
    "text": " of emissions out of the last mile of delivery, isn't it? And that's where a lot of, you"
  },
  {
    "start": 1693.78,
    "end": 1697.06,
    "text": " know, that's where you can really make efficiencies and, you know, driving vans around all the"
  },
  {
    "start": 1697.06,
    "end": 1701.02,
    "text": " place, but they are going to need to be quite well defended. As in the number of packages"
  },
  {
    "start": 1701.02,
    "end": 1705.22,
    "text": " that get mixed from doorsteps, they will need to be. But how would you, what would you say,"
  },
  {
    "start": 1705.22,
    "end": 1709.38,
    "text": " like a flamethrower? I'd fit a flamethrower. I'd fit. So it would be a sliding scale like"
  },
  {
    "start": 1709.38,
    "end": 1713.86,
    "text": " the Ford, like a bit of interference. It just gives you a stern verbal warning. Do you think"
  },
  {
    "start": 1713.86,
    "end": 1727.06,
    "text": " that we should get William Sotiti to watch \"Robot Wars\" perhaps? Yes. A little spiked."
  },
  {
    "start": 1727.06,
    "end": 1731.72,
    "text": " Okay. And it's time for fact number three. And that is James. Okay. My fact this week"
  },
  {
    "start": 1731.72,
    "end": 1737.08,
    "text": " is that the healthiest way to eat broccoli is to stir fry it. After chopping it into"
  },
  {
    "start": 1737.08,
    "end": 1741.92,
    "text": " two millimeter pieces and leaving it to stand for an hour and a half. Yeah, we all know"
  },
  {
    "start": 1741.92,
    "end": 1748.06,
    "text": " that. Is that how you do yours? Every day. That's what it says in your \"Hello Fresh\"."
  },
  {
    "start": 1748.06,
    "end": 1755.46,
    "text": " Christ, that's a difficult question. So this is because they have a compound called sulforaphane."
  },
  {
    "start": 1755.46,
    "end": 1761.02,
    "text": " Sulforaphane is really hard to get at. You can get it quite well if you eat it raw, but"
  },
  {
    "start": 1761.02,
    "end": 1765.06,
    "text": " as soon as you start cooking broccoli, it kind of degenerates and you don't get as much."
  },
  {
    "start": 1765.06,
    "end": 1769.54,
    "text": " You still get it, but you don't get quite as much. And there was some Chinese researchers"
  },
  {
    "start": 1769.54,
    "end": 1774.16,
    "text": " in the Journal of Agricultural Food Chemistry and they tried loads of different ways of"
  },
  {
    "start": 1774.16,
    "end": 1779.68,
    "text": " cooking broccoli, see which ways gets the most sulforaphane, and they found this way,"
  },
  {
    "start": 1779.68,
    "end": 1783.88,
    "text": " you know, they chopped it into tiny, tiny pieces because actually it's almost a defense"
  },
  {
    "start": 1783.88,
    "end": 1788.6,
    "text": " for the broccoli. It's trying to stop herbivores from eating it. And so it puts this chemical"
  },
  {
    "start": 1788.6,
    "end": 1792.6,
    "text": " out to stop like cows from eating it. Nice try, idiot. You're in my kitchen. There's"
  },
  {
    "start": 1792.6,
    "end": 1796.6,
    "text": " no way you're not going to eat it. Yeah. So like the way to get this out is to kind"
  },
  {
    "start": 1796.6,
    "end": 1800.34,
    "text": " of macerate it or chop it up or whatever. So that's why you do the small chopping."
  },
  {
    "start": 1800.34,
    "end": 1801.34,
    "text": " All right."
  },
  {
    "start": 1801.34,
    "end": 1805.42,
    "text": " And then if you leave it for a long time, it helps the sulforaphane to come out and"
  },
  {
    "start": 1805.42,
    "end": 1810.42,
    "text": " then you do a quick stir fry. But it's two mil... I gotta say, it feels a bit like you'll"
  },
  {
    "start": 1810.42,
    "end": 1814.66,
    "text": " have a kind of mint of broccoli. And I like the crunch of a floret."
  },
  {
    "start": 1814.66,
    "end": 1815.66,
    "text": " Do you?"
  },
  {
    "start": 1815.66,
    "end": 1818.7,
    "text": " A bit like cauliflower rice, I imagine it would be."
  },
  {
    "start": 1818.7,
    "end": 1819.7,
    "text": " Which I hate."
  },
  {
    "start": 1819.7,
    "end": 1825.74,
    "text": " I've got a testimony to do with sulforaphane, because I used to have really bad tendinitis"
  },
  {
    "start": 1825.74,
    "end": 1829.76,
    "text": " in my knees, right? Really bad. And unfortunately, when you're not an athlete, people don't care"
  },
  {
    "start": 1829.76,
    "end": 1837,
    "text": " when your joints hurt. Get over it, Athena. And then at the same time, years ago, became"
  },
  {
    "start": 1837,
    "end": 1840.92,
    "text": " apparent that sulforaphane was good for your joints. And I was like, it can't hurt. So"
  },
  {
    "start": 1840.92,
    "end": 1844.4,
    "text": " I started having kale and broccoli smoothies, right?"
  },
  {
    "start": 1844.4,
    "end": 1847.94,
    "text": " Because I was like, they were trying to figure out how to extract the sulforaphane into like"
  },
  {
    "start": 1847.94,
    "end": 1852.86,
    "text": " a tablet. And I was like, I haven't got time to wait for this, you know? And I honestly,"
  },
  {
    "start": 1852.86,
    "end": 1857.32,
    "text": " after about a few weeks, if not months, of eating just loads of broccoli and having loads"
  },
  {
    "start": 1857.32,
    "end": 1861.86,
    "text": " of broccoli and kale smoothies, I'm no word for like, my tendinitis cleared up."
  },
  {
    "start": 1861.86,
    "end": 1862.86,
    "text": " Really?"
  },
  {
    "start": 1862.86,
    "end": 1867.7,
    "text": " Absolutely, yeah. This is anecdotal. It wasn't a scientific study. So I got off the running"
  },
  {
    "start": 1867.7,
    "end": 1872.1,
    "text": " treadmill and off the pavement and started cycling and all this kind of stuff. But after"
  },
  {
    "start": 1872.1,
    "end": 1875.86,
    "text": " a few weeks and months, the tendinitis cleared up and I've not had it since."
  },
  {
    "start": 1875.86,
    "end": 1876.86,
    "text": " Okay."
  },
  {
    "start": 1876.86,
    "end": 1877.86,
    "text": " That's really interesting."
  },
  {
    "start": 1877.86,
    "end": 1881.7,
    "text": " Would a skeptic say placebo for that, do you think?"
  },
  {
    "start": 1881.7,
    "end": 1888.54,
    "text": " Well, you know what? Skeptics, right? Skeptics just need to get on board the Athena train."
  },
  {
    "start": 1888.54,
    "end": 1889.54,
    "text": " Yeah."
  },
  {
    "start": 1889.54,
    "end": 1891.7,
    "text": " And that's my response to all skeptics on anything they say."
  },
  {
    "start": 1891.7,
    "end": 1893.54,
    "text": " Like, get on board the Athena train."
  },
  {
    "start": 1893.54,
    "end": 1894.54,
    "text": " The sulforaphane definitely does work."
  },
  {
    "start": 1894.54,
    "end": 1897.62,
    "text": " Oh, no, I'm just wondering the method of the smoothie, whether or not that."
  },
  {
    "start": 1897.62,
    "end": 1902.74,
    "text": " Well, it depends. If you're having a fair bit. So there are pills these days, which you'll"
  },
  {
    "start": 1902.74,
    "end": 1904.94,
    "text": " be glad to know Athena, they completed the process, they made the pills."
  },
  {
    "start": 1904.94,
    "end": 1905.94,
    "text": " Oh, what a relief."
  },
  {
    "start": 1905.94,
    "end": 1911.38,
    "text": " Yeah. And the pills, in fact, the pills might be even more effective than broccoli and kale"
  },
  {
    "start": 1911.38,
    "end": 1914.02,
    "text": " smoothies. I don't know how much you were having. I mean, it sounds like a fair bit."
  },
  {
    "start": 1914.02,
    "end": 1918.66,
    "text": " I was, honestly, I would buy like three or four florets a week and I'd get through them"
  },
  {
    "start": 1918.66,
    "end": 1922.1,
    "text": " and either steam it or having my smoothie because my knees, I was in agony. I couldn't"
  },
  {
    "start": 1922.1,
    "end": 1925.58,
    "text": " watch a film. I couldn't go to the theater because every time my knees were bent for more"
  },
  {
    "start": 1925.58,
    "end": 1931.32,
    "text": " than like a minute, they would just be on fire. So I had, yeah, I'd say, and yeah, three"
  },
  {
    "start": 1931.32,
    "end": 1933.9,
    "text": " or four florets every week. So a lot, a lot."
  },
  {
    "start": 1933.9,
    "end": 1937.7,
    "text": " That is a lot. That absolutely is a lot. These pills are equivalent to eating five kilos"
  },
  {
    "start": 1937.7,
    "end": 1939.94,
    "text": " of broccoli every day."
  },
  {
    "start": 1939.94,
    "end": 1946.38,
    "text": " Wow. That's possibly more. But the other thing is that you can overdo it like with anything,"
  },
  {
    "start": 1946.38,
    "end": 1951.7,
    "text": " right? And if you have too much sulforaphane, you are supposedly at risk of hyperthyroidism,"
  },
  {
    "start": 1951.7,
    "end": 1957.3,
    "text": " which will make you tired and, yeah, well, I don't need six kilos of broccoli a day."
  },
  {
    "start": 1957.3,
    "end": 1961.66,
    "text": " It's just balanced diet. It's like what we always say, but I mean, it's good stuff."
  },
  {
    "start": 1961.66,
    "end": 1971.02,
    "text": " My favorite broccoli is Cubby Broccoli. Hang on though. Hang on though. There's a really"
  },
  {
    "start": 1971.02,
    "end": 1974.78,
    "text": " interesting fact about Cubby Broccoli. Cubby Broccoli was the producer of the James Bond"
  },
  {
    "start": 1974.78,
    "end": 1979.9,
    "text": " movies. The broccoli family still produced them to this day. Cubby Broccoli in an interview"
  },
  {
    "start": 1979.9,
    "end": 1989.3,
    "text": " that he gave in the 1980s to LA Times made the claim that broccoli, the vegetable is named"
  },
  {
    "start": 1989.3,
    "end": 1998.62,
    "text": " after him. He's lying. Okay. The broccoli family. So he says that his father, who is"
  },
  {
    "start": 1998.62,
    "end": 2003.66,
    "text": " called Giovanni and his brother, Giovanni's brother, they immigrated to Long Island from"
  },
  {
    "start": 2003.66,
    "end": 2010.38,
    "text": " Calabria at the turn of the 20th century. He says, yeah, in Italy, sorry. He says that"
  },
  {
    "start": 2010.38,
    "end": 2015.7,
    "text": " that broccoli family were descended from the Broccolis of Carrera, who were the first"
  },
  {
    "start": 2015.7,
    "end": 2022.34,
    "text": " to cross cauliflower and rub to produce the broccoli. Therefore, broccoli is named after"
  },
  {
    "start": 2022.34,
    "end": 2026.06,
    "text": " him, not vice versa. When people say, are you named after the vegetable? Pretty good."
  },
  {
    "start": 2026.06,
    "end": 2030.98,
    "text": " That sounds very convincing. I have to say. It was an Italian thing. Like the first farmers"
  },
  {
    "start": 2030.98,
    "end": 2035.22,
    "text": " to grow broccoli, the modern broccoli that we consider broccoli today were in the south"
  },
  {
    "start": 2035.22,
    "end": 2039.78,
    "text": " of Italy. It's definitely a manmade thing. That's from the cabbage family, but they"
  },
  {
    "start": 2039.78,
    "end": 2045.42,
    "text": " were bred that way, right? Yeah. And it was invented in Italy. I think possibly just named"
  },
  {
    "start": 2045.42,
    "end": 2050.54,
    "text": " because it's Italian for shoots or something. Yeah. That's the etymology, isn't it? And"
  },
  {
    "start": 2050.54,
    "end": 2054.78,
    "text": " it's the same word. It's the same as brooch. Brooch and broccoli have the same etymological"
  },
  {
    "start": 2054.78,
    "end": 2060.34,
    "text": " root. Yeah. I know the Romans had a version of broccoli, but I don't think they had a"
  },
  {
    "start": 2060.34,
    "end": 2064.18,
    "text": " lovely classic green broccoli. Well, one thing they definitely didn't have is tender"
  },
  {
    "start": 2064.18,
    "end": 2069.98,
    "text": " stem broccoli. Is that what we've got? So tender stem broccoli is where it's quite a long stem"
  },
  {
    "start": 2069.98,
    "end": 2073.78,
    "text": " and then there's little broccoli florets on the top. And you can eat the whole thing."
  },
  {
    "start": 2073.78,
    "end": 2078.34,
    "text": " It's pot broccoli. Oh, it's delicious, guys. It's brilliant. But this is one of the most"
  },
  {
    "start": 2078.34,
    "end": 2083.54,
    "text": " amazing things I've ever found. Tender stem broccoli was invented about 10 years ago by"
  },
  {
    "start": 2083.54,
    "end": 2091.38,
    "text": " a committee in Japan and it's a registered trademark. What? Isn't it amazing? Originally"
  },
  {
    "start": 2091.38,
    "end": 2096.02,
    "text": " they called it aspiration when they invented it. Because it looks like an asparagus. Exactly."
  },
  {
    "start": 2096.02,
    "end": 2099.42,
    "text": " That's where they got it from. And yeah, they would just have this session where a load"
  },
  {
    "start": 2099.42,
    "end": 2104.5,
    "text": " of people at the Sokata Seed Incorporation in Yokohama sat around the table and went,"
  },
  {
    "start": 2104.5,
    "end": 2108.1,
    "text": " you know what we should do? We should make broccoli where you can eat the whole thing."
  },
  {
    "start": 2108.1,
    "end": 2112.54,
    "text": " How would we do that? Well, what if we mixed it with Chinese kale? Okay, let's try it."
  },
  {
    "start": 2112.54,
    "end": 2116.7,
    "text": " And they tried it. And now they patent the seeds and they sell the seeds around the world."
  },
  {
    "start": 2116.7,
    "end": 2120.94,
    "text": " Are you saying actually 10 years? About 10 years. In the last 20 years for sure. But"
  },
  {
    "start": 2120.94,
    "end": 2124.38,
    "text": " you're saying I couldn't have seen in the millennium with a nice dish of tender stem broccoli."
  },
  {
    "start": 2124.38,
    "end": 2130.22,
    "text": " It would have been close. It was around that time when they started coming in. I never"
  },
  {
    "start": 2130.22,
    "end": 2133.44,
    "text": " saw these because they were inexpensive. I see you're like, oh, I'm doing well in the"
  },
  {
    "start": 2133.44,
    "end": 2138.74,
    "text": " world now that I've been introduced to a new broccoli. It's utterly bizarre. And they"
  },
  {
    "start": 2138.74,
    "end": 2143.78,
    "text": " called them aspiration and they tried to sell them like that. And then Debbie Nucci, who"
  },
  {
    "start": 2143.78,
    "end": 2149.38,
    "text": " is the wife of the company's chief operating officer, she came up with the name Broccolini"
  },
  {
    "start": 2149.38,
    "end": 2153.86,
    "text": " and that's what they called in America. And then it was Marks and Spencer started to call"
  },
  {
    "start": 2153.86,
    "end": 2159.7,
    "text": " in them tender stem in the UK. Wow. So let me get this right. You're saying you think"
  },
  {
    "start": 2159.7,
    "end": 2162.9,
    "text": " that's more amazing than the fact that the James Bond producer? Well, that's not true"
  },
  {
    "start": 2162.9,
    "end": 2173.58,
    "text": " what you said. The bit that I said is verifiably true. That's milk shake nipple. That's not"
  },
  {
    "start": 2173.58,
    "end": 2177.46,
    "text": " going to become a thing that my name is now milk shake nipple but Donald's man. It's"
  },
  {
    "start": 2177.46,
    "end": 2185.58,
    "text": " a cat fits. If the nipple fits, they love broccoli in Japan, though, don't they? They"
  },
  {
    "start": 2185.58,
    "end": 2190.1,
    "text": " like to the point. Yeah. Yeah. So to the point where kids particularly love it and there's"
  },
  {
    "start": 2190.1,
    "end": 2193.7,
    "text": " a story which is Pixar, you know, the movie inside out that they did. There's a scene"
  },
  {
    "start": 2193.7,
    "end": 2199.66,
    "text": " in that where it was a movie about emotions. It was a real kind of poignant. They had characters"
  },
  {
    "start": 2199.66,
    "end": 2204.66,
    "text": " like one of them was sad and one of them was angry. It was all in one person's head. Yeah,"
  },
  {
    "start": 2204.66,
    "end": 2208.78,
    "text": " exactly. And in it, there's a scene where they eat broccoli and they go. It's yucky"
  },
  {
    "start": 2208.78,
    "end": 2211.92,
    "text": " or whatever. And they swap that. They swap that out for the Japanese edition because"
  },
  {
    "start": 2211.92,
    "end": 2215.9,
    "text": " broccoli is loved by kids there. So they put it instead. They put in stairs. They don't"
  },
  {
    "start": 2215.9,
    "end": 2221.34,
    "text": " like milk, do they? I think famously in Japan. That wouldn't go down well in my house. Turn"
  },
  {
    "start": 2221.34,
    "end": 2230.1,
    "text": " it off. We're done. Green peppers. Green peppers. Yeah, that's what they replace it with. But"
  },
  {
    "start": 2230.1,
    "end": 2236.42,
    "text": " isn't there like a substance that makes green vegetables taste horrible to kids? And it's"
  },
  {
    "start": 2236.42,
    "end": 2241.22,
    "text": " in Brussels sprouts and things like that. It's really bitter, right? Yeah. Yeah. So some"
  },
  {
    "start": 2241.22,
    "end": 2245.62,
    "text": " people, so it happens to lots of children and I think children have extra taste buds."
  },
  {
    "start": 2245.62,
    "end": 2251.1,
    "text": " But there is a gene, which I have written down, which is called TAS2R38. And that lets"
  },
  {
    "start": 2251.1,
    "end": 2255.26,
    "text": " you taste bitterness. And there's a variant of that gene. And if you get two versions"
  },
  {
    "start": 2255.26,
    "end": 2259.78,
    "text": " of one particular variant, then your whole life, not just when you're a child, you experience"
  },
  {
    "start": 2259.78,
    "end": 2264.98,
    "text": " all the Brassica family as being unbelievably foul and bitter and horrible. It's really"
  },
  {
    "start": 2264.98,
    "end": 2270.22,
    "text": " interesting. My wife, when she was pregnant, she craved broccoli and tender stem. And then"
  },
  {
    "start": 2270.22,
    "end": 2275.38,
    "text": " after about a month, she couldn't be in the same room as it. But didn't have the hearts"
  },
  {
    "start": 2275.38,
    "end": 2278.82,
    "text": " tell me because I started making a loads of things with broccoli in it because she was"
  },
  {
    "start": 2278.82,
    "end": 2282.02,
    "text": " like, oh yeah, I really want broccoli. I'm like, great, I'll make broccoli soup. I'll"
  },
  {
    "start": 2282.02,
    "end": 2286.22,
    "text": " make broccoli this, broccoli that. And then she just found it so disgusting she couldn't"
  },
  {
    "start": 2286.22,
    "end": 2291.3,
    "text": " be near it. Maybe that was the response. Here's your broccoli cake, darling, happy birthday."
  },
  {
    "start": 2291.3,
    "end": 2299.1,
    "text": " You're absolutely right. It's amazing how it can quickly turn. Broccoli everything here."
  },
  {
    "start": 2299.1,
    "end": 2302.78,
    "text": " It could have been more of a comment on my cooking than anything else. It's a two minute"
  },
  {
    "start": 2302.78,
    "end": 2309.82,
    "text": " bit of pieces darling. I made it exactly as I told me to. Oh, this is a cool thing. This"
  },
  {
    "start": 2309.82,
    "end": 2315.94,
    "text": " is slightly tangential. I hope you don't mind. Have you heard of epicuticular wax?"
  },
  {
    "start": 2315.94,
    "end": 2321.82,
    "text": " No. Right. This is a wax that covers lots of vegetables, right? That is water repellent"
  },
  {
    "start": 2321.82,
    "end": 2325.5,
    "text": " and loads and loads of vegetables, including broccoli, have epicuticular naturally or we"
  },
  {
    "start": 2325.5,
    "end": 2330.78,
    "text": " are doing naturally. So like epidermis is the top layer of skin and cuticular the cuticles."
  },
  {
    "start": 2330.78,
    "end": 2337.86,
    "text": " So it's it's the surface layer. And it's it's to protect the plant from water getting in"
  },
  {
    "start": 2337.86,
    "end": 2341.78,
    "text": " from outside. Yeah. And all the rubbish that might be in external water, matter of bacteria"
  },
  {
    "start": 2341.78,
    "end": 2345.8,
    "text": " and it might be dangerous. There might be molds, all of that. And this is why, you know,"
  },
  {
    "start": 2345.8,
    "end": 2353.26,
    "text": " when you wet kale, you know, when you go out wet some kale. Yeah, we all go out on kale"
  },
  {
    "start": 2353.26,
    "end": 2358.1,
    "text": " letting expeditions. But you might rinse some kale before cooking it in the water just seems"
  },
  {
    "start": 2358.1,
    "end": 2362.86,
    "text": " to stick on the surface. Droplets. Yeah, it splashes. It makes a mess. Water goes everywhere."
  },
  {
    "start": 2362.86,
    "end": 2368.98,
    "text": " It literally is like it's alive and it's rejecting water. Well, it is and it is and it's because"
  },
  {
    "start": 2368.98,
    "end": 2374.26,
    "text": " of epicuticular wax. And it's why when you boil kale, sometimes it leaves a like a ring"
  },
  {
    "start": 2374.26,
    "end": 2380.74,
    "text": " ring or the bathtub. It's like water off a duck's back. Water off kale's epicuticular"
  },
  {
    "start": 2380.74,
    "end": 2388.74,
    "text": " wax. Yeah. Wow. Yeah. And it's, it's super hydrophobic in some plants. It feels like you"
  },
  {
    "start": 2388.74,
    "end": 2393.02,
    "text": " know what really hydrophobic things we tend to use them as lubricants like oil and stuff"
  },
  {
    "start": 2393.02,
    "end": 2399.26,
    "text": " like that, right? Yeah. Feels like you could use this kale as a lubricant. It's gonna struggle"
  },
  {
    "start": 2399.26,
    "end": 2405.46,
    "text": " to sell it now. Special vegan section of ads on itself. Yeah, I think that's all right."
  },
  {
    "start": 2405.46,
    "end": 2409.74,
    "text": " You're right. You're right. Yeah. Yeah. I wasn't thinking sexual. I was thinking, oh, please."
  },
  {
    "start": 2409.74,
    "end": 2416.54,
    "text": " I said lubricant and sex never. I just, what? Wow. How did you get there? James says lubricant."
  },
  {
    "start": 2416.54,
    "end": 2430.62,
    "text": " He thinks of complicated machine tool processes. Go back to your milkshake."
  },
  {
    "start": 2430.62,
    "end": 2435.28,
    "text": " Okay, it is time for our final fact of the show. And that is my fact. My fact this week"
  },
  {
    "start": 2435.28,
    "end": 2441.38,
    "text": " is that last year on December 23rd, a hospital in Doncaster accidentally sent a text message"
  },
  {
    "start": 2441.38,
    "end": 2447.26,
    "text": " to thousands of its patients informing them that they had an aggressive terminal disease."
  },
  {
    "start": 2447.26,
    "end": 2452.18,
    "text": " What they'd meant to send was a message reading, Merry Christmas and have a happy new year."
  },
  {
    "start": 2452.18,
    "end": 2460.74,
    "text": " So this is a very unfortunate moment. And I should say that while obviously it's a,"
  },
  {
    "start": 2460.74,
    "end": 2467.38,
    "text": " it's in theory a hilarious cock up. This caused chaos. Yeah. This caused horrible, horrible"
  },
  {
    "start": 2467.38,
    "end": 2471.44,
    "text": " moments for people in Doncaster and the center of which the texts went out from. There's"
  },
  {
    "start": 2471.44,
    "end": 2475.42,
    "text": " about 8,000 people sign there. So this was their mailing list basically through text"
  },
  {
    "start": 2475.42,
    "end": 2478.7,
    "text": " messaging. Some of them had had tests. Some of them had tests. Some of them were rating"
  },
  {
    "start": 2478.7,
    "end": 2482.58,
    "text": " on results. Some of them were, there was a lady who ran out of her house and she ran"
  },
  {
    "start": 2482.58,
    "end": 2486.5,
    "text": " around the corner because she was so petrified and she saw six people in the street all out"
  },
  {
    "start": 2486.5,
    "end": 2491.22,
    "text": " there as well going, I've just been. So everyone, it was just like a national. You know what"
  },
  {
    "start": 2491.22,
    "end": 2497.02,
    "text": " it reminds me of? Do you remember that Hawaiian? Yeah. If one got a text message saying there's"
  },
  {
    "start": 2497.02,
    "end": 2501.26,
    "text": " a nuclear missile coming to Hawaii. Exactly. And everyone believed it for about 15 minutes."
  },
  {
    "start": 2501.26,
    "end": 2506.22,
    "text": " But I think some people were going to shelters and the guy who had sent the message had done"
  },
  {
    "start": 2506.22,
    "end": 2511.54,
    "text": " it before as well. I think it was a second offense. Twice before he'd mistook. But he's"
  },
  {
    "start": 2511.54,
    "end": 2517.58,
    "text": " like, it's okay. I'm just going to move to Doncaster. We'll never have this problem again."
  },
  {
    "start": 2517.58,
    "end": 2522.58,
    "text": " Oh yeah. What happened with that was that a call had came in to do a test for a missile"
  },
  {
    "start": 2522.58,
    "end": 2526.22,
    "text": " launch and the guy who pressed the button, there's two buttons that you can press. One"
  },
  {
    "start": 2526.22,
    "end": 2531.42,
    "text": " that says test missile alert and then missile alert. Like a drop down menu. Yeah. Because"
  },
  {
    "start": 2531.42,
    "end": 2535.86,
    "text": " they're alphabetically so close to each other. It's not like he picked the wrong thing. He"
  },
  {
    "start": 2535.86,
    "end": 2539.7,
    "text": " picked missile alert because he was overhearing the conversation and he said what happened"
  },
  {
    "start": 2539.7,
    "end": 2543.94,
    "text": " was that the guy who had the person on the phone saying, this is a test, this is a test"
  },
  {
    "start": 2543.94,
    "end": 2548.14,
    "text": " of whatever wording it was, said that to the to the phone that was on the ear of the guy"
  },
  {
    "start": 2548.14,
    "end": 2553.14,
    "text": " receiving it. And then he put it on to speakerphone. So the man who pressed the button didn't"
  },
  {
    "start": 2553.14,
    "end": 2558.74,
    "text": " hear the, this is a test, just heard the next bit and was clearly a paranoid guy. So he"
  },
  {
    "start": 2558.74,
    "end": 2562.98,
    "text": " just pressed the button. So it wasn't only text messages. It was also the TVs. It came"
  },
  {
    "start": 2562.98,
    "end": 2566.34,
    "text": " on the TV. It came over the radio. He's a paranoid guy, but maybe he was just doing"
  },
  {
    "start": 2566.34,
    "end": 2571.58,
    "text": " his job. Well, he was doing his job, but he'd done it wrong three times in total. So it"
  },
  {
    "start": 2571.58,
    "end": 2575.42,
    "text": " they had to let him go. It was just an amusing that each time it was a music thing that made"
  },
  {
    "start": 2575.42,
    "end": 2583.06,
    "text": " him stop hearing this is a test. Yeah. Like siren just drives. There was a school there"
  },
  {
    "start": 2583.06,
    "end": 2587.9,
    "text": " in Hawaii where the students, they ran out after hearing all the, all the text messages"
  },
  {
    "start": 2587.9,
    "end": 2592.86,
    "text": " on on TV and they ran to the fallout shelters built specifically for missiles and so on"
  },
  {
    "start": 2592.86,
    "end": 2596.5,
    "text": " got there, but they were locked. So they had to run back into the school. So they couldn't"
  },
  {
    "start": 2596.5,
    "end": 2601.06,
    "text": " even use the thing built for them to do it. And there were people were reporting people"
  },
  {
    "start": 2601.06,
    "end": 2605.18,
    "text": " driving a hundred miles an hour down the road, desperately trying to get home. It was an"
  },
  {
    "start": 2605.18,
    "end": 2609.7,
    "text": " amazing thing. I have a book, by the way, which is my favorite novel of recent years"
  },
  {
    "start": 2609.7,
    "end": 2615.3,
    "text": " I've read by Jim Carrey, my, you know, the comedian. And the cover of it is his face."
  },
  {
    "start": 2615.3,
    "end": 2618.98,
    "text": " It's done a bit artistically, but it's his face. And Jim Carrey was writing that book"
  },
  {
    "start": 2618.98,
    "end": 2624.5,
    "text": " while that missile was launched in Hawaii. And he was doing FaceTime with his assistant"
  },
  {
    "start": 2624.5,
    "end": 2628.34,
    "text": " who called him up saying, we have minutes to live. And she accidentally took a screen"
  },
  {
    "start": 2628.34,
    "end": 2634.82,
    "text": " grab the second his face. Like this is going to be a billion. She was there as well. So"
  },
  {
    "start": 2634.82,
    "end": 2639.02,
    "text": " I think she had minutes to make that money. You want to see what a guy with one of the"
  },
  {
    "start": 2639.02,
    "end": 2643.06,
    "text": " funniest faces in the world does. He was in the mask, right? So as soon as they told"
  },
  {
    "start": 2643.06,
    "end": 2653.14,
    "text": " him, his eyes would pop out. You've got four minutes to make the funniest face. Get Carrey,"
  },
  {
    "start": 2653.14,
    "end": 2657.46,
    "text": " Rowan Atkinson, a few others and just workshop it. This isn't really about systems and practical"
  },
  {
    "start": 2657.46,
    "end": 2660.54,
    "text": " because I've had lots of jobs. I used to do like business development, right? She'd"
  },
  {
    "start": 2660.54,
    "end": 2663.86,
    "text": " go into companies and they would have a process for doing things. And you'd say, well, this"
  },
  {
    "start": 2663.86,
    "end": 2666.98,
    "text": " process works and doesn't work for these reasons. So this is a really good example of it's"
  },
  {
    "start": 2666.98,
    "end": 2671.58,
    "text": " not actually that guy's fault, professing the nuclear test button. It's the process."
  },
  {
    "start": 2671.58,
    "end": 2675.22,
    "text": " So you know, in movies in America, there's this mad process they've got to do to like"
  },
  {
    "start": 2675.22,
    "end": 2680.66,
    "text": " actually send the bombs. They've got to read codes. They've got to do dances. They've got"
  },
  {
    "start": 2680.66,
    "end": 2685.34,
    "text": " to play charades. They've got to complete the game of mouse trap. Exactly. You know those"
  },
  {
    "start": 2685.34,
    "end": 2690.22,
    "text": " games where you've got like a metal wire. And you've got to take something over without"
  },
  {
    "start": 2690.22,
    "end": 2692.74,
    "text": " making something, making noise or whatever. And you've got to take operation. But the"
  },
  {
    "start": 2692.74,
    "end": 2697.86,
    "text": " whole point of that is so you don't just like start firing missiles by accident. It is unequivocal."
  },
  {
    "start": 2697.86,
    "end": 2704.06,
    "text": " This is what we want you to do. Having a, oh, I just want to put you on speaker. There's"
  },
  {
    "start": 2704.06,
    "end": 2708.14,
    "text": " like a three second delay. Only one person's responsible. There's a drop down list. These"
  },
  {
    "start": 2708.14,
    "end": 2712.54,
    "text": " are all things. If I was going into that office, I'd be like, yeah, you need to change your"
  },
  {
    "start": 2712.54,
    "end": 2716.54,
    "text": " process. That mistake shouldn't have happened with the Doncaster thing. That's a process"
  },
  {
    "start": 2716.54,
    "end": 2717.54,
    "text": " thing."
  },
  {
    "start": 2717.54,
    "end": 2721.62,
    "text": " There used to be, there was an idea, a theory by someone and I forgive me, I can't remember"
  },
  {
    "start": 2721.62,
    "end": 2726.1,
    "text": " who it was, but they said that they should put the nuclear codes inside a person. And"
  },
  {
    "start": 2726.1,
    "end": 2730.82,
    "text": " that person should be with the president at all times. Yes. So if the president ever needed"
  },
  {
    "start": 2730.82,
    "end": 2735.78,
    "text": " to send a nuke, they would have to kill that person and suddenly it becomes more real for"
  },
  {
    "start": 2735.78,
    "end": 2739.26,
    "text": " the president. He's not just pressing any old button. The president has to literally"
  },
  {
    "start": 2739.26,
    "end": 2747.06,
    "text": " stab the guy and I don't think it would be the president. Because the idea is that then"
  },
  {
    "start": 2747.06,
    "end": 2751.3,
    "text": " the president who's making that decision has to make a more immediate decision before he"
  },
  {
    "start": 2751.3,
    "end": 2752.3,
    "text": " can just press it."
  },
  {
    "start": 2752.3,
    "end": 2753.3,
    "text": " There are lots."
  },
  {
    "start": 2753.3,
    "end": 2754.3,
    "text": " There are lots."
  },
  {
    "start": 2754.3,
    "end": 2755.3,
    "text": " There are lots."
  },
  {
    "start": 2755.3,
    "end": 2756.3,
    "text": " The giant river otter."
  },
  {
    "start": 2756.3,
    "end": 2757.3,
    "text": " With the president at all times."
  },
  {
    "start": 2757.3,
    "end": 2759.62,
    "text": " Because the president's got to make a lot of life and death decisions."
  },
  {
    "start": 2759.62,
    "end": 2763.58,
    "text": " And who applies for that job as well? Like, who come to go, honey, you got to grow a gig."
  },
  {
    "start": 2763.58,
    "end": 2764.58,
    "text": " I'm working with the president."
  },
  {
    "start": 2764.58,
    "end": 2771.14,
    "text": " You might, you know, we've never had a nuclear war break out. You will probably just serve"
  },
  {
    "start": 2771.14,
    "end": 2772.14,
    "text": " your time."
  },
  {
    "start": 2772.14,
    "end": 2776.02,
    "text": " In theory, you could just sit around doing nothing for 30 years and then get to go wherever"
  },
  {
    "start": 2776.02,
    "end": 2777.02,
    "text": " the president goes."
  },
  {
    "start": 2777.02,
    "end": 2778.02,
    "text": " You'll see amazing rooms."
  },
  {
    "start": 2778.02,
    "end": 2779.02,
    "text": " Oh my God, this is a great thing."
  },
  {
    "start": 2779.02,
    "end": 2782.82,
    "text": " You probably can't put on too much weight because then he would be more difficult for"
  },
  {
    "start": 2782.82,
    "end": 2783.82,
    "text": " stab you."
  },
  {
    "start": 2783.82,
    "end": 2784.82,
    "text": " Absolutely."
  },
  {
    "start": 2784.82,
    "end": 2785.82,
    "text": " Rules."
  },
  {
    "start": 2785.82,
    "end": 2786.82,
    "text": " Yeah."
  },
  {
    "start": 2786.82,
    "end": 2787.82,
    "text": " You've got to have a big tattoo of cut here."
  },
  {
    "start": 2787.82,
    "end": 2788.82,
    "text": " Cut here."
  },
  {
    "start": 2788.82,
    "end": 2790.82,
    "text": " A little scissor light inserted on you."
  },
  {
    "start": 2790.82,
    "end": 2791.82,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 2791.82,
    "end": 2792.82,
    "text": " That's a bit stressful, but you know."
  },
  {
    "start": 2792.82,
    "end": 2797.22,
    "text": " But then wouldn't the sort of the enemy try and kidnap you and get the codes out of your"
  },
  {
    "start": 2797.22,
    "end": 2798.22,
    "text": " chest as well?"
  },
  {
    "start": 2798.22,
    "end": 2799.22,
    "text": " Oh yeah, that is true."
  },
  {
    "start": 2799.22,
    "end": 2800.22,
    "text": " Don't you become a..."
  },
  {
    "start": 2800.22,
    "end": 2801.22,
    "text": " As we know who the person is..."
  },
  {
    "start": 2801.22,
    "end": 2804.66,
    "text": " You would probably have to have about 10 people, all of whom were with the president, but only"
  },
  {
    "start": 2804.66,
    "end": 2806.06,
    "text": " the president knows which one it is."
  },
  {
    "start": 2806.06,
    "end": 2807.06,
    "text": " Oh wow, yes."
  },
  {
    "start": 2807.06,
    "end": 2808.06,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 2808.06,
    "end": 2809.06,
    "text": " That's a great idea."
  },
  {
    "start": 2809.06,
    "end": 2810.06,
    "text": " Yeah."
  },
  {
    "start": 2810.06,
    "end": 2811.06,
    "text": " Yeah."
  },
  {
    "start": 2811.06,
    "end": 2812.06,
    "text": " So you've all got the tattoo."
  },
  {
    "start": 2812.06,
    "end": 2813.06,
    "text": " Yeah."
  },
  {
    "start": 2813.06,
    "end": 2814.06,
    "text": " But maybe everyone in America has one."
  },
  {
    "start": 2814.06,
    "end": 2815.06,
    "text": " And..."
  },
  {
    "start": 2815.06,
    "end": 2816.06,
    "text": " It's getting complicated, isn't it?"
  },
  {
    "start": 2816.06,
    "end": 2818.4,
    "text": " It's getting harder to..."
  },
  {
    "start": 2818.4,
    "end": 2823.02,
    "text": " Just on text messages, this text message is meant to say, \"Merry Christmas and have a"
  },
  {
    "start": 2823.02,
    "end": 2824.02,
    "text": " happy new year.\""
  },
  {
    "start": 2824.02,
    "end": 2825.02,
    "text": " Yeah."
  },
  {
    "start": 2825.02,
    "end": 2826.02,
    "text": " And that's very apt."
  },
  {
    "start": 2826.02,
    "end": 2827.02,
    "text": " It is."
  },
  {
    "start": 2827.02,
    "end": 2830.02,
    "text": " Because the first ever text message said, \"You have an aggressive terminal...\""
  },
  {
    "start": 2830.02,
    "end": 2831.02,
    "text": " No, it said..."
  },
  {
    "start": 2831.02,
    "end": 2832.02,
    "text": " It was a merry Christmas."
  },
  {
    "start": 2832.02,
    "end": 2833.02,
    "text": " It was a merry Christmas message."
  },
  {
    "start": 2833.02,
    "end": 2834.02,
    "text": " Yeah, that's great."
  },
  {
    "start": 2834.02,
    "end": 2836.26,
    "text": " It was sent by a man called Neil Papworth."
  },
  {
    "start": 2836.26,
    "end": 2837.5,
    "text": " I think it was in the..."
  },
  {
    "start": 2837.5,
    "end": 2839.86,
    "text": " It was in 1992, on the 3rd of December."
  },
  {
    "start": 2839.86,
    "end": 2840.86,
    "text": " There we go."
  },
  {
    "start": 2840.86,
    "end": 2841.86,
    "text": " But imagine getting the first ever text message."
  },
  {
    "start": 2841.86,
    "end": 2842.86,
    "text": " And it was, like, 3rd of December a bit early."
  },
  {
    "start": 2842.86,
    "end": 2843.86,
    "text": " Yeah."
  },
  {
    "start": 2843.86,
    "end": 2844.86,
    "text": " That's the thing."
  },
  {
    "start": 2844.86,
    "end": 2846.86,
    "text": " Vodafone were having the Christmas party on the 3rd of December."
  },
  {
    "start": 2846.86,
    "end": 2847.86,
    "text": " Vodafone were having a party."
  },
  {
    "start": 2847.86,
    "end": 2850.62,
    "text": " I believe to celebrate the sending of the first ever text message."
  },
  {
    "start": 2850.62,
    "end": 2855.42,
    "text": " So this guy, Papworth, sent the message to the head of Vodafone, or Richard Jarvis, who"
  },
  {
    "start": 2855.42,
    "end": 2856.82,
    "text": " was a big week at Vodafone."
  },
  {
    "start": 2856.82,
    "end": 2861.02,
    "text": " I believe it was a party partly to celebrate this technology happening."
  },
  {
    "start": 2861.02,
    "end": 2865.66,
    "text": " And he had to text it from a computer, because phones at the time didn't have the capacity"
  },
  {
    "start": 2865.66,
    "end": 2866.66,
    "text": " to text."
  },
  {
    "start": 2866.66,
    "end": 2867.66,
    "text": " Yeah."
  },
  {
    "start": 2867.66,
    "end": 2870.9,
    "text": " But the phone that Richard Jarvis received it on weighed two kilos."
  },
  {
    "start": 2870.9,
    "end": 2877.22,
    "text": " And that's about, I think, 12 modern iPhones, as in it just reminds you of what phones have"
  },
  {
    "start": 2877.22,
    "end": 2879.18,
    "text": " been like in very, very living memory."
  },
  {
    "start": 2879.18,
    "end": 2881.54,
    "text": " There's a guy called Brian Moore."
  },
  {
    "start": 2881.54,
    "end": 2885.78,
    "text": " He's designed a device that won't let you type the word \"lol\" unless it has actually"
  },
  {
    "start": 2885.78,
    "end": 2888.02,
    "text": " detected you laughing out loud."
  },
  {
    "start": 2888.02,
    "end": 2890.9,
    "text": " That's a good idea, that, isn't it?"
  },
  {
    "start": 2890.9,
    "end": 2891.9,
    "text": " That's great."
  },
  {
    "start": 2891.9,
    "end": 2896.5,
    "text": " With the iText hat, when I am laughing, but I would never send lol, even if I'm really"
  },
  {
    "start": 2896.5,
    "end": 2897.5,
    "text": " laughing out loud."
  },
  {
    "start": 2897.5,
    "end": 2898.5,
    "text": " No."
  },
  {
    "start": 2898.5,
    "end": 2899.5,
    "text": " That would be \"ha ha\"."
  },
  {
    "start": 2899.5,
    "end": 2904.62,
    "text": " I do \"ha ha ha ha\" to be like, you're like, kind of, I'm laughing a lot."
  },
  {
    "start": 2904.62,
    "end": 2908.7,
    "text": " I do \"wa ha ha ha ha\" but I am a villain."
  },
  {
    "start": 2908.7,
    "end": 2912.78,
    "text": " But I think you would be able to program it so it wouldn't let you say \"ha ha\" unless"
  },
  {
    "start": 2912.78,
    "end": 2916.14,
    "text": " you were laughing out loud."
  },
  {
    "start": 2916.14,
    "end": 2921.42,
    "text": " And it also doesn't let you write \"ruffle\" unless you're actually rolling on the floor."
  },
  {
    "start": 2921.42,
    "end": 2924.82,
    "text": " What about pissing myself laughing?"
  },
  {
    "start": 2924.82,
    "end": 2927.22,
    "text": " Then moisture sensors, wow, insert."
  },
  {
    "start": 2927.22,
    "end": 2929.62,
    "text": " Laughing my ass off."
  },
  {
    "start": 2929.62,
    "end": 2936.38,
    "text": " Okay, the fastest ever text message, this is just a little weird fun record, okay."
  },
  {
    "start": 2936.38,
    "end": 2938.58,
    "text": " Like just KK."
  },
  {
    "start": 2938.58,
    "end": 2942.62,
    "text": " So there's a specific message which you have to send for this record."
  },
  {
    "start": 2942.62,
    "end": 2943.62,
    "text": " Right."
  },
  {
    "start": 2943.62,
    "end": 2944.62,
    "text": " Do we know what it is?"
  },
  {
    "start": 2944.62,
    "end": 2945.62,
    "text": " We do."
  },
  {
    "start": 2945.62,
    "end": 2947.54,
    "text": " I'll tell you the record first, right?"
  },
  {
    "start": 2947.54,
    "end": 2951.66,
    "text": " So this was broken, it may have been re-broken since, but it was 2010, British woman Melissa"
  },
  {
    "start": 2951.66,
    "end": 2953.38,
    "text": " Thompson, she sent this message."
  },
  {
    "start": 2953.38,
    "end": 2957.14,
    "text": " It's 26 words and she managed it in 25.94 seconds."
  },
  {
    "start": 2957.14,
    "end": 2958.14,
    "text": " Okay."
  },
  {
    "start": 2958.14,
    "end": 2959.14,
    "text": " That's pretty good."
  },
  {
    "start": 2959.14,
    "end": 2960.14,
    "text": " It's all right."
  },
  {
    "start": 2960.14,
    "end": 2962.66,
    "text": " It doesn't sound, yeah, second word sounds quite beatable though, doesn't it?"
  },
  {
    "start": 2962.66,
    "end": 2964.38,
    "text": " Here's the message."
  },
  {
    "start": 2964.38,
    "end": 2970.54,
    "text": " The razor-toothed piranhas of the genera Serra, Salmus and Pygocentrus are the most ferocious"
  },
  {
    "start": 2970.54,
    "end": 2972.26,
    "text": " freshwater fish in the world."
  },
  {
    "start": 2972.26,
    "end": 2975.62,
    "text": " In reality, they seldom attack a human."
  },
  {
    "start": 2975.62,
    "end": 2976.62,
    "text": " Lol."
  },
  {
    "start": 2976.62,
    "end": 2980.02,
    "text": " So that's what she managed in 25 seconds."
  },
  {
    "start": 2980.02,
    "end": 2981.54,
    "text": " Okay, that is impressive."
  },
  {
    "start": 2981.54,
    "end": 2982.66,
    "text": " It's a predictive text."
  },
  {
    "start": 2982.66,
    "end": 2985.3,
    "text": " I imagine piranhas not necessarily going to come up."
  },
  {
    "start": 2985.3,
    "end": 2992.38,
    "text": " I would say the name of the species, because I have actually never heard those words before."
  },
  {
    "start": 2992.38,
    "end": 2994.74,
    "text": " She would learn them beforehand, I guess."
  },
  {
    "start": 2994.74,
    "end": 2996.66,
    "text": " I think so, yeah, because it's the sentence you'd know."
  },
  {
    "start": 2996.66,
    "end": 3001.74,
    "text": " And it's a real Fosbury flopper though, Melissa's record, because 2004, the same record with"
  },
  {
    "start": 3001.74,
    "end": 3007.74,
    "text": " the same sentence was broken by a Sussex man called James Trussler, and he took 67 seconds"
  },
  {
    "start": 3007.74,
    "end": 3010.9,
    "text": " to do it, and she took under 26 seconds to do it."
  },
  {
    "start": 3010.9,
    "end": 3011.9,
    "text": " Wow."
  },
  {
    "start": 3011.9,
    "end": 3012.9,
    "text": " Did she have a special technique?"
  },
  {
    "start": 3012.9,
    "end": 3013.9,
    "text": " Oh, I don't know."
  },
  {
    "start": 3013.9,
    "end": 3015.9,
    "text": " I don't know if it's like Fosbury, yeah, yeah."
  },
  {
    "start": 3015.9,
    "end": 3017.78,
    "text": " But it's a huge difference."
  },
  {
    "start": 3017.78,
    "end": 3018.78,
    "text": " Yes."
  },
  {
    "start": 3018.78,
    "end": 3022.62,
    "text": " Maybe she was the first person to ever use her thumb rather than typing with her ridden"
  },
  {
    "start": 3022.62,
    "end": 3023.62,
    "text": " next fingers."
  },
  {
    "start": 3023.62,
    "end": 3024.62,
    "text": " Yeah, yeah, yeah, exactly."
  },
  {
    "start": 3024.62,
    "end": 3027.22,
    "text": " All right, you know the old lockers, you have to press each button three times."
  },
  {
    "start": 3027.22,
    "end": 3028.22,
    "text": " A, B, C."
  },
  {
    "start": 3028.22,
    "end": 3029.22,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 3029.22,
    "end": 3030.22,
    "text": " All that."
  },
  {
    "start": 3030.22,
    "end": 3031.22,
    "text": " So, yeah, that's amazing."
  },
  {
    "start": 3031.22,
    "end": 3032.5,
    "text": " Good for whoever that was."
  },
  {
    "start": 3032.5,
    "end": 3034.82,
    "text": " And good for if you're stuck with a piranha as well."
  },
  {
    "start": 3034.82,
    "end": 3035.82,
    "text": " Yeah."
  },
  {
    "start": 3035.82,
    "end": 3037.82,
    "text": " Because they sell them to attack a human."
  },
  {
    "start": 3037.82,
    "end": 3038.82,
    "text": " Ah."
  },
  {
    "start": 3038.82,
    "end": 3042.82,
    "text": " I think I think about texting."
  },
  {
    "start": 3042.82,
    "end": 3043.82,
    "text": " Yeah."
  },
  {
    "start": 3043.82,
    "end": 3044.82,
    "text": " It was so profitable."
  },
  {
    "start": 3044.82,
    "end": 3045.82,
    "text": " Oh."
  },
  {
    "start": 3045.82,
    "end": 3046.82,
    "text": " When it cost, I mean--"
  },
  {
    "start": 3046.82,
    "end": 3047.82,
    "text": " It's like 10p a text, wasn't it?"
  },
  {
    "start": 3047.82,
    "end": 3049.7,
    "text": " We're all of a nature to remember 10p texts."
  },
  {
    "start": 3049.7,
    "end": 3050.7,
    "text": " Yeah."
  },
  {
    "start": 3050.7,
    "end": 3052.5,
    "text": " It didn't cost 10p to send that data."
  },
  {
    "start": 3052.5,
    "end": 3053.5,
    "text": " Doesn't feel like it."
  },
  {
    "start": 3053.5,
    "end": 3054.5,
    "text": " Doesn't feel like it did."
  },
  {
    "start": 3054.5,
    "end": 3058.82,
    "text": " And so I did a little looking into it, and basically the profits were unbelievably huge"
  },
  {
    "start": 3058.82,
    "end": 3060.02,
    "text": " for mobile phone firms."
  },
  {
    "start": 3060.02,
    "end": 3063.1,
    "text": " People were sending like a billion, weren't they?"
  },
  {
    "start": 3063.1,
    "end": 3064.74,
    "text": " Like the world was sending--"
  },
  {
    "start": 3064.74,
    "end": 3069.1,
    "text": " And you'd get on your plan, sorry for any younger listeners, but you'd get a certain"
  },
  {
    "start": 3069.1,
    "end": 3073.94,
    "text": " number of minutes and maybe 200 texts a month, or 500 texts a month, and you'd get right"
  },
  {
    "start": 3073.94,
    "end": 3076.54,
    "text": " up to the wire of how many texts you were allowed to send because then it was charging"
  },
  {
    "start": 3076.54,
    "end": 3077.78,
    "text": " you 10p a minute."
  },
  {
    "start": 3077.78,
    "end": 3083.82,
    "text": " Anyway, in 2001 it cost 10p, like you said, James, which was 128 bytes of data for 160"
  },
  {
    "start": 3083.82,
    "end": 3085.22,
    "text": " characters, right?"
  },
  {
    "start": 3085.22,
    "end": 3090.38,
    "text": " The Guardian calculated that if it was charged at that rate, buying a standard music CD would"
  },
  {
    "start": 3090.38,
    "end": 3091.38,
    "text": " cost 60,000."
  },
  {
    "start": 3091.38,
    "end": 3092.5,
    "text": " Oh my god."
  },
  {
    "start": 3092.5,
    "end": 3093.5,
    "text": " Yeah."
  },
  {
    "start": 3093.5,
    "end": 3096.58,
    "text": " The text message was just banality, right?"
  },
  {
    "start": 3096.58,
    "end": 3100.02,
    "text": " It wasn't even like-- it wasn't 10p worth of information."
  },
  {
    "start": 3100.02,
    "end": 3101.02,
    "text": " It was mostly flirting."
  },
  {
    "start": 3101.02,
    "end": 3107.54,
    "text": " Well, mine were all about piranhas and stuff."
  },
  {
    "start": 3107.54,
    "end": 3109.9,
    "text": " I was wondering how old WhatsApp was."
  },
  {
    "start": 3109.9,
    "end": 3110.9,
    "text": " All right."
  },
  {
    "start": 3110.9,
    "end": 3111.9,
    "text": " I'm going to guess this."
  },
  {
    "start": 3111.9,
    "end": 3115.78,
    "text": " I must say I don't know the answer, but Dan's got his laptop so you can check."
  },
  {
    "start": 3115.78,
    "end": 3116.78,
    "text": " I can check."
  },
  {
    "start": 3116.78,
    "end": 3117.78,
    "text": " Yeah."
  },
  {
    "start": 3117.78,
    "end": 3118.78,
    "text": " I guess first, I think now."
  },
  {
    "start": 3118.78,
    "end": 3119.78,
    "text": " I think eight years old."
  },
  {
    "start": 3119.78,
    "end": 3120.78,
    "text": " Nice."
  },
  {
    "start": 3120.78,
    "end": 3121.78,
    "text": " So that's what, 2015?"
  },
  {
    "start": 3121.78,
    "end": 3122.78,
    "text": " Yeah."
  },
  {
    "start": 3122.78,
    "end": 3123.78,
    "text": " Because James got us earlier with the 10 to stand broccoli, right?"
  },
  {
    "start": 3123.78,
    "end": 3124.78,
    "text": " Yeah."
  },
  {
    "start": 3124.78,
    "end": 3125.78,
    "text": " Like it's invented 20 years ago."
  },
  {
    "start": 3125.78,
    "end": 3126.78,
    "text": " So I'm going to guess 1492."
  },
  {
    "start": 3126.78,
    "end": 3127.78,
    "text": " Ah."
  },
  {
    "start": 3127.78,
    "end": 3128.78,
    "text": " Like it's actually--"
  },
  {
    "start": 3128.78,
    "end": 3133.9,
    "text": " You're not closer, but you're closer to what I'm going to say."
  },
  {
    "start": 3133.9,
    "end": 3134.9,
    "text": " Okay."
  },
  {
    "start": 3134.9,
    "end": 3136.3,
    "text": " So first of all, Dan, what was the answer?"
  },
  {
    "start": 3136.3,
    "end": 3138.9,
    "text": " Well, is it older or younger than broccoli?"
  },
  {
    "start": 3138.9,
    "end": 3139.9,
    "text": " Broccoli."
  },
  {
    "start": 3139.9,
    "end": 3143.82,
    "text": " Because I think broccoli and I reckon actually came in around the turn of the millennium"
  },
  {
    "start": 3143.82,
    "end": 3144.82,
    "text": " really."
  },
  {
    "start": 3144.82,
    "end": 3145.82,
    "text": " Okay."
  },
  {
    "start": 3145.82,
    "end": 3147.18,
    "text": " So it must be younger than that."
  },
  {
    "start": 3147.18,
    "end": 3148.18,
    "text": " Yeah."
  },
  {
    "start": 3148.18,
    "end": 3149.18,
    "text": " I don't know."
  },
  {
    "start": 3149.18,
    "end": 3150.18,
    "text": " Yes, it is."
  },
  {
    "start": 3150.18,
    "end": 3151.18,
    "text": " Yeah."
  },
  {
    "start": 3151.18,
    "end": 3152.18,
    "text": " Go on."
  },
  {
    "start": 3152.18,
    "end": 3153.18,
    "text": " 2009."
  },
  {
    "start": 3153.18,
    "end": 3154.18,
    "text": " 2009."
  },
  {
    "start": 3154.18,
    "end": 3155.18,
    "text": " Okay."
  },
  {
    "start": 3155.18,
    "end": 3156.18,
    "text": " Well, I found a WhatsApp from 1908."
  },
  {
    "start": 3156.18,
    "end": 3158.18,
    "text": " This is what I just thought."
  },
  {
    "start": 3158.18,
    "end": 3163.14,
    "text": " I'd go in the newspaper archives and search for WhatsApp and see what came up."
  },
  {
    "start": 3163.14,
    "end": 3167.7,
    "text": " And this was from the Mass on Telegraph of the 26th of September, 1908."
  },
  {
    "start": 3167.7,
    "end": 3172.3,
    "text": " And it was about someone being sued for breaking up an engagement."
  },
  {
    "start": 3172.3,
    "end": 3176.3,
    "text": " And this was the first time that had ever happened in Albany, in Georgia."
  },
  {
    "start": 3176.3,
    "end": 3179.54,
    "text": " And it was a businessman called Jay E. Sapp."
  },
  {
    "start": 3179.54,
    "end": 3182.7,
    "text": " And he had teamed up with a guy called Mr. Watt."
  },
  {
    "start": 3182.7,
    "end": 3185.58,
    "text": " And they owned a hardware shop in Georgia called WattSapp."
  },
  {
    "start": 3185.58,
    "end": 3186.58,
    "text": " Get out."
  },
  {
    "start": 3186.58,
    "end": 3187.58,
    "text": " Isn't that amazing?"
  },
  {
    "start": 3187.58,
    "end": 3188.58,
    "text": " Get out."
  },
  {
    "start": 3188.58,
    "end": 3194.5,
    "text": " The WattSapp hardware store existed for a small amount of time in 1908 in Albany, Georgia."
  },
  {
    "start": 3194.5,
    "end": 3195.5,
    "text": " Wow."
  },
  {
    "start": 3195.5,
    "end": 3199.82,
    "text": " And the proprietor was going around breaking up engagements."
  },
  {
    "start": 3199.82,
    "end": 3202.14,
    "text": " Well, that's what WattSapp is used for."
  },
  {
    "start": 3202.14,
    "end": 3206.42,
    "text": " In many, in many ways, just couples have an argument."
  },
  {
    "start": 3206.42,
    "end": 3207.42,
    "text": " Yeah."
  },
  {
    "start": 3207.42,
    "end": 3208.42,
    "text": " Yeah."
  },
  {
    "start": 3208.42,
    "end": 3209.42,
    "text": " Okay."
  },
  {
    "start": 3209.42,
    "end": 3210.42,
    "text": " That's it."
  },
  {
    "start": 3210.42,
    "end": 3213.42,
    "text": " That is all of our facts."
  },
  {
    "start": 3213.42,
    "end": 3214.9,
    "text": " Thank you so much for listening."
  },
  {
    "start": 3214.9,
    "end": 3217.94,
    "text": " If you'd like to get in contact with any of us about the things that we've said over"
  },
  {
    "start": 3217.94,
    "end": 3220.66,
    "text": " the course of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 3220.66,
    "end": 3221.66,
    "text": " I'm on @Sriberland."
  },
  {
    "start": 3221.66,
    "end": 3222.66,
    "text": " Andy."
  },
  {
    "start": 3222.66,
    "end": 3223.66,
    "text": " @AndrewHunterM."
  },
  {
    "start": 3223.66,
    "end": 3224.66,
    "text": " James."
  },
  {
    "start": 3224.66,
    "end": 3225.66,
    "text": " And Athena."
  },
  {
    "start": 3225.66,
    "end": 3226.66,
    "text": " Athena could blend you."
  },
  {
    "start": 3226.66,
    "end": 3227.66,
    "text": " But don't come to me."
  },
  {
    "start": 3227.66,
    "end": 3228.66,
    "text": " I don't know."
  },
  {
    "start": 3228.66,
    "end": 3229.66,
    "text": " I think."
  },
  {
    "start": 3229.66,
    "end": 3230.66,
    "text": " Yeah."
  },
  {
    "start": 3230.66,
    "end": 3236.9,
    "text": " Or you can go to our group account @NoSuchThing or email us on podcast@QI.com or do go to"
  },
  {
    "start": 3236.9,
    "end": 3237.9,
    "text": " our website."
  },
  {
    "start": 3237.9,
    "end": 3238.9,
    "text": " NoSuchThingasafish.com."
  },
  {
    "start": 3238.9,
    "end": 3240.7,
    "text": " All of our previous episodes are up there."
  },
  {
    "start": 3240.7,
    "end": 3245.3,
    "text": " But more importantly, make sure to check out Athena's podcast."
  },
  {
    "start": 3245.3,
    "end": 3246.3,
    "text": " How long's it been going now?"
  },
  {
    "start": 3246.3,
    "end": 3247.3,
    "text": " Oh, we're on episode five."
  },
  {
    "start": 3247.3,
    "end": 3248.3,
    "text": " Episode five?"
  },
  {
    "start": 3248.3,
    "end": 3250.86,
    "text": " The last one was about a friend of ours who got the snip."
  },
  {
    "start": 3250.86,
    "end": 3251.86,
    "text": " Wow."
  },
  {
    "start": 3251.86,
    "end": 3252.86,
    "text": " Yeah, right?"
  },
  {
    "start": 3252.86,
    "end": 3253.86,
    "text": " It was way too enthusiastic."
  },
  {
    "start": 3253.86,
    "end": 3256.06,
    "text": " Your kids must be stressful, man."
  },
  {
    "start": 3256.06,
    "end": 3257.06,
    "text": " Yeah."
  },
  {
    "start": 3257.06,
    "end": 3258.06,
    "text": " That sounds good."
  },
  {
    "start": 3258.06,
    "end": 3259.06,
    "text": " Yeah."
  },
  {
    "start": 3259.06,
    "end": 3260.06,
    "text": " I hadn't thought of that."
  },
  {
    "start": 3260.06,
    "end": 3261.06,
    "text": " But it's called \"Why Does My Child Hate Me?\""
  },
  {
    "start": 3261.06,
    "end": 3263.86,
    "text": " It's about kids and how they're the problem, not us."
  },
  {
    "start": 3263.86,
    "end": 3264.86,
    "text": " We're brilliant."
  },
  {
    "start": 3264.86,
    "end": 3265.86,
    "text": " So check that out."
  },
  {
    "start": 3265.86,
    "end": 3266.86,
    "text": " These kids are nuts."
  },
  {
    "start": 3266.86,
    "end": 3267.86,
    "text": " Yeah."
  },
  {
    "start": 3267.86,
    "end": 3270.26,
    "text": " Otherwise, we'll be back again next week."
  },
  {
    "start": 3270.26,
    "end": 3271.26,
    "text": " We'll see you then."
  },
  {
    "start": 3271.26,
    "end": 3271.76,
    "text": " Goodbye."
  },
  {
    "start": 3271.76,
    "end": 3275.12,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 3275.12,
    "end": 3277.7,
    "text": " (upbeat music)"
  },
  {
    "start": 3277.7,
    "end": 3280.28,
    "text": " (upbeat music)"
  }
]