[
  {
    "start": 0,
    "end": 2.32,
    "text": " *tongue bell*"
  },
  {
    "start": 2.32,
    "end": 23.92,
    "text": " Hello and welcome to another episode of no such thing as a fish, a weekly podcast coming to you from the QI offices in Covert Garden."
  },
  {
    "start": 23.92,
    "end": 41.52,
    "text": " My name is Dan Schreiber and I'm sitting here with James Harkin, Andrew Huntamari and Anna Chazinski, and once again we have gathered around the microphones with our four favorite facts from the last seven days, and in no particular order, here we go. Starting with you, James."
  },
  {
    "start": 41.52,
    "end": 48.16,
    "text": " Okay, my fact this week is that Avril Lavigne is the celebrity most likely to give you a virus."
  },
  {
    "start": 48.16,
    "end": 55.44,
    "text": " That's rude. That's rude. Why? You can get viruses in lots of different ways, not always in rude ways."
  },
  {
    "start": 55.44,
    "end": 67.28,
    "text": " Oh, okay, well in the ways I'm thinking of it's rude. You could be stood next to her on a tube, and she's got her cold, and she touches one of the poles, and then you touch it just afterwards, and then you touch your face, and then you might catch a virus that way."
  },
  {
    "start": 67.28,
    "end": 70.48,
    "text": " Does she use the tube very much these days?"
  },
  {
    "start": 70.48,
    "end": 86.96,
    "text": " That's why she's the most likely. She's an obsessive public transport person. Of course I'm talking about computer viruses, and this is a study by McAfee, and it's the most dangerous celebrities, TM, study."
  },
  {
    "start": 86.96,
    "end": 91.92,
    "text": " Hang on, is it McAfee? I thought it was McAfee. I always had McAfee. I said McAfee as well."
  },
  {
    "start": 91.92,
    "end": 96.32,
    "text": " Okay, well that sounds like you three are all right, and I'm wrong. No, not necessarily."
  },
  {
    "start": 96.32,
    "end": 102.08,
    "text": " No, it's too nice. I don't think anyone's said it before now. Have they? You'll always see it written down. Don't you? Why would he speak it out loud?"
  },
  {
    "start": 102.08,
    "end": 104.24,
    "text": " Yeah, it's like Microsoft."
  },
  {
    "start": 104.24,
    "end": 112.56,
    "text": " So the problem with this right is that if you start googling Avrilovine, it leads you to websites where you can get viruses."
  },
  {
    "start": 112.56,
    "end": 115.28,
    "text": " It can do. Apparently 14.5%."
  },
  {
    "start": 115.28,
    "end": 121.68,
    "text": " Yeah, well I googled her seven times in the course of research of this podcast, and my computer is now riddled with this virus."
  },
  {
    "start": 121.68,
    "end": 128.24,
    "text": " I've got no research on Avrilovine. I just stopped. I closed my computer. I have got a stalking case of Stuxnet."
  },
  {
    "start": 128.24,
    "end": 137.44,
    "text": " It's weird because McAfee speculated about why it could be, and they said that viruses you'd normally put a virus in"
  },
  {
    "start": 137.44,
    "end": 142.64,
    "text": " from the most popular searches, and so they think that the reason she's become the most virus-laden person"
  },
  {
    "start": 142.64,
    "end": 147.76,
    "text": " is because interest in her is suddenly peaked, because she's working on a new album and has an internet"
  },
  {
    "start": 147.76,
    "end": 152.96,
    "text": " conspiracy that she's been replaced by an imposter. That's right. I would still say that she is not the most"
  },
  {
    "start": 152.96,
    "end": 159.36,
    "text": " popularly googled person on the internet in 2017. I can think of one more. Oh yeah, Christine Aguilar."
  },
  {
    "start": 159.36,
    "end": 165.04,
    "text": " That's right, yeah. Her husband Chad from Nickelback. Did they not split up? What?"
  },
  {
    "start": 165.04,
    "end": 171.76,
    "text": " They reunited. Did they? Yeah. God, James, do not do that to me. I know Daniel, you're a big fan."
  },
  {
    "start": 171.76,
    "end": 176.72,
    "text": " No, I'm just worried that Chad will get sad, build up more material and release another Nickelback album onto the world."
  },
  {
    "start": 177.44,
    "end": 182.32,
    "text": " Keep them happy, he's got nothing to say. So they do these charts every year, don't they? So in previous years"
  },
  {
    "start": 182.32,
    "end": 186.88,
    "text": " they've had other celebrities. I think maybe in 2015 it was Ellie Goulding, who was the most popular?"
  },
  {
    "start": 186.88,
    "end": 190.72,
    "text": " Sir. And there's a men's and a women's chart as well, just because I don't think we couldn't possibly"
  },
  {
    "start": 190.72,
    "end": 195.68,
    "text": " be expected to compute people of different sexes, both giving you a compute of viruses."
  },
  {
    "start": 195.68,
    "end": 200.64,
    "text": " Well, I think women are susceptible to different viruses, maybe. Is that it? Is it? I don't know."
  },
  {
    "start": 200.64,
    "end": 207.2,
    "text": " Who are some of the male ones? So Bruno Mars. I'm reading this list of celebrities and trying"
  },
  {
    "start": 207.2,
    "end": 212.32,
    "text": " to work out which ones have been and which ones are women, such as my pop culture knowledge. Just in"
  },
  {
    "start": 212.32,
    "end": 219.52,
    "text": " Bieber, I'm pretty sure he's a man, Sean Diddy Cooms and Zane Malek, I think, are the only men in the top 10."
  },
  {
    "start": 219.52,
    "end": 226,
    "text": " Is that Paf Daddy? Sean Diddy Cooms. It is indeed. Yeah. And Celine Dion's on there. Nice to see"
  },
  {
    "start": 226,
    "end": 232.64,
    "text": " Celine making an appearance. Another Canadian pop star. Yeah. So according to actually just in Bieber's"
  },
  {
    "start": 232.64,
    "end": 238.64,
    "text": " Canadian as well. Just in Bieber. In fact, this is a very heavy Canadian list. Yeah. So supposedly,"
  },
  {
    "start": 238.64,
    "end": 245.04,
    "text": " Celine Dion is the top-selling Canadian artist of all time and apparently Avril Lavigne is number two."
  },
  {
    "start": 245.04,
    "end": 251.52,
    "text": " James and I were trying to work out. Surely she can't be in it too, Avril Lavigne. I have bought"
  },
  {
    "start": 251.52,
    "end": 256.8,
    "text": " Chanel Twain because she's got a lot of country fans. Yeah. Yeah. I didn't know she was Canadian though."
  },
  {
    "start": 256.8,
    "end": 261.76,
    "text": " Have you checked up? I didn't. No. Well, you brought her up. I didn't bring her up."
  },
  {
    "start": 261.76,
    "end": 266.16,
    "text": " Oh, I did. I said she's number two and you went, \"What about Chanel Twain?\" No. I said, \"What about"
  },
  {
    "start": 266.16,
    "end": 270.56,
    "text": " Alana Smoreset?\" Oh, yeah, he said Alana Smoreset and then I said, \"Nope, beat her, and Chanel Twain.\""
  },
  {
    "start": 270.56,
    "end": 275.6,
    "text": " Yeah, that was me. Until now, I have been laboring under the Miss Avril Lavigne and Alana Smoreset"
  },
  {
    "start": 275.6,
    "end": 281.44,
    "text": " are the same person. Oh, really? I realized now they're not. They're very different people."
  },
  {
    "start": 281.44,
    "end": 289.76,
    "text": " Yes. Cool. That's awesome. Some others in the top 50. Anna Kendrick, number 13. I don't know who she is."
  },
  {
    "start": 289.76,
    "end": 293.92,
    "text": " Oh, come on. She's very famous actress. Haley Steinfield, number 23. I don't know who that is."
  },
  {
    "start": 293.92,
    "end": 298.56,
    "text": " I don't know who that is. Hey, Anna Taylor, number 45. I don't know who that is."
  },
  {
    "start": 298.56,
    "end": 303.68,
    "text": " No. And Zendaya, number 50. I don't know who that is. Is it an impression you know all the others?"
  },
  {
    "start": 303.68,
    "end": 308.16,
    "text": " Well, the others were Will Smith, Jackie Chan. No. So I heard of them."
  },
  {
    "start": 308.16,
    "end": 310.32,
    "text": " Doesn't ring any bells. Ashdenbrook? Is Ashdenbrook anywhere?"
  },
  {
    "start": 310.32,
    "end": 316.72,
    "text": " Which one? David. No. Actually, neither."
  },
  {
    "start": 316.72,
    "end": 321.44,
    "text": " Any dimple bees make the list? No. Your computer safe, Andy, okay?"
  },
  {
    "start": 321.44,
    "end": 328.64,
    "text": " It's the idea that you are downloading things related to these people. So you're downloading"
  },
  {
    "start": 328.64,
    "end": 332.88,
    "text": " wallpapers or ringtones or whatever. I think that's it. Yeah. So if you were to search for Avril Lavigne"
  },
  {
    "start": 332.88,
    "end": 338.56,
    "text": " and try and find a little knockoff MP3 of one of her hits, then that might give you a virus."
  },
  {
    "start": 338.56,
    "end": 343.36,
    "text": " I understand. Which I think explains why a few of them are pop stars. Yes, of course."
  },
  {
    "start": 343.36,
    "end": 348.96,
    "text": " Yes. Because dimple bee didn't release an album. Well, he releases 45 minutes of absolutely blazing"
  },
  {
    "start": 348.96,
    "end": 355.92,
    "text": " comment and analysis every week. So anyway, I was looking up computer viruses because as we"
  },
  {
    "start": 355.92,
    "end": 362.48,
    "text": " got detained, I didn't know research whatsoever on Avril Lavigne. And the first ever human to get a"
  },
  {
    "start": 362.48,
    "end": 370,
    "text": " computer virus got one in 2010. Is this like a cyborg? Yes. So his guy called Dr. Mark Gasson"
  },
  {
    "start": 370,
    "end": 373.84,
    "text": " from the University of Redding and he had a chip in his hand, which he used to go through."
  },
  {
    "start": 373.84,
    "end": 380.56,
    "text": " Should have put it on his shoulder. He used it to go through security doors and unlock his phone"
  },
  {
    "start": 380.56,
    "end": 384.56,
    "text": " and stuff like that. The BBC described it quite sniffly, I thought, as a sophisticated version"
  },
  {
    "start": 384.56,
    "end": 392.8,
    "text": " of ID chips used to tag pets. And he gave himself a virus as an experiment to see whether people could,"
  },
  {
    "start": 392.8,
    "end": 397.36,
    "text": " for example, hack into pacemakers in future. Yeah. And this is now one of the big worries."
  },
  {
    "start": 397.36,
    "end": 401.92,
    "text": " And what happened when he gave himself a virus? Did he come down with a cold? What? I think he couldn't"
  },
  {
    "start": 401.92,
    "end": 409.36,
    "text": " get into his phone. Wow. That's worse than a cold. Yeah. The future looks bleak. The first computer virus"
  },
  {
    "start": 409.36,
    "end": 414.16,
    "text": " ever was the cookie monster virus, right? I think, well, I mean, I think there may be there are various"
  },
  {
    "start": 414.16,
    "end": 419.44,
    "text": " claims of what constitutes a virus. But in the late 1960s, there was this cookie monster virus,"
  },
  {
    "start": 419.44,
    "end": 424.24,
    "text": " which was malware that froze your computer until you typed the word cookie at it. And then it kept"
  },
  {
    "start": 424.24,
    "end": 428,
    "text": " freezing your computer until you typed the word cookie and you had to incessively feed it cookies."
  },
  {
    "start": 428,
    "end": 433.04,
    "text": " And it was just created at Brown University to piss off their fellow students. But if you type"
  },
  {
    "start": 433.04,
    "end": 441.44,
    "text": " the word Oreo, it cured it. Oh, that's very good. It is good. And there was one version of it which"
  },
  {
    "start": 441.44,
    "end": 445.36,
    "text": " would demand that you type cookie incessently until you literally couldn't do anything because you"
  },
  {
    "start": 445.36,
    "end": 448.64,
    "text": " just had to type the word cookie over and over and over again. And then eventually it would crash"
  },
  {
    "start": 448.64,
    "end": 453.28,
    "text": " and the message would come up saying, I didn't want to cookie anyway. It was good in the olden days"
  },
  {
    "start": 453.28,
    "end": 460.56,
    "text": " when computer virus makers were just having fun. Yeah. Yes. There was like a golden age of computer"
  },
  {
    "start": 460.56,
    "end": 466.56,
    "text": " piracy. There was one called Casino, which would, you know, well, actually it would remove all the files"
  },
  {
    "start": 466.56,
    "end": 470.48,
    "text": " from your computer. So it was quite bad. But it would also swear at you, you know, it would say,"
  },
  {
    "start": 470.48,
    "end": 478,
    "text": " you asshole, say, bite your balls. And then it would give you a jackpot slot machine. You got five"
  },
  {
    "start": 478,
    "end": 482.8,
    "text": " chances to spin the wheels and get three matching icons like that for a machine. And if you didn't,"
  },
  {
    "start": 482.8,
    "end": 487.84,
    "text": " then it swore at you and then deleted all your stuff. So it was bad. But at least it was a bit personal."
  },
  {
    "start": 487.84,
    "end": 491.6,
    "text": " Yeah. At least you had a bit of fun before you lost all of your life. Yeah."
  },
  {
    "start": 491.6,
    "end": 496.88,
    "text": " But you still have a sense of humour, didn't they? Before the PC brigade. Do you know what the"
  },
  {
    "start": 496.88,
    "end": 504.48,
    "text": " PC brigade does? Do you know what the American government has stopped worrying about this year?"
  },
  {
    "start": 504.48,
    "end": 511.36,
    "text": " Nazis. No, this is definitely about computer viruses. Right. Stuck's net. No."
  },
  {
    "start": 511.36,
    "end": 516.56,
    "text": " Being hacked into by other countries. It's no. Yeah, they stopped worrying about that a while ago. I guess"
  },
  {
    "start": 516.56,
    "end": 520.96,
    "text": " the thing that they've stopped this year is they've stopped providing updates on how they're going"
  },
  {
    "start": 520.96,
    "end": 529.6,
    "text": " to deal with the Millennium Bug with Y2K. And this is thanks to Trump. Basically, there's an obscure"
  },
  {
    "start": 529.6,
    "end": 534.96,
    "text": " rule that means that federal agencies are required to keep providing updates on how they would deal with"
  },
  {
    "start": 534.96,
    "end": 541.04,
    "text": " the Y2K bug. And basically they've noticed that it was just costing a lot of money in terms of time"
  },
  {
    "start": 541.04,
    "end": 546.32,
    "text": " because it was all this paper work constantly being having to be filed. So they finally have had"
  },
  {
    "start": 546.32,
    "end": 550.24,
    "text": " it stopped. The Americans are no longer looking at how to prepare for the Millennium Bug."
  },
  {
    "start": 550.24,
    "end": 554.4,
    "text": " That's quite sensible of Trump, actually. And I know you don't hear that very often. But if he was the"
  },
  {
    "start": 554.4,
    "end": 560,
    "text": " only person who realized that the Millennium had passed and nothing had happened, then good on him."
  },
  {
    "start": 560,
    "end": 565.76,
    "text": " I bet he was, because he made that a big feature of the campaign, didn't he? Do you remember? Stop that bug."
  },
  {
    "start": 565.76,
    "end": 573.04,
    "text": " Do you remember the crowds chanting? Have you heard of Defcon? Not Defcon, the security setting,"
  },
  {
    "start": 573.04,
    "end": 578.16,
    "text": " where you say we're a Defcon 5 or whatever. This is a hacking convention, which happens in Las Vegas"
  },
  {
    "start": 578.16,
    "end": 582.72,
    "text": " every year. So they converted on this hotel in Las Vegas. And one of the things they did this year"
  },
  {
    "start": 582.72,
    "end": 587.28,
    "text": " was they hacked into U.S. voting machines and they rickrolled them. They got them to play rick-assly"
  },
  {
    "start": 587.28,
    "end": 592,
    "text": " songs instead of making them... Well, they got the voting machines to play rick-assly songs."
  },
  {
    "start": 592,
    "end": 596.56,
    "text": " Yeah, but why have they got microphones and speakers on them? Well, I presumably say things like"
  },
  {
    "start": 596.56,
    "end": 601.76,
    "text": " thank you for voting. What do you mean presumably? I've never voted. You've never voted."
  },
  {
    "start": 601.76,
    "end": 608.64,
    "text": " Not in America, no. That's weird though, isn't it? In America, what we're saying here is that if"
  },
  {
    "start": 608.64,
    "end": 614.08,
    "text": " you vote in America, it gives you a little chewed afterwards. Well, it's not one saying, but it's"
  },
  {
    "start": 614.08,
    "end": 617.68,
    "text": " what I presume. I presume they have microphones somehow. Guys, if you're in America, can you"
  },
  {
    "start": 617.68,
    "end": 621.6,
    "text": " write in another saying that your voting machines talk to you as you vote? But there's a terrible thing"
  },
  {
    "start": 621.6,
    "end": 626.08,
    "text": " about when you're a normal guest staying at this hotel during Defcon. You're just being constantly"
  },
  {
    "start": 626.08,
    "end": 631.28,
    "text": " hacked into at all times. So there's an account of a journalist who went there and he basically had to"
  },
  {
    "start": 631.28,
    "end": 636.88,
    "text": " turn off everything. He had to turn his iPhone into a brick, turn off Wi-Fi, turn off 3G, not use anything."
  },
  {
    "start": 636.88,
    "end": 642.4,
    "text": " And the local UPS store, you know, they do printing and stuff, they said we are not accepting any"
  },
  {
    "start": 642.4,
    "end": 649.68,
    "text": " printing of our hotel guests from links, in emails. We're not accepting USB sticks, we're only accepting"
  },
  {
    "start": 649.68,
    "end": 653.84,
    "text": " very particular kinds of things because people just kept on hacking into the UPS store as well."
  },
  {
    "start": 653.84,
    "end": 658.8,
    "text": " It's not having a bunch of kind of hardened criminals, even if they're not actually committing"
  },
  {
    "start": 658.8,
    "end": 662.64,
    "text": " crime in this case, staying in your hotel and you would lock up all the minibars. It's like a"
  },
  {
    "start": 662.64,
    "end": 666.08,
    "text": " pickpocket's convention. And all the people in the hotel who don't know about the convention"
  },
  {
    "start": 666.08,
    "end": 672,
    "text": " is constantly having their pockets picked. Do you know who claims to be the most popular hacking"
  },
  {
    "start": 672,
    "end": 682.16,
    "text": " target in the world? Oh, it is indeed. Mr. McAfee himself says he's the badge of honour for any hacker"
  },
  {
    "start": 682.16,
    "end": 687.68,
    "text": " because he's Mr. Anti-Hacking software. But he tricks people by changing the pronunciation"
  },
  {
    "start": 687.68,
    "end": 695.84,
    "text": " of his son Willie Nilly from McAfee, which it clearly is. So another celebrity whose name is"
  },
  {
    "start": 695.84,
    "end": 705.2,
    "text": " associated with hacking is Britney Spears. And Britney Spears has an Instagram account and there"
  },
  {
    "start": 705.2,
    "end": 711.36,
    "text": " is a thing with malware called command and control system. It's quite complicated, but basically if you're"
  },
  {
    "start": 711.36,
    "end": 716.08,
    "text": " a virus, you need to keep getting updates, so you keep needing to go to different websites to get"
  },
  {
    "start": 716.08,
    "end": 721.36,
    "text": " your updates. But the websites always move so that people can't catch them, but you need to know where"
  },
  {
    "start": 721.36,
    "end": 726.72,
    "text": " the websites are. And so what these hackers are doing is they're using comments in Britney Spears'"
  },
  {
    "start": 726.72,
    "end": 733.92,
    "text": " Instagram accounts to hide the addresses where these CNC systems are held. So if you were to read"
  },
  {
    "start": 733.92,
    "end": 739.12,
    "text": " all the comments in Britney Spears' Instagram, you'd be able to go, \"I do.\" Have you noticed any"
  },
  {
    "start": 739.12,
    "end": 743.92,
    "text": " URLs hidden in the, I mean, the quite well hidden in code and stuff? Oh, well, then I haven't."
  },
  {
    "start": 745.2,
    "end": 753.12,
    "text": " You read them all on face value, don't you? Yeah, I do. Keeping great Britney. So all they have to do is"
  },
  {
    "start": 753.12,
    "end": 758.8,
    "text": " delete and these comments and the ones that are left are going to be CNC system. Wow. Does this"
  },
  {
    "start": 758.8,
    "end": 763.92,
    "text": " mean that hackers have to have this massive knowledge of Britney Spears filling their brains now,"
  },
  {
    "start": 763.92,
    "end": 767.92,
    "text": " because they've had to plow through these series of comments about her in order to find their code?"
  },
  {
    "start": 767.92,
    "end": 772.64,
    "text": " My feeling is that the computer probably does it automatically, because the one thing that"
  },
  {
    "start": 772.64,
    "end": 776.72,
    "text": " computers are best at probably is going through large amounts of data and sifting out the"
  },
  {
    "start": 776.72,
    "end": 782.32,
    "text": " important bits. So they don't get to read the \"I prefer to when she was bald\" kind of comments below."
  },
  {
    "start": 782.32,
    "end": 786.8,
    "text": " But they might see the photos, right? If it's people doing it. They might see the, I mean,"
  },
  {
    "start": 786.8,
    "end": 790.8,
    "text": " when you're on the internet, you often see pictures of Britney Spears when you want to or not."
  },
  {
    "start": 790.8,
    "end": 794.56,
    "text": " It's quite nice, though, that even though they are doing this illegal activity that if they"
  },
  {
    "start": 794.56,
    "end": 798.64,
    "text": " did meet up, they will have all got a good knowledge of what she's up to in life and there's"
  },
  {
    "start": 798.64,
    "end": 803.6,
    "text": " a common thing they can talk about. Yeah, yeah. So you reckon when all of the hackers kind of meet up"
  },
  {
    "start": 803.6,
    "end": 808.08,
    "text": " once a year, they probably chat about Britney? They're probably like 45 minutes on the malware stuff."
  },
  {
    "start": 808.08,
    "end": 810.4,
    "text": " Let's leave a good 15 for Britney."
  },
  {
    "start": 810.4,
    "end": 821.76,
    "text": " Okay, it is time for fact number two and that is Andy. My fact is there is a type of dinosaur which"
  },
  {
    "start": 821.76,
    "end": 830.72,
    "text": " is almost always found on its back. Sexy. Sexy. So it's like lie back and think of Gondwanaland."
  },
  {
    "start": 830.72,
    "end": 838.16,
    "text": " They didn't die having sex. Okay, because then you'd have to find an equal number on top of those"
  },
  {
    "start": 838.16,
    "end": 844.32,
    "text": " angular soruses. So there's been a new study into them and basically 70% of them are found"
  },
  {
    "start": 844.32,
    "end": 848.96,
    "text": " upside down, which is a lot more than other dinosaurs. And there were loads of theories about why"
  },
  {
    "start": 848.96,
    "end": 853.04,
    "text": " they got turned upside down by predators because they have really have big shell on their back."
  },
  {
    "start": 853.04,
    "end": 858.72,
    "text": " So you'd be able to eat the soft underbell? Exactly. Or after they die, their bodies fill up with gas"
  },
  {
    "start": 858.72,
    "end": 863.92,
    "text": " and then they rolled over onto their back because of that and none of these theories are right."
  },
  {
    "start": 863.92,
    "end": 870.4,
    "text": " And it's really obvious in the end the conclusion is that they got swept out to sea and then they"
  },
  {
    "start": 870.4,
    "end": 874.48,
    "text": " turned upside down because the gas in their bellies was lighter and then they sank to the sea bed"
  },
  {
    "start": 874.48,
    "end": 879.12,
    "text": " that way and they stayed upside down and then they became fossilized and other animals don't do that."
  },
  {
    "start": 879.12,
    "end": 885.2,
    "text": " So that's the difference. And the way they bloated another animal stand is it because of their heavy"
  },
  {
    "start": 885.2,
    "end": 888.4,
    "text": " shell. I think they all bloat but I think it's the shell which make a difference. And this is the"
  },
  {
    "start": 888.4,
    "end": 893.68,
    "text": " cool thing to study this. The scientists from the Canadian Museum of Nature in Ontario, they studied"
  },
  {
    "start": 893.68,
    "end": 899.68,
    "text": " Armadillo's because that was I guess a close equivalent in the real world. So they had a proper"
  },
  {
    "start": 899.68,
    "end": 905.12,
    "text": " hardened shell like thing on their back. Yeah, and we said the name of the dinosaur. Yes."
  },
  {
    "start": 905.12,
    "end": 910.32,
    "text": " Anclusaurus. Is that, do you know what that means? Anclusaurus, is that anything to do with?"
  },
  {
    "start": 910.32,
    "end": 918.24,
    "text": " Fused ancule means. So like fused together plates. Oh, okay. Yeah. So these guys just to give you"
  },
  {
    "start": 918.24,
    "end": 922.08,
    "text": " a picture of what they look like. They look a bit like Armadillo's, don't they? They've got this"
  },
  {
    "start": 922.08,
    "end": 927.68,
    "text": " big heavy shell. They look a bit like a tank but then they've got a massive tail with a big knob"
  },
  {
    "start": 927.68,
    "end": 934.08,
    "text": " on the end. Yeah. Okay. And have we known about them for a long time and now we've just worked out"
  },
  {
    "start": 934.08,
    "end": 938.88,
    "text": " why they're upside down? Yes, right. There's not like the new dinosaurs that we thought"
  },
  {
    "start": 938.88,
    "end": 942.64,
    "text": " honestly were different upside down. Because we couldn't recognise them upside down."
  },
  {
    "start": 942.64,
    "end": 950.48,
    "text": " Yeah. We thought they were tables. It would still be an upside down table. It would,"
  },
  {
    "start": 950.48,
    "end": 954.48,
    "text": " but a table is more easy to identify when it's upside down whereas a dinosaur is completely"
  },
  {
    "start": 954.48,
    "end": 959.12,
    "text": " impossible to recognise. I try to think of something else with the legs in the air."
  },
  {
    "start": 959.12,
    "end": 961.6,
    "text": " Fantasy power station. That's what we thought they were."
  },
  {
    "start": 961.6,
    "end": 966.72,
    "text": " Thought they were many power stations. And they've got, I think they've got a very thick skin and"
  },
  {
    "start": 966.72,
    "end": 970.56,
    "text": " this is part of the reason why this happens because their skin is so thick it can take the gas pressure,"
  },
  {
    "start": 970.56,
    "end": 975.68,
    "text": " the pressure of all those decomposing gases building up. And so that means they float for a while"
  },
  {
    "start": 975.68,
    "end": 980.96,
    "text": " on their backs before thinking. Okay. And scientists call it bloat and float, I don't understand"
  },
  {
    "start": 980.96,
    "end": 986.96,
    "text": " I run at least seen as they sink. Yeah. Well, they float at first. Sure. Sink doesn't rhyme."
  },
  {
    "start": 986.96,
    "end": 992.88,
    "text": " Well, exactly. It's have to be then shrink and sink. Blows and float, shrink and sink. What"
  },
  {
    "start": 992.88,
    "end": 1000.8,
    "text": " rhymes with fossil ice? So this massive knob at the end of their tail, you would think that they"
  },
  {
    "start": 1000.8,
    "end": 1005.6,
    "text": " would kind of swing it round to better people with, which they probably did, but it's, that's"
  },
  {
    "start": 1005.6,
    "end": 1012.56,
    "text": " tail. There weren't people though. I guess, yeah. That's probably why they didn't. But they weren't"
  },
  {
    "start": 1012.56,
    "end": 1018.32,
    "text": " kind of whippy their tails. They were fused. So they were kind of straight hard tails that they"
  },
  {
    "start": 1018.32,
    "end": 1023.28,
    "text": " would bash people with the nubbly bit. Do you mean it was like effectively like a javelin then"
  },
  {
    "start": 1023.28,
    "end": 1027.76,
    "text": " in that it was a sturdy, it's like a javelin, but with a shot putt on the end of it. Yes."
  },
  {
    "start": 1027.76,
    "end": 1033.12,
    "text": " But then it's fused to your spine. Yes. It's like a javelin, but if you threw it, you would fly with"
  },
  {
    "start": 1033.12,
    "end": 1037.2,
    "text": " the javelin because it didn't throw its tail off every time it was under its eye. It would be"
  },
  {
    "start": 1037.2,
    "end": 1042.16,
    "text": " ineffective if it's like a javelin. I mean, I'm trying to picture the sort of shape and length of it."
  },
  {
    "start": 1042.16,
    "end": 1048.64,
    "text": " It's like, you know, you know tails that animals have. Yeah. It's like that. Yeah. But it's solid."
  },
  {
    "start": 1048.64,
    "end": 1052.88,
    "text": " Like a javelin? Well, like a javelin, yeah. It's a really strong simile. I don't know why I'm"
  },
  {
    "start": 1052.88,
    "end": 1058.72,
    "text": " doing it. I don't know where it came up with it. Here's an interesting thing that that combines"
  },
  {
    "start": 1058.72,
    "end": 1066.4,
    "text": " James's javelin tail with Andy's upside down table dinosaur. They've worked out recently"
  },
  {
    "start": 1066.4,
    "end": 1073.28,
    "text": " polisia sores, which had the longest neck of any of the dinosaurs, I believe, 23 foot long."
  },
  {
    "start": 1073.28,
    "end": 1076.56,
    "text": " What they couldn't work out, and this has been another dinosaur underwater mystery,"
  },
  {
    "start": 1076.56,
    "end": 1081.6,
    "text": " is how they could swim at speeds with that neck because the pressure of the water pushing the"
  },
  {
    "start": 1081.6,
    "end": 1086.56,
    "text": " neck around just wouldn't work. And what they think now is that they actually extended their neck"
  },
  {
    "start": 1086.56,
    "end": 1093.52,
    "text": " and held it like a rod, like a firm javelin, as they swam through the waters. Did you accidentally"
  },
  {
    "start": 1093.52,
    "end": 1101.28,
    "text": " research javelins for this? So one thing about Diplodocus necks, originally it was thought they held"
  },
  {
    "start": 1101.28,
    "end": 1107.44,
    "text": " them straight and upright at about 60 degrees, like a giraffe neck, which obviously was wrong."
  },
  {
    "start": 1107.44,
    "end": 1111.44,
    "text": " But then it was thought they held them level in front of them and count about as their tail."
  },
  {
    "start": 1111.44,
    "end": 1116.08,
    "text": " But that also has fallen under favour. And the latest theory is that they had a sort of"
  },
  {
    "start": 1116.08,
    "end": 1123.36,
    "text": " swan-like curve to their neck. Wow, really? Yes, because almost all land vertebrates"
  },
  {
    "start": 1123.36,
    "end": 1129.76,
    "text": " were just studied, like birds, for example, hold their necks in that sort of upright-ish curve,"
  },
  {
    "start": 1129.76,
    "end": 1134.16,
    "text": " like a pelican. Like a pelican, exactly. Like a bent javelin. Like a bent javelin."
  },
  {
    "start": 1134.16,
    "end": 1142.16,
    "text": " Although there are some calculations, say that if it had held its head completely upright"
  },
  {
    "start": 1142.16,
    "end": 1148.72,
    "text": " or at a rigid upright angle, using traditional methods, it would have had to use half its energy"
  },
  {
    "start": 1148.72,
    "end": 1153.76,
    "text": " pumping blood to its brain. Using traditional methods. Maybe it had untraditional methods. Maybe"
  },
  {
    "start": 1153.76,
    "end": 1161.6,
    "text": " it had some birds supporting it on either side. Using the old ways. Whichever way a dinosaur does it"
  },
  {
    "start": 1161.6,
    "end": 1168.64,
    "text": " must be more traditional, whatever way we do. On animals lying on their backs with their legs in"
  },
  {
    "start": 1168.64,
    "end": 1173.04,
    "text": " the air. I was looking for examples of animals doing this. It's actually quite rare and quite"
  },
  {
    "start": 1173.04,
    "end": 1179.52,
    "text": " hard to look into. But there was a new scientist forum where someone posted a question which was,"
  },
  {
    "start": 1179.52,
    "end": 1183.84,
    "text": " \"When I was younger, my mum used to drive us past a field with a horse in it. There was a sign"
  },
  {
    "start": 1183.84,
    "end": 1189.44,
    "text": " that read, 'This horse is not dead. He sleeps that way.' And the horse was always lying on its back"
  },
  {
    "start": 1189.44,
    "end": 1194.88,
    "text": " with its legs locked straight up in the air. Does anyone know what was going on? Is this common?\""
  },
  {
    "start": 1195.92,
    "end": 1200.56,
    "text": " \"I know you sure it wasn't the table.\" \"Whether answer on the floor?\""
  },
  {
    "start": 1200.56,
    "end": 1205.36,
    "text": " \"There are lots of answers. Most people said the legs in the air make sense because horses have a"
  },
  {
    "start": 1205.36,
    "end": 1210.08,
    "text": " locking mechanism which makes their legs, so when horses go to sleep, which they usually do standing"
  },
  {
    "start": 1210.08,
    "end": 1215.44,
    "text": " up, then their legs lock so they don't fall over. But no one could quite answer the question of why"
  },
  {
    "start": 1215.44,
    "end": 1218.88,
    "text": " it was sleeping on its back with its legs in the air. They all said that it's quite unusual."
  },
  {
    "start": 1218.88,
    "end": 1224.24,
    "text": " Maybe it's just a special horse.\" \"A special?\" \"I love having to put a sign up. This horse isn't dead."
  },
  {
    "start": 1224.24,
    "end": 1227.6,
    "text": " Don't knock on our door.\" \"I think I would put that sign up if I had a dead"
  },
  {
    "start": 1227.6,
    "end": 1232.88,
    "text": " horse that didn't want anyone to know about it. It's just a sleep.\" \"To save you having to go and bury it,"
  },
  {
    "start": 1232.88,
    "end": 1241.44,
    "text": " just put a sign up.\" \"So we've talked about T-Rex arms before, I think, or everyone knows that"
  },
  {
    "start": 1241.44,
    "end": 1248.32,
    "text": " they have these tiny arms, which look really impractical. So there was a theory that they would use"
  },
  {
    "start": 1248.32,
    "end": 1254,
    "text": " them to stand up because the T-Rex is lying down to sleep. I guess they can afford to, but then"
  },
  {
    "start": 1254,
    "end": 1258.08,
    "text": " how do they get up again? Or do they sleep like a special horse on their back with the legs in the air?\""
  },
  {
    "start": 1258.08,
    "end": 1264.8,
    "text": " But the latest theory suggests that they did not use their arms to get up because they sometimes"
  },
  {
    "start": 1264.8,
    "end": 1269.84,
    "text": " went a month without using their arms for anything. \"We're not amazing. How do we do that?\""
  },
  {
    "start": 1269.84,
    "end": 1274.72,
    "text": " \"You know what that sounds like? Sounds like one of those charity months that you do for something?\""
  },
  {
    "start": 1276.56,
    "end": 1286.16,
    "text": " \"No umber, yeah, no umber. We can set that up.\" \"How do we know that? That is a really fair question.\""
  },
  {
    "start": 1286.16,
    "end": 1291.84,
    "text": " \"I don't know how we know that.\" \"It's good that Diaries are something.\" \"But then how do you write a"
  },
  {
    "start": 1291.84,
    "end": 1296.64,
    "text": " diary if you're not using your arms?\" \"It's just an empty mug for the diary.\" \"It's straight from"
  },
  {
    "start": 1296.64,
    "end": 1303.2,
    "text": " first gen to second fab.\" \"Sorry for not writing.\" \"I've been raising money from different"
  },
  {
    "start": 1303.2,
    "end": 1306.32,
    "text": " tokens around the corner.\" \"Successful, no umber.\""
  },
  {
    "start": 1306.32,
    "end": 1319.12,
    "text": " Okay, it is time for fact number three and that is my fact. My fact this week is that snakes that eat"
  },
  {
    "start": 1319.12,
    "end": 1328.48,
    "text": " snakes can eat snakes that are 139% of their body length. So that is the equivalent of me as a"
  },
  {
    "start": 1328.48,
    "end": 1336.16,
    "text": " six foot one person eating an eight foot four inch tall hot dog in one bite. But the hot dog is also"
  },
  {
    "start": 1336.16,
    "end": 1343.04,
    "text": " as broad as you. \"Yeah, it's a massive hot dog.\" \"It's a big hot dog. It's yeah, I mean we should really"
  },
  {
    "start": 1343.04,
    "end": 1349.2,
    "text": " be talking about where I got this hot dog from.\" \"Hot dog is like one of those um it's like a mascot"
  },
  {
    "start": 1349.2,
    "end": 1354.16,
    "text": " in a in a sport. They'll be about eight foot tall.\" \"Yeah, that's all right.\" \"And they'll be about"
  },
  {
    "start": 1354.16,
    "end": 1360.72,
    "text": " human size.\" \"They'll be one of those guys.\" \"Yeah, so um I found this on a website called snakes"
  },
  {
    "start": 1360.72,
    "end": 1368.16,
    "text": " along. Theflogspot.co.uk. And the reason I found it was I saw a video earlier this week of a snake"
  },
  {
    "start": 1368.16,
    "end": 1373.12,
    "text": " eating a snake and what I didn't ever stop to think was when they eat snakes they do actually start"
  },
  {
    "start": 1373.12,
    "end": 1379.28,
    "text": " with the head and they just eat it as a snake. They just like the equivalent of like a train going"
  },
  {
    "start": 1379.28,
    "end": 1384.48,
    "text": " into a tunnel like it just disappears.\" \"Yeah, but if you're a snake one you're not going to eat it"
  },
  {
    "start": 1384.48,
    "end": 1388.64,
    "text": " bum first at you because that's disgusting.\" \"Yeah.\" \"And then two you're not going to eat it sideways"
  },
  {
    "start": 1388.64,
    "end": 1392.32,
    "text": " like a car on the car bus or something.\" \"So it's the only obvious way to eat that.\" \"That's"
  },
  {
    "start": 1392.32,
    "end": 1395.84,
    "text": " slightly what I thought though. I thought they don't necessarily I thought they would eat chunks"
  },
  {
    "start": 1395.84,
    "end": 1400.32,
    "text": " of it. I didn't know that you just like I didn't know they swallow everything.\" \"Oh yeah, I think I"
  },
  {
    "start": 1400.32,
    "end": 1404.8,
    "text": " would eat a snake bum first if I was a snake.\" \"Well for a start you get the bit you don't want to"
  },
  {
    "start": 1404.8,
    "end": 1409.12,
    "text": " eat really very much out of the way first.\" \"It's like saving your roast potatoes at the end"
  },
  {
    "start": 1409.12,
    "end": 1413.68,
    "text": " of a roast dinner.\" \"It's exactly like that.\" \"Yeah and I do see that.\" \"I don't have a second"
  },
  {
    "start": 1413.68,
    "end": 1419.84,
    "text": " there.\" \"The good thing is that it fits into you more neatly because you fit the body of the snake"
  },
  {
    "start": 1419.84,
    "end": 1424.56,
    "text": " exactly into you like the length of a snake. So you're much more like a Russian doll of snakes.\""
  },
  {
    "start": 1424.56,
    "end": 1430.64,
    "text": " \"Yes, that's true. So here's the issue though and which is what the headlight factors meant to be"
  },
  {
    "start": 1430.64,
    "end": 1435.84,
    "text": " highlighting is that they can eat snakes that are longer than themselves. So that would seem like"
  },
  {
    "start": 1435.84,
    "end": 1440.88,
    "text": " a bizarre move because they do have to eat it in one go otherwise if they take a break halfway"
  },
  {
    "start": 1440.88,
    "end": 1446.32,
    "text": " through a snake. The rest of the snake can start rotting which is really bad for them in the digestive"
  },
  {
    "start": 1446.32,
    "end": 1450.96,
    "text": " system or they have to haul another snake with them if they're escaping a predator so they've doubled"
  },
  {
    "start": 1450.96,
    "end": 1455.84,
    "text": " their body size and their weight in order to escape.\" \"Because obviously they can eat like"
  },
  {
    "start": 1455.84,
    "end": 1460,
    "text": " huge like deer and stuff that stretch out their skin so presumably they just fold the snake up inside"
  },
  {
    "start": 1460,
    "end": 1466.56,
    "text": " themselves.\" \"No so that's the issue because of the length of the snake. Their stomachs don't go"
  },
  {
    "start": 1466.56,
    "end": 1470.16,
    "text": " all the way to their tails. They have actually a lot of muscle down near the bottom so obviously it"
  },
  {
    "start": 1470.16,
    "end": 1474.24,
    "text": " can only go as far as deep as their stomach goes. So that's the issue they need to work out when"
  },
  {
    "start": 1474.24,
    "end": 1477.92,
    "text": " they're eating the snake. How can they fit that entire snake into their body?\" \"Yeah but don't they"
  },
  {
    "start": 1477.92,
    "end": 1483.36,
    "text": " just fold it?\" \"They sort of concertina it.\" \"Yes, they concertina their ribs and then the dead"
  },
  {
    "start": 1483.36,
    "end": 1488.08,
    "text": " snake inside them is squished up and then the living snake outside can stretch out.\" \"It's like an"
  },
  {
    "start": 1488.08,
    "end": 1493.92,
    "text": " accordion. It's like an accordion.\" \"Yeah so there is a myth that snakes which are owned domestically"
  },
  {
    "start": 1493.92,
    "end": 1500.4,
    "text": " stretch themselves out next to their owners or next to family pets so they're measuring them to see"
  },
  {
    "start": 1500.4,
    "end": 1505.84,
    "text": " how long they are. This is not true. Another website about this. An amazing snake website which"
  },
  {
    "start": 1505.84,
    "end": 1511.68,
    "text": " said \"false snakes have no sense of measurement. They are not rulers. They do not know how long they"
  },
  {
    "start": 1511.68,
    "end": 1517.6,
    "text": " are versus how tall or long anything else is.\" \"I think that can't be true can it?\" \"But it's true"
  },
  {
    "start": 1517.6,
    "end": 1523.76,
    "text": " that they don't in the wild measure out the deer that they're planning to eat because it would run"
  },
  {
    "start": 1523.76,
    "end": 1530.56,
    "text": " away.\" \"They must know how long they are though. It's so you know if you're escaping from something you"
  },
  {
    "start": 1530.56,
    "end": 1535.68,
    "text": " know that your tail's out of its reach and stuff.\" \"Do they have a sense of self I think is the"
  },
  {
    "start": 1535.68,
    "end": 1540.08,
    "text": " question we're asking?\" \"Do they even know they're a snake?\" \"That's true.\" \"But I think they"
  },
  {
    "start": 1540.08,
    "end": 1544.64,
    "text": " must have a basic idea of how long they are must do.\" \"Otherwise they'd keep thinking they were"
  },
  {
    "start": 1544.64,
    "end": 1549.84,
    "text": " hidden well but actually their entire body.\" \"It'd be like the four-year-old played hide-and-seek.\""
  },
  {
    "start": 1549.84,
    "end": 1558.4,
    "text": " \"They just put their tail over their eyes. They can't see me.\" \"They do sometimes eat their"
  },
  {
    "start": 1558.4,
    "end": 1563.36,
    "text": " on tail don't they?\" \"Yes they do eat themselves when they get stressed I think.\" \"Oh so that's not by accident."
  },
  {
    "start": 1563.36,
    "end": 1567.76,
    "text": " They haven't.\" \"Sometimes by accident?\" \"It is by accident.\" \"I'm not that long"
  },
  {
    "start": 1567.76,
    "end": 1572.88,
    "text": " that this tail could be here. It must be someone else.\" \"They don't ever pray on themselves"
  },
  {
    "start": 1572.88,
    "end": 1578.64,
    "text": " they get up to about a half way along themselves they think oh hang on.\" \"They do do that.\" \"Yeah.\""
  },
  {
    "start": 1578.64,
    "end": 1584.8,
    "text": " \"Never eat bum first. Always happens when you do that.\" \"Yeah they sometimes eat their"
  },
  {
    "start": 1584.8,
    "end": 1589.12,
    "text": " on tail and it might be if a predator has been on their tail and it's got the smell of it"
  },
  {
    "start": 1589.12,
    "end": 1593.36,
    "text": " and they just see a lot of them just work by movement and if the tail's winging around"
  },
  {
    "start": 1593.36,
    "end": 1598.56,
    "text": " and it smells like prey.\" \"But it isn't they're not supposed to as in it's not useful to them to"
  },
  {
    "start": 1598.56,
    "end": 1605.52,
    "text": " eat themselves.\" \"I was reading about an Australian guy called Tony Barton who saw a snake eat"
  },
  {
    "start": 1605.52,
    "end": 1613.52,
    "text": " another snake so he saw a red belly black snake eat an eastern brown snake in his garden he took"
  },
  {
    "start": 1613.52,
    "end": 1617.36,
    "text": " a picture of it and the snake as snakes do then went for a sleep because they can't chew they"
  },
  {
    "start": 1617.36,
    "end": 1621.28,
    "text": " always go away and have to have a sleep so there's stomach and digest what they've actually eaten"
  },
  {
    "start": 1621.28,
    "end": 1625.76,
    "text": " and he went back a bit later to check on it and he said the black snake had his mouth a bit open"
  },
  {
    "start": 1625.76,
    "end": 1631.68,
    "text": " and he saw a pair of eyes inside the mouth and then he photographed the snake hauling itself back out"
  },
  {
    "start": 1631.68,
    "end": 1637.84,
    "text": " of the other snake's body so it latched onto the snake that had eaten its jaw and pulled itself out"
  },
  {
    "start": 1637.84,
    "end": 1642.64,
    "text": " and then slithered away covered in mucus.\" \"That's interesting I wonder if that means he was eaten bum"
  },
  {
    "start": 1642.64,
    "end": 1647.6,
    "text": " first though.\" \"No he was eaten head first it's what he kept interesting. He turned round inside"
  },
  {
    "start": 1647.6,
    "end": 1651.44,
    "text": " something.\" \"That was very impressive.\" \"Very clever yeah.\" \"I don't think I'd have the way"
  },
  {
    "start": 1651.44,
    "end": 1656.08,
    "text": " with all to do that.\" \"Do you think you'd back up?\" \"I think I'd just lie down and die.\""
  },
  {
    "start": 1656.08,
    "end": 1660.08,
    "text": " \"It might be completely swallowed by a snake I don't think I'm going anywhere.\" \"Yeah really?\""
  },
  {
    "start": 1660.08,
    "end": 1664.16,
    "text": " \"I think I'll think of it.\" \"Is that kind of defeatist attitude?\" \"It's going to make Brexit"
  },
  {
    "start": 1664.16,
    "end": 1670.8,
    "text": " a failure.\" \"One thing about when snakes eat animals they completely change they almost become"
  },
  {
    "start": 1670.8,
    "end": 1676.64,
    "text": " another animal not quite but okay so for example when a python eats a whole deer right yeah it's"
  },
  {
    "start": 1676.64,
    "end": 1683.52,
    "text": " metabolism gets 40 times faster and blood goes milky because it suddenly has all these fatty"
  },
  {
    "start": 1683.52,
    "end": 1690.48,
    "text": " acids. It's heart increases by 40% in size it completely changes and this is so cool okay so when"
  },
  {
    "start": 1690.48,
    "end": 1696.48,
    "text": " humans eat we increase our oxygen consumption by about a quarter because we need to speed up our"
  },
  {
    "start": 1696.48,
    "end": 1701.12,
    "text": " metabolism we need to get more oxygen into our body to digest the food right after a python eats"
  },
  {
    "start": 1701.12,
    "end": 1708.48,
    "text": " an animal let's say 65% of his weight it increases its oxygen consumption 36 fold wow huge"
  },
  {
    "start": 1708.48,
    "end": 1714.48,
    "text": " amounts of humans when we're sprinting we increase 10 fold snakes do 36 fold and if a snake was"
  },
  {
    "start": 1714.48,
    "end": 1718.96,
    "text": " to eat prey that was bigger than it was let's say one and a half times it was like you said down"
  },
  {
    "start": 1718.96,
    "end": 1724.4,
    "text": " it might be taking it a hundred times as much oxygen that's amazing so when I was I don't know if I"
  },
  {
    "start": 1724.4,
    "end": 1729.44,
    "text": " mentioned this but I was in Peru a few weeks ago and when you're in an altitude and you're eating"
  },
  {
    "start": 1729.44,
    "end": 1733.6,
    "text": " you're always out of breath you have to keep stopping you can't really talk and eat at the same time"
  },
  {
    "start": 1733.6,
    "end": 1737.68,
    "text": " because and now I know it like you say it's because you're taking it more oxygen he shouldn't"
  },
  {
    "start": 1737.68,
    "end": 1743.28,
    "text": " talk with your mouth for the anyway James something mean say that prays for you but for snakes it must"
  },
  {
    "start": 1743.28,
    "end": 1748,
    "text": " be 10 times worse right yeah that's what they lie in the sun is to speed up their metabolism"
  },
  {
    "start": 1748,
    "end": 1752,
    "text": " it's what they have to lie in the sun after they've had a big meal and it takes so much energy"
  },
  {
    "start": 1752,
    "end": 1756.64,
    "text": " to digest the meal that when a python has had a big meal half the energy it gets from the meal"
  },
  {
    "start": 1756.64,
    "end": 1762.96,
    "text": " goes on digesting the meal oh what a waste that's like you know when we say it takes up more energy to"
  },
  {
    "start": 1762.96,
    "end": 1767.76,
    "text": " eat a stick of celery than if you get from it they say do you know it takes more energy to eat one"
  },
  {
    "start": 1767.76,
    "end": 1779.2,
    "text": " of those baby deers than you'll actually get it completely pointless okay it is time for our"
  },
  {
    "start": 1779.2,
    "end": 1785.2,
    "text": " final fact of the show and that is Anna my fact is that medieval street performers"
  },
  {
    "start": 1785.2,
    "end": 1790.88,
    "text": " multiplied numbers together in public for entertainment it's great amazing and presumably"
  },
  {
    "start": 1790.88,
    "end": 1794.16,
    "text": " they were quite hard numbers there weren't things like six times nine what they weren't not"
  },
  {
    "start": 1794.16,
    "end": 1803.92,
    "text": " 54 chocolate some change here somewhere hang on James where's your hat um this is something"
  },
  {
    "start": 1803.92,
    "end": 1809.12,
    "text": " I found in a book online a book called Lost Discoveries the Ancient Roots of Modern Science"
  },
  {
    "start": 1809.12,
    "end": 1815.12,
    "text": " and it's basically the fact that in sort of late medieval times Arabic numbers were coming over"
  },
  {
    "start": 1815.12,
    "end": 1822.24,
    "text": " from India so the numbers that we use today I come over here they count our sheep migrant refugee"
  },
  {
    "start": 1822.24,
    "end": 1827.52,
    "text": " Arabic numbers were coming over from India and they were better than Roman numerals and you could"
  },
  {
    "start": 1827.52,
    "end": 1832.16,
    "text": " do things like long multiplication and non division with them but the authorities in Europe didn't"
  },
  {
    "start": 1832.16,
    "end": 1836.96,
    "text": " trust them so they sort of banned them so it meant that there were these street performers who kind"
  },
  {
    "start": 1836.96,
    "end": 1840.8,
    "text": " of had this secret knowledge of Arabic numbers and so they could do what seemed like incredible"
  },
  {
    "start": 1840.8,
    "end": 1846.8,
    "text": " multiplication I mean it was quite simple you know be like twelve times sixteen which obviously"
  },
  {
    "start": 1846.8,
    "end": 1851.44,
    "text": " we can edit out the huge pause while we all work that out four times four times four times three"
  },
  {
    "start": 1851.44,
    "end": 1855.6,
    "text": " it's hundred eight oh well it's not that then yeah that's it's 64 threes"
  },
  {
    "start": 1855.6,
    "end": 1863.52,
    "text": " who would who would be there to sort of fact check them yeah that's a really good point that's"
  },
  {
    "start": 1863.52,
    "end": 1868.24,
    "text": " such a good question I guess they just took on face value like yeah you come back you say I've"
  },
  {
    "start": 1868.24,
    "end": 1872.48,
    "text": " got some multiplication it's correct trust me and they put money in yeah well when do we get"
  },
  {
    "start": 1872.48,
    "end": 1879.04,
    "text": " Arabic numbers in the west in western Europe was it Roman numerals and today suds times I think"
  },
  {
    "start": 1879.04,
    "end": 1884.64,
    "text": " yeah serious we just get them until after this is because this is what's so fascinating about them"
  },
  {
    "start": 1884.64,
    "end": 1889.44,
    "text": " they were known to exist from like the sixth century and they started coming over there was a"
  },
  {
    "start": 1889.44,
    "end": 1894.56,
    "text": " Pope who tried to introduce them in the tenth century into Europe and the authorities hated them"
  },
  {
    "start": 1894.56,
    "end": 1899.12,
    "text": " they hated zero for instance can I just ask sorry to interrupt but which Pope was it because"
  },
  {
    "start": 1899.12,
    "end": 1904.88,
    "text": " like popes famously don't use Arabic numbers do they it's always Pope Pius the X"
  },
  {
    "start": 1904.88,
    "end": 1908.96,
    "text": " yeah you're right so they're the ones who are sticking with it you're absolutely right it was"
  },
  {
    "start": 1908.96,
    "end": 1917.84,
    "text": " Pope Sylvester the two he actually he got in a lot of trouble because his real name was Gerbert"
  },
  {
    "start": 1917.84,
    "end": 1925.2,
    "text": " of Aria which I like so Gerbert went to Spain and so he got from Africa some knowledge of these"
  },
  {
    "start": 1925.2,
    "end": 1929.52,
    "text": " Arabic numbers and he went back to Italy became Pope and tried to spread this knowledge and people"
  },
  {
    "start": 1929.52,
    "end": 1934,
    "text": " just thought it was black magic that he could actually add numbers together and do division and so"
  },
  {
    "start": 1934,
    "end": 1939.2,
    "text": " they labeled him as a sorcerer and this dog Simp throughout his papacy the fact that he could perform"
  },
  {
    "start": 1939.2,
    "end": 1943.68,
    "text": " this weird black magic I find that absolutely amazing I would have thought in the doomsday book you"
  },
  {
    "start": 1943.68,
    "end": 1948.96,
    "text": " would have said there are six cheap here and you know you'd have the number six I guess not and"
  },
  {
    "start": 1948.96,
    "end": 1952.72,
    "text": " what we're saying that is not the case no not as incredible didn't a doctor still as James said"
  },
  {
    "start": 1952.72,
    "end": 1959.12,
    "text": " sort of early Renaissance Wow mid Renaissance and I was reading quite a lot about zero which was"
  },
  {
    "start": 1959.12,
    "end": 1963.28,
    "text": " seen as like the pinnacle of the evil of Arabic numbers because it represented nothing"
  },
  {
    "start": 1963.28,
    "end": 1969.44,
    "text": " nurse and that was seen as really ungodly but merchants in Europe kind of picked up on this"
  },
  {
    "start": 1969.44,
    "end": 1974.16,
    "text": " underbelly of Arabic numbers and realized it's much easier to use them so they had to use them in"
  },
  {
    "start": 1974.16,
    "end": 1980.56,
    "text": " secrets and so they'd flush zeros at each other which meant I use Arabic numbers we can use Arabic"
  },
  {
    "start": 1980.56,
    "end": 1986.16,
    "text": " numbers in this translation What is the gesture with the hands? They do a ring with the hands"
  },
  {
    "start": 1986.16,
    "end": 1989.84,
    "text": " you know that game when you're at school and you do a ring and if they see it below your waist"
  },
  {
    "start": 1989.84,
    "end": 1994.32,
    "text": " you're allowed to punch them in the air unless you get your finger inside it unless you put a one"
  },
  {
    "start": 1994.32,
    "end": 1999.12,
    "text": " in there yeah do you reckon that's an ancient kind of it's that's definitely I think where that"
  },
  {
    "start": 1999.12,
    "end": 2006.64,
    "text": " traces back to yeah yeah this is actually why so the word zero comes from a word cipher which is"
  },
  {
    "start": 2006.64,
    "end": 2012.72,
    "text": " also where the word cipher comes from because zero was used as a secret cipher thing and the person"
  },
  {
    "start": 2012.72,
    "end": 2021.04,
    "text": " who named zero was a guy called Muhammad al-Quraizimi who also invented based on his name the algorithm"
  },
  {
    "start": 2021.76,
    "end": 2029.76,
    "text": " so the algorithm is a corruption of the name al-Quraizimi cool there was a guy called Johann Martin"
  },
  {
    "start": 2029.76,
    "end": 2037.36,
    "text": " Zacharias Deza he was German and he once multiplied 220 digit numbers together in six minutes"
  },
  {
    "start": 2037.36,
    "end": 2043.52,
    "text": " okay which was considered extremely good at the time and I think now was that in his head in his"
  },
  {
    "start": 2043.52,
    "end": 2050.48,
    "text": " head yeah it depends on what if it was just a billion time you know or a thousand billion time"
  },
  {
    "start": 2050.48,
    "end": 2055.28,
    "text": " to thousand billion that's not actually that difficult it's true although a thousand billion is still"
  },
  {
    "start": 2055.28,
    "end": 2060.72,
    "text": " a long way off 20 digits you're right but anyway he managed to do it and then he managed to"
  },
  {
    "start": 2060.72,
    "end": 2069.52,
    "text": " multiply two one hundred digit numbers in eight and three quarter hours who was sticking around"
  },
  {
    "start": 2069.52,
    "end": 2074.4,
    "text": " to watch that for sure I think you'd stay for the first hour and a half when you you'd want to come"
  },
  {
    "start": 2074.4,
    "end": 2078.16,
    "text": " back for the ending though you wouldn't want to miss it yeah yeah and you don't know when the ending"
  },
  {
    "start": 2078.16,
    "end": 2084.48,
    "text": " is going to be exactly so it's mostly attention thing yeah wow sorry we think he did this in his head"
  },
  {
    "start": 2084.48,
    "end": 2090.64,
    "text": " or he did this in his head because the famous mathematician Carl Friedrich Gauss said that someone"
  },
  {
    "start": 2090.64,
    "end": 2096.4,
    "text": " skilled in calculation could have done the calculation in half that time with pencil and paper"
  },
  {
    "start": 2096.4,
    "end": 2101.68,
    "text": " okay which I think is a bit harsh really for someone who's multiplying hundred digit numbers"
  },
  {
    "start": 2101.68,
    "end": 2107.52,
    "text": " yeah I think it is yeah I think it's a bit sniffy actually and I'm in the book God Lesha Bach which"
  },
  {
    "start": 2107.52,
    "end": 2112.64,
    "text": " we have downstairs they talk about this guide days and they say that he had an uncanny sense of"
  },
  {
    "start": 2112.64,
    "end": 2121.68,
    "text": " quantity he could just tell without counting how many sheep were in a field wow I mean again it all"
  },
  {
    "start": 2121.68,
    "end": 2125.6,
    "text": " depends how many sheep there are in the field because I like to think that below a certain threshold"
  },
  {
    "start": 2125.6,
    "end": 2128.88,
    "text": " of sheep I could just tell how many sheep there are in a field yeah well this is interesting so"
  },
  {
    "start": 2128.88,
    "end": 2132.8,
    "text": " what is that number like how many would you you could definitely tell if they were four I could"
  },
  {
    "start": 2132.8,
    "end": 2137.28,
    "text": " definitely tell if there were 12 by just looking would you know there were 12 no I wouldn't no"
  },
  {
    "start": 2137.28,
    "end": 2143.52,
    "text": " what's the level um yeah standing in a three by four grid oh yeah I mean I could tell there were"
  },
  {
    "start": 2143.52,
    "end": 2148.56,
    "text": " 12 how often does that help I seldom from my studies because all you've really worked out there is"
  },
  {
    "start": 2148.56,
    "end": 2153.36,
    "text": " that there's a three and a four you calculated the 12 I would instantly say there are 12 there"
  },
  {
    "start": 2153.36,
    "end": 2157.76,
    "text": " sure that's because your multiplication tables are so good thank you you should be a street"
  },
  {
    "start": 2157.76,
    "end": 2168.24,
    "text": " performer really low rent give me any number between one and four this guy could do his sheep thing up"
  },
  {
    "start": 2168.24,
    "end": 2175.44,
    "text": " to 30 up to around 30 this is he would literally just 20 quick look and just see right he must have"
  },
  {
    "start": 2175.44,
    "end": 2179.84,
    "text": " been a real scream at party this must be no we don't want to go out of the field again no come on"
  },
  {
    "start": 2179.84,
    "end": 2183.84,
    "text": " just once more take me out of the field I'll show you or do you think you'd walk into a party and"
  },
  {
    "start": 2183.84,
    "end": 2189.36,
    "text": " immediately go oh there are only 42 people here yeah if you were in a party and you could tell how"
  },
  {
    "start": 2189.36,
    "end": 2194.32,
    "text": " many people were there and you could look at a place of canapes and know exactly how many canapes"
  },
  {
    "start": 2194.32,
    "end": 2198.4,
    "text": " are on the plate yeah you would know whether you had to quickly go for the canapes in my experience"
  },
  {
    "start": 2198.4,
    "end": 2206.32,
    "text": " there are very few people at the party and I never have to go for more canapes but the the Arabic"
  },
  {
    "start": 2206.32,
    "end": 2213.92,
    "text": " zero numeral has come in very handy indeed you know in musco as a street as a busker you have to go"
  },
  {
    "start": 2213.92,
    "end": 2220,
    "text": " through a really rigorous process now to be able to busk and so this is to be able to play on the"
  },
  {
    "start": 2220,
    "end": 2226.24,
    "text": " musco subway musicians have to actually go through this proper selection process where they are"
  },
  {
    "start": 2226.24,
    "end": 2230.64,
    "text": " selected by a jury so they go in and they have to do this full performance to a jury of professional"
  },
  {
    "start": 2230.64,
    "end": 2238.8,
    "text": " musicians and to a bunch of people from the TV talent show Voice of Russia imagine it's like"
  },
  {
    "start": 2238.8,
    "end": 2245.28,
    "text": " so very high bars are clear imagine going in as a busker Simon Cowell is there yeah but also"
  },
  {
    "start": 2245.28,
    "end": 2250.88,
    "text": " imagine that your Tom Jones on the voice in the UK and then as part of your job you have to go"
  },
  {
    "start": 2250.88,
    "end": 2255.6,
    "text": " and watch a load of buses how to imagine that happening but isn't it true on the tube that"
  },
  {
    "start": 2255.6,
    "end": 2259.04,
    "text": " they need to be a certain standard on the London underground they think there are rules I"
  },
  {
    "start": 2259.04,
    "end": 2263.84,
    "text": " can't have people who are completely crap yeah because you need to you need to bid for the slots as well"
  },
  {
    "start": 2263.84,
    "end": 2269.76,
    "text": " and also London has a code of conduct which advises buskers on one of the tips that it gave out was"
  },
  {
    "start": 2269.76,
    "end": 2276,
    "text": " if you only know a few songs move to a new location when you've played them yeah very good advice"
  },
  {
    "start": 2276,
    "end": 2281.28,
    "text": " yeah in Russia you have to perform two hours of original material two hours yeah before you can"
  },
  {
    "start": 2281.28,
    "end": 2286,
    "text": " busk they're actually original material because people tend to want the hits don't they"
  },
  {
    "start": 2286,
    "end": 2293.04,
    "text": " you know what kind of buskers new stuff i don't want to help home a cart these new stuff"
  },
  {
    "start": 2293.04,
    "end": 2304.64,
    "text": " okay that's it that is all of our facts thank you so much for listening if you'd like to get in"
  },
  {
    "start": 2304.64,
    "end": 2308.4,
    "text": " contact with any of us about the things that we have said over the course of this podcast"
  },
  {
    "start": 2308.4,
    "end": 2318.72,
    "text": " we can be found on our twitter accounts i'm on that shriverland james at james harkin what happened"
  },
  {
    "start": 2318.72,
    "end": 2328.24,
    "text": " that you didn't you know wow okay new twitter handle uh andy at x shape finally got in there"
  },
  {
    "start": 2328.24,
    "end": 2330.8,
    "text": " this plan i've been following for years gave it up"
  },
  {
    "start": 2334.24,
    "end": 2339.6,
    "text": " actual to a handle and at jazinski you can email pukas.ky.com"
  },
  {
    "start": 2339.6,
    "end": 2344.48,
    "text": " yeah or you can go to our group twitter account which has changed too it's now at no such thing"
  },
  {
    "start": 2344.48,
    "end": 2349.76,
    "text": " or you can go to our website no such thing as a fish.com on it you will find all of our previous"
  },
  {
    "start": 2349.76,
    "end": 2356.08,
    "text": " episodes you'll find links to our tour dates we've added a bunch of new tour dates to 2018 so check"
  },
  {
    "start": 2356.08,
    "end": 2361.92,
    "text": " that out you can also get a link to our book which is coming out November 2nd the book of the year"
  },
  {
    "start": 2361.92,
    "end": 2368.08,
    "text": " and you can also join us if you want to chat about this episode on facebook live on mondays at 5 pm"
  },
  {
    "start": 2368.08,
    "end": 2381.28,
    "text": " london time we'll see you again next week with another episode goodbye"
  }
]