[
  {
    "start": 0,
    "end": 9,
    "text": " [Instrumental Music]"
  },
  {
    "start": 9,
    "end": 18,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming"
  },
  {
    "start": 18,
    "end": 22.56,
    "text": " to you from the QI offices in Covered Garden. My name is Dan Triber. I am sitting here"
  },
  {
    "start": 22.56,
    "end": 27.54,
    "text": " with Andrew Hunter Murray, Anna Chizinski, and James Harkin. And once again, we have gathered"
  },
  {
    "start": 27.54,
    "end": 32.2,
    "text": " around the microphones with our four favorite facts from the last seven days. And in no particular"
  },
  {
    "start": 32.2,
    "end": 40.32,
    "text": " order, here we go. Starting with my fact, my fact this week is that on July 13, 1930, Sir"
  },
  {
    "start": 40.32,
    "end": 46.16,
    "text": " Arthur Conan Doyle headlined a show at the Royal Albert Hall, despite having died six days"
  },
  {
    "start": 46.16,
    "end": 53.82,
    "text": " before. You couldn't be booed off stage, could you? You mean died in a physical sense,"
  },
  {
    "start": 53.82,
    "end": 58.46,
    "text": " what died in how to really bad gig sense? Yeah, so basically what happened is that six"
  },
  {
    "start": 58.46,
    "end": 64.86,
    "text": " days previous, Sir Arthur Conan Doyle had actually died. And his family were very spiritual,"
  },
  {
    "start": 64.86,
    "end": 68.22,
    "text": " and they knew that they were going to be reunited with him in some way. And they thought why"
  },
  {
    "start": 68.22,
    "end": 72.98,
    "text": " don't we put on effectively a family reunion gig at the Royal Albert Hall. And they did"
  },
  {
    "start": 72.98,
    "end": 77.86,
    "text": " it as a partial memorial as well. So it was build as a memorial. However, the star bill"
  },
  {
    "start": 77.86,
    "end": 81.42,
    "text": " at the top was that there was going to be a clairvoyant coming along. There was going"
  },
  {
    "start": 81.42,
    "end": 86.42,
    "text": " to be an empty chair on the stage at the Royal Albert Hall. And his spirit would be summoned"
  },
  {
    "start": 86.42,
    "end": 91.12,
    "text": " to give a message to say, it's all good. I'm on the other side. And it was, right? Okay,"
  },
  {
    "start": 91.12,
    "end": 96.26,
    "text": " it rocks up. It showed up six and 6,000 people came to see it as well. Yeah. 6,000 people"
  },
  {
    "start": 96.26,
    "end": 99.78,
    "text": " crowded the Albert Hall. Some numbers put it up at 10,000, but apparently it doesn't"
  },
  {
    "start": 99.78,
    "end": 104.38,
    "text": " seat that many or stand that many. If you fit ghosts in, it's going to theoretically"
  },
  {
    "start": 104.38,
    "end": 109.14,
    "text": " infinite capacity. No, I don't want to be kept in skeptical, Anna, but what do you mean"
  },
  {
    "start": 109.14,
    "end": 115.02,
    "text": " he turned up? Oh, well, we have recorded evidence that he turned up. What I read about it is that"
  },
  {
    "start": 115.02,
    "end": 120.34,
    "text": " the medium Estelle Roberts claimed that she'd seen Doyle sitting in his chair. And she conveyed"
  },
  {
    "start": 120.34,
    "end": 124.78,
    "text": " a message from him, but apparently only his wife heard it. And everyone else was overpowered"
  },
  {
    "start": 124.78,
    "end": 130.22,
    "text": " from a massive blast on the organ that was playing. It was an oddly typed blast of organ"
  },
  {
    "start": 130.22,
    "end": 134.18,
    "text": " to mean that no one else could hear what was being said. Was anyone playing the organ or"
  },
  {
    "start": 134.18,
    "end": 139.1,
    "text": " was it an organ played by a ghost? There was an organist build on the actual"
  },
  {
    "start": 139.1,
    "end": 143.94,
    "text": " play bill. So it wasn't a ghost blast. No, it was just the organist being an idiot. No,"
  },
  {
    "start": 143.94,
    "end": 147.78,
    "text": " I think the idea is that they wanted to keep the message in the end a bit private. And so"
  },
  {
    "start": 147.78,
    "end": 151.9,
    "text": " they did that. It's really odd. The total moment that everyone waited like two hours or"
  },
  {
    "start": 151.9,
    "end": 154.62,
    "text": " more. Yes, absolutely bizarre that they'd try and cover up to hear words of Arthur Conan"
  },
  {
    "start": 154.62,
    "end": 160.26,
    "text": " Doyle speaking from Beyond the Grave. Just quickly, the medium Estelle Roberts, she had"
  },
  {
    "start": 160.26,
    "end": 165.58,
    "text": " a spirit that she used to talk to called Red Cloud, who is a native American. He"
  },
  {
    "start": 165.58,
    "end": 171.02,
    "text": " was wrongly predicted that World War II wouldn't happen and that it would all be fine. He said"
  },
  {
    "start": 171.02,
    "end": 176.54,
    "text": " that and then obviously was wrong. But they did manage to catch him on photo once or twice,"
  },
  {
    "start": 176.54,
    "end": 184.54,
    "text": " but it turned out always to look exactly like her wearing a hat. We had to predict that"
  },
  {
    "start": 184.54,
    "end": 191.58,
    "text": " World War II won't happen. I think a lot of people predicted it might happen. And Red"
  },
  {
    "start": 191.58,
    "end": 196.62,
    "text": " Cloud was like, no, it'll be fine. Conan Doyle's spirit guide said the opposite so that"
  },
  {
    "start": 196.62,
    "end": 200.66,
    "text": " Conan Doyle and his wife, Jean, they had their home in Sussex, they had a spirit guide called"
  },
  {
    "start": 200.66,
    "end": 208.78,
    "text": " Phineas, who I'm coizing here regularly predicted global catastrophe. And he also advised them"
  },
  {
    "start": 208.78,
    "end": 214.26,
    "text": " on when they should move house and things like this. Supposedly on one occasion, Jean asked"
  },
  {
    "start": 214.26,
    "end": 218.54,
    "text": " the local station master to reschedule a train that Arthur was going to take because her"
  },
  {
    "start": 218.54,
    "end": 222.54,
    "text": " spirit guide had said it'll be better if the trains moved actually. I think it might have"
  },
  {
    "start": 222.54,
    "end": 227.98,
    "text": " fitted with the diary. I don't know. Because he was a popular man, you never know. Yeah, maybe."
  },
  {
    "start": 227.98,
    "end": 234.3,
    "text": " You know, when he was a doctor before he became a writer and he had almost zero patients. His"
  },
  {
    "start": 234.3,
    "end": 238.94,
    "text": " first one when he set up in Port Smith was a man who walked in and so Conan Doyle said, oh come in,"
  },
  {
    "start": 238.94,
    "end": 243.98,
    "text": " come in, really excitedly. Showed him straight into his consultation room, sat him down and said,"
  },
  {
    "start": 243.98,
    "end": 248.14,
    "text": " I can tell already by the way you're coughing that you've got some bronchial problems and the"
  },
  {
    "start": 248.14,
    "end": 251.82,
    "text": " man said, no, sorry, I'm just coughing because I'm a bit nervous. I'm here to collect the gas"
  },
  {
    "start": 251.82,
    "end": 261.34,
    "text": " bill that the previous tenant didn't pay off. Thus the home's method was born. So Conan Doyle very"
  },
  {
    "start": 261.34,
    "end": 267.34,
    "text": " famously believed in fairies and he believed in contacting the dead and all of his family were very"
  },
  {
    "start": 267.34,
    "end": 271.26,
    "text": " much apart of the same belief system. There was a time magazine article that was published on the"
  },
  {
    "start": 271.26,
    "end": 275.74,
    "text": " 21st of July. It was basically reviewing the gig, but it was also giving the background and the"
  },
  {
    "start": 275.74,
    "end": 279.74,
    "text": " lead up to it. So they said that when Conan Doyle died, this is the words in the articles,"
  },
  {
    "start": 279.74,
    "end": 284.7,
    "text": " Serotho's family cheerfully buried him because they were like, well, we'll see him in a few days,"
  },
  {
    "start": 284.7,
    "end": 289.34,
    "text": " anyway. So that'll be fine. And it was really interesting in the period between the gig happening,"
  },
  {
    "start": 289.34,
    "end": 293.58,
    "text": " they got lots of messages from people saying that Serotho Conan Doyle had got in contact and left"
  },
  {
    "start": 293.58,
    "end": 298.7,
    "text": " their messages. And the sun said, we believe the people that they're not lying that spirits got in"
  },
  {
    "start": 298.7,
    "end": 304.14,
    "text": " contact, but their spirits themselves are pranksters on the other side. And people like, what do you"
  },
  {
    "start": 304.14,
    "end": 309.5,
    "text": " mean? They're prankster spirits who are pretending to be Conan Doyle and it's not our dad. It's just"
  },
  {
    "start": 309.5,
    "end": 315.5,
    "text": " someone else. I think this is quite a pervasive thought about for people who believe in sayances"
  },
  {
    "start": 315.5,
    "end": 319.34,
    "text": " and about spirits. There are a lot of pranksters. There's a really excellent book by Hillary Mantell,"
  },
  {
    "start": 319.34,
    "end": 324.62,
    "text": " one of her earlier books called Beyond Black, where the idea is that sayances are all haunted by"
  },
  {
    "start": 324.62,
    "end": 328.38,
    "text": " these bastard pranksters who are always just throwing shit at you and pretending to be your"
  },
  {
    "start": 328.38,
    "end": 332.7,
    "text": " dead mom and then biting you in the face and stuff. But you would only really need one ghost to"
  },
  {
    "start": 332.7,
    "end": 337.26,
    "text": " exist and he could do devices. If it was like a John Colchard ghost or something, who could do"
  },
  {
    "start": 337.26,
    "end": 342.86,
    "text": " the voices of all the dead people who are ever there if there's just one prankster. So the thing"
  },
  {
    "start": 342.86,
    "end": 346.7,
    "text": " about the medium is getting it wrong. This was a huge part of the relationship between Doyle and"
  },
  {
    "start": 346.7,
    "end": 351.58,
    "text": " Houdini. Harry Houdini, yes, the escapologist. They were friends and Doyle believed and Houdini didn't"
  },
  {
    "start": 351.58,
    "end": 357.82,
    "text": " and Houdini spent a lot of his time cheerfully unmasking fraudulent mediums and then Doyle talked"
  },
  {
    "start": 357.82,
    "end": 363.18,
    "text": " Houdini into going to a sayance because Doyle's wife was a medium and she said Houdini, I've got great"
  },
  {
    "start": 363.18,
    "end": 367.66,
    "text": " news. I'm in contact with your mother who's died and they talked him into it and then he went along"
  },
  {
    "start": 367.66,
    "end": 373.66,
    "text": " and then Houdini's mum wrote a 15 page message to Houdini. Unfortunately, it was in perfect English,"
  },
  {
    "start": 373.66,
    "end": 379.66,
    "text": " whereas Houdini's mum spoke almost no English. And it started with the sign of the cross and Houdini's"
  },
  {
    "start": 379.66,
    "end": 384.3,
    "text": " mother was married to a rabbi and it was just, yeah, it wasn't very well done. It wasn't very well done."
  },
  {
    "start": 384.3,
    "end": 387.9,
    "text": " And that did break up their friendship really, didn't it? Which is a shame because they had one of these very"
  },
  {
    "start": 387.9,
    "end": 392.14,
    "text": " good sparring relationships where Houdini was constantly trying to convince Conan Doyle that he"
  },
  {
    "start": 392.14,
    "end": 396.46,
    "text": " wasn't magic and Conan Doyle was constantly trying to tell Houdini that Houdini was magic and then"
  },
  {
    "start": 396.46,
    "end": 400.22,
    "text": " they sort of really fell out over this. Well, so you just probably didn't believe him that these"
  },
  {
    "start": 400.22,
    "end": 405.34,
    "text": " were tricks. Yeah, he kept saying, Harry, honestly, you've got amazing powers, embrace it and Houdini's"
  },
  {
    "start": 405.34,
    "end": 411.1,
    "text": " going, no, this is how I do it. But yeah, he called Conan Doyle's beliefs hogwash and apple sauce,"
  },
  {
    "start": 411.1,
    "end": 418.94,
    "text": " which I enjoy is insults. Before he was an escapologist, he was the wild man and he would live in a cage"
  },
  {
    "start": 418.94,
    "end": 424.54,
    "text": " and eat pieces of meat. What's he? Yeah, he was he and his wife absolutely broke and they had to do"
  },
  {
    "start": 424.54,
    "end": 428.54,
    "text": " anything they could to get work. So that was one of the acts that he had. Oh my god. Would he then"
  },
  {
    "start": 428.54,
    "end": 435.66,
    "text": " break out of the cage using? No, no, no, no. Oh my god. So have you heard of Marjorie Crandon? No."
  },
  {
    "start": 435.66,
    "end": 440.86,
    "text": " She's one of the best ever fraudulent mediums and Houdini had this huge vendetta against her."
  },
  {
    "start": 440.86,
    "end": 446.3,
    "text": " She performed very scantily clad and on one occasion, supposedly, she emitted ectoplasm from"
  },
  {
    "start": 446.3,
    "end": 453.26,
    "text": " her vagina. As you do. That's kind of what happened. Yeah. Well, were she embarrassed by that?"
  },
  {
    "start": 453.26,
    "end": 456.3,
    "text": " I don't think so. Because usually it comes from your ear or your nostril, right?"
  },
  {
    "start": 456.3,
    "end": 462.94,
    "text": " Well, it basically comes from anywhere you hide it. Yes. So you get a load of ectoplasm and it's"
  },
  {
    "start": 462.94,
    "end": 468.7,
    "text": " made out of egg whites and wood chip or whatever and you hide it in your various ore facies around"
  },
  {
    "start": 468.7,
    "end": 474.22,
    "text": " your body and then it comes out of the wood chip. I think it's made of woodchip is in that. I sawdust."
  },
  {
    "start": 474.22,
    "end": 479.26,
    "text": " Sawdust. Really? Marjorie supposedly had some made of butchers awful, which she was pulling out of it."
  },
  {
    "start": 479.26,
    "end": 484.62,
    "text": " I mean, I imagine that butchers awful is like intestines. Yeah, yeah. Like you would pull flags"
  },
  {
    "start": 484.62,
    "end": 490.62,
    "text": " out of a top hat or something. Yes, if she did that. If she did that. Clags with lambs intestines"
  },
  {
    "start": 490.62,
    "end": 496.54,
    "text": " and the top hat with a vagina. That's exactly, I'm never booking that lady for my children's party again."
  },
  {
    "start": 496.54,
    "end": 503.42,
    "text": " So yeah, so Houdini cancelled his own shows to travel across the country to attend her"
  },
  {
    "start": 503.42,
    "end": 508.3,
    "text": " sayances and try to debunk her. I found a really cool sayance thing. The connection between"
  },
  {
    "start": 508.3,
    "end": 513.82,
    "text": " alcoholics anonymous and sayances. So Bill Wilson, who's the founder of alcoholics anonymous,"
  },
  {
    "start": 513.82,
    "end": 518.62,
    "text": " he was massively into sayances. He used to go to them all the time and he had in his own house,"
  },
  {
    "start": 518.62,
    "end": 522.94,
    "text": " he had a spook room and the spook room is where he would go into and that's where he'd chat to"
  },
  {
    "start": 522.94,
    "end": 530.14,
    "text": " spirits. And actually, he claimed that the famous 12 steps that alcoholics anonymous has, he actually,"
  },
  {
    "start": 530.14,
    "end": 535.98,
    "text": " he wrote this in his autobiography as well, that he led, he got led to creating that as an idea"
  },
  {
    "start": 535.98,
    "end": 542.46,
    "text": " because he was talking to a 15th century monk called Boniface. No, yeah, same place, same place."
  },
  {
    "start": 542.46,
    "end": 550.14,
    "text": " And that's why step number seven of the 12 is, yeah, so he, and as far as the idea,"
  },
  {
    "start": 550.14,
    "end": 554.38,
    "text": " we were sitting around in a room, around a table and and sharing things and that led to a very"
  },
  {
    "start": 554.38,
    "end": 559.58,
    "text": " similar situation for alcoholics anonymous. Really? I didn't know that. Do you know who named"
  },
  {
    "start": 559.58,
    "end": 567.18,
    "text": " Ouija Boards? Parker Brothers? No, Ouija Boards, named Ouija Boards. So Ouija Boards, they became,"
  },
  {
    "start": 567.18,
    "end": 571.02,
    "text": " they became quite popular sayances became very popular in the 19th century and people started"
  },
  {
    "start": 571.02,
    "end": 576.62,
    "text": " using something like Ouija Board at about the 1880s, but it didn't have a name and of about four"
  },
  {
    "start": 576.62,
    "end": 581.9,
    "text": " investors got together in 1890 and decided, you know, they had to find out a name for the Ouija Board."
  },
  {
    "start": 581.9,
    "end": 585.82,
    "text": " So they called in their, one of their spiritualist sisters and they gathered around it and they"
  },
  {
    "start": 585.82,
    "end": 591.74,
    "text": " asked the Ouija Board, what do you want to be called? And it spelled out Ouija. So the fact that it's"
  },
  {
    "start": 591.74,
    "end": 597.66,
    "text": " also the words for yes in French German. No, that really is irrelevant, I think. I think that's a myth."
  },
  {
    "start": 597.66,
    "end": 602.86,
    "text": " No, you're right, Anna, your theory is much better. So the truth was that the woman,"
  },
  {
    "start": 602.86,
    "end": 607.34,
    "text": " the spiritualist who said that the board was spoken to her was wearing a locket at the time, a picture of"
  },
  {
    "start": 607.34,
    "end": 613.9,
    "text": " a woman who was called Ouija. So she got the idea from that. I've never done a Ouija Board. I've never"
  },
  {
    "start": 613.9,
    "end": 620.38,
    "text": " done any of this stuff. It's too scary. That's not quite the reason I haven't done it. They used to use"
  },
  {
    "start": 620.38,
    "end": 626.22,
    "text": " Ouija Boards for contacting a life people mostly, didn't they? Very well, well, one, I think, they were"
  },
  {
    "start": 626.22,
    "end": 633.5,
    "text": " used to contact soldiers on the front. So families would say, how's it going over there? And then the"
  },
  {
    "start": 633.5,
    "end": 638.38,
    "text": " soldier would supposedly talk to them? Well, they not rumbled when their sons came home from war and"
  },
  {
    "start": 638.38,
    "end": 644.22,
    "text": " their mum was like, how dare you speak to me like you did last year. Mum, I believe you lost it."
  },
  {
    "start": 644.22,
    "end": 648.86,
    "text": " I believe you flung all that ectoplasm across the room. Didn't even know you had a vagina."
  },
  {
    "start": 654.3,
    "end": 660.7,
    "text": " Okay, it is time for fact number two and that is Chuzinski. My fact is that Dutch trains are fitted"
  },
  {
    "start": 660.7,
    "end": 667.9,
    "text": " with lasers to fire at leaves on the line. That is amazing. Is it how I imagine? So it's like,"
  },
  {
    "start": 667.9,
    "end": 672.7,
    "text": " I'm imagining actually a steam train at the moment, but it's got a massive laser on the front"
  },
  {
    "start": 672.7,
    "end": 678.22,
    "text": " and it's firing like green lasers at and then kind of vaporizing them. Yeah, it's just like that."
  },
  {
    "start": 678.22,
    "end": 686.3,
    "text": " It also makes the noise, it's got a giant pair of eyes shooting lasers a hundred metres ahead. No,"
  },
  {
    "start": 686.3,
    "end": 691.34,
    "text": " it hasn't. Sorry guys, this is, they're a little bit smaller than that. It's definitely the same principle,"
  },
  {
    "start": 691.34,
    "end": 696.86,
    "text": " but they're tiny little lasers that are attached to the wheels and they just shoot and vaporize leaves"
  },
  {
    "start": 696.86,
    "end": 701.9,
    "text": " on the track just in front of the wheels. So they're quite small, but this is still in trial stage,"
  },
  {
    "start": 701.9,
    "end": 708.86,
    "text": " I think, and it started in 2014 and it's because leaves on the line is a massive problem and it's"
  },
  {
    "start": 708.86,
    "end": 713.18,
    "text": " just a more efficient way of cleaning them up. So other ways of getting leaves off the line like"
  },
  {
    "start": 713.18,
    "end": 718.14,
    "text": " jets of water or jets of sand cause a bit of damage to the line and because lasers have a really"
  },
  {
    "start": 718.14,
    "end": 723.18,
    "text": " tiny wavelength, they get absorbed by the leaves, but the rails are completely unaffected by them,"
  },
  {
    "start": 723.18,
    "end": 727.18,
    "text": " so you can fire a laser at a rail forever and never and nothing will happen. I think the first time"
  },
  {
    "start": 727.18,
    "end": 734.94,
    "text": " they started investigating this method was in 1999. Yes. And the original laser burned at 5,000 degrees"
  },
  {
    "start": 734.94,
    "end": 741.26,
    "text": " Celsius and fired 25,000 times a second, but the vibrations of the train meant that it wasn't accurate"
  },
  {
    "start": 741.26,
    "end": 750.54,
    "text": " enough. So that was one of the bombs at first. And after thousands of deaths, they decided to rethink,"
  },
  {
    "start": 750.54,
    "end": 761.02,
    "text": " \"No leaves killed.\" Trees prospered as humanity perished. No, this is, so the guy who came up with"
  },
  {
    "start": 761.02,
    "end": 765.42,
    "text": " this idea was a man called Malcolm Higgins who was a raw Navy Lieutenant Commander and he had"
  },
  {
    "start": 765.42,
    "end": 768.78,
    "text": " no experience in lasers and no experience in trains. No, because he was in the Navy."
  },
  {
    "start": 768.78,
    "end": 775.5,
    "text": " Don't, don't, he's in that much on ships. And he was just the radio one day, I think, and thought,"
  },
  {
    "start": 775.5,
    "end": 779.98,
    "text": " \"Leaves on the line, I bet I know what could fix that, a laser.\" And he looked into it and set up this"
  },
  {
    "start": 779.98,
    "end": 785.58,
    "text": " company called Laser Thor. And it turns out it is better than the other methods in a lot of ways,"
  },
  {
    "start": 785.58,
    "end": 789.74,
    "text": " but you're right because of the slight wobble of trains. The laser is sometimes misfired,"
  },
  {
    "start": 789.74,
    "end": 793.98,
    "text": " whereas if you fire a jet of water, it just gets anything that's in its way. But it's been adjusted"
  },
  {
    "start": 793.98,
    "end": 799.02,
    "text": " for now in the Dutch version. And so it seems like it's working like a dream. We haven't said why"
  },
  {
    "start": 799.02,
    "end": 806.62,
    "text": " leaves on the line are a bad thing. Yeah, they are. They are. No, why? Oh, why? So they turn into a"
  },
  {
    "start": 806.62,
    "end": 811.98,
    "text": " black mulch, don't they? Yeah. Sorry, Andy, Andy wanted to say why I thought you were asking me,"
  },
  {
    "start": 811.98,
    "end": 817.5,
    "text": " but you just wanted to show up that you knew. Sorry, forgive me for bringing you back to the same."
  },
  {
    "start": 817.5,
    "end": 825.26,
    "text": " Go on. No, no, no, if I can showboat for a second, I have to read out a fact."
  },
  {
    "start": 825.26,
    "end": 830.14,
    "text": " Yep, no, take, take the stage. So what happens is when the, so it's when you're going to leave on the"
  },
  {
    "start": 830.14,
    "end": 834.38,
    "text": " line, it's the previous train goes over it and crushes it. The leaves release the thing called pectin,"
  },
  {
    "start": 835.18,
    "end": 842.46,
    "text": " which is the stuff that the food industry uses as a gel to make jams and jellies. So that's what"
  },
  {
    "start": 842.46,
    "end": 846.3,
    "text": " happens. So the train, so it means it slows down the deceleration of the train. So the train basically"
  },
  {
    "start": 846.3,
    "end": 850.54,
    "text": " the train can't break very effectively. And that's dangerous. So they have to go much more slowly."
  },
  {
    "start": 850.54,
    "end": 854.78,
    "text": " Does that mean that this vaporising by lasers of the leaves is going to reduce the quantities"
  },
  {
    "start": 854.78,
    "end": 860.86,
    "text": " of jam available to us? I think that jam companies don't principally sort the jam from railway"
  },
  {
    "start": 860.86,
    "end": 867.34,
    "text": " lines. The jam harvests every year is a little chertian running along railway lines scooping up"
  },
  {
    "start": 867.34,
    "end": 876.06,
    "text": " this supermarket to show you got the strawberry raspberry trade. So they are a huge problem and I"
  },
  {
    "start": 876.06,
    "end": 881.5,
    "text": " do feel bad for things like network rail because we take the piss. But I think 4.5 million hours"
  },
  {
    "start": 881.5,
    "end": 887.1,
    "text": " of passenger delays roughly a year, a cause by leaves on the rails. The cost of repairing tracks"
  },
  {
    "start": 887.1,
    "end": 891.74,
    "text": " because of leaf issues or repairing trains is 10 million a year and then another 5 million for"
  },
  {
    "start": 891.74,
    "end": 895.58,
    "text": " the vegetation management. And the only reason they were there in the first place is because people"
  },
  {
    "start": 895.58,
    "end": 900.14,
    "text": " who were building railways wanted to protect people who lived nearby from the sounds. So they planted"
  },
  {
    "start": 900.14,
    "end": 905.98,
    "text": " lots and lots of trees next to them and turns out that was a real boi. You know these aren't the only"
  },
  {
    "start": 905.98,
    "end": 911.02,
    "text": " lasers that are used on trains. There's another train that shoots out lasers that we have in the UK."
  },
  {
    "start": 911.02,
    "end": 918.62,
    "text": " It's called the flying banana. This is an Arthur Conan drill hallucination. This is real. It goes all"
  },
  {
    "start": 918.62,
    "end": 923.34,
    "text": " the way up and down the UK rail networks and what it's doing is checking the quality. So using lasers"
  },
  {
    "start": 923.34,
    "end": 928.86,
    "text": " and cameras of the tracks. They're making sure that the tracks are just still as strong, still as good."
  },
  {
    "start": 928.86,
    "end": 935.02,
    "text": " Why did they call it the flying banana? Because it's yellow. Oh, okay. So it looks a bit like a banana."
  },
  {
    "start": 935.02,
    "end": 939.5,
    "text": " And they mean flying and going quickly rather than actually flying."
  },
  {
    "start": 939.5,
    "end": 945.18,
    "text": " Yeah. So like a flying banana to me. Do we know if it's curved? We don't know. We don't know."
  },
  {
    "start": 945.18,
    "end": 949.74,
    "text": " No, it won't be because how would it go in the tracks? Like the one thing about trains is they have"
  },
  {
    "start": 949.74,
    "end": 955.26,
    "text": " to be straight. You can put a banana on wheels. It's only the wheels that need to be straight, James."
  },
  {
    "start": 955.26,
    "end": 961.1,
    "text": " That's true. If you put a big enough axle and gauge on a standard banana, you could have a train"
  },
  {
    "start": 961.1,
    "end": 966.3,
    "text": " that was just a banana on wheels. Yeah, I agree with that. But on the other hand, if you're"
  },
  {
    "start": 966.3,
    "end": 970.46,
    "text": " checking the rail, you really want it to be pretty much the size and shape of a train."
  },
  {
    "start": 970.46,
    "end": 974.86,
    "text": " Too small as well, bananas. You don't get bananas the size of trains."
  },
  {
    "start": 974.86,
    "end": 978.14,
    "text": " Well, I'm going to take the example from the Navy Man, and I'm going to set up a company."
  },
  {
    "start": 978.14,
    "end": 983.02,
    "text": " I should say the real name of that train is the new measurement train."
  },
  {
    "start": 983.02,
    "end": 986.7,
    "text": " I could see what they had to come up with a nickname for it."
  },
  {
    "start": 986.7,
    "end": 992.46,
    "text": " But yeah, so it checks strength in the joins and overhead cables. And so it just makes sure it's"
  },
  {
    "start": 992.46,
    "end": 997.02,
    "text": " the maintenance train, basically. Do you know what the fastest train ever in North America was?"
  },
  {
    "start": 997.02,
    "end": 1004.3,
    "text": " Oh, no. Okay, it was called the M497 Black Beetle, and it was basically a normal train that they put"
  },
  {
    "start": 1004.3,
    "end": 1011.66,
    "text": " two jet engines on. I fired it down the tracks. Cheezing? Yeah, well, it is. But for a while, it was"
  },
  {
    "start": 1011.66,
    "end": 1015.66,
    "text": " thought that this might be the future, and they did it in Russia, and they did it in America."
  },
  {
    "start": 1016.38,
    "end": 1024.3,
    "text": " But the problem was, basically, if they crashed, everyone died. So it was incredibly dangerous,"
  },
  {
    "start": 1024.3,
    "end": 1028.3,
    "text": " but they did go really fast, and they do technically work. Isn't that how all trains work,"
  },
  {
    "start": 1028.3,
    "end": 1035.34,
    "text": " that if they crash, everyone dies? No, they work. Do you think everyone's died in every single train crash?"
  },
  {
    "start": 1035.34,
    "end": 1039.42,
    "text": " I always make sure to get off before the last stop, because I assume it just goes into a wall."
  },
  {
    "start": 1039.42,
    "end": 1045.98,
    "text": " What we've talked about the phrase, haven't we? Getting off a gate set is slang for"
  },
  {
    "start": 1046.38,
    "end": 1052.46,
    "text": " the withdrawal method in sex, because gate set is the second last stop on the line before Newcastle."
  },
  {
    "start": 1052.46,
    "end": 1058.46,
    "text": " I thought it was for premature ejaculation. I think that's being thrown off the train at gate set,"
  },
  {
    "start": 1058.46,
    "end": 1071.42,
    "text": " whether you want to do it or not. I should just finish off this. Yeah, basically, the reason is,"
  },
  {
    "start": 1071.42,
    "end": 1076.94,
    "text": " because you've got two massive engines on, and it's going so fast that it's used a lot of fuel,"
  },
  {
    "start": 1076.94,
    "end": 1083.34,
    "text": " and any kind of accident is going to be pretty fatal. Should we do some stuff quickly on lasers?"
  },
  {
    "start": 1083.34,
    "end": 1089.26,
    "text": " Yeah. Do you know what the world's largest laser is? No, the world's biggest laser. It was made"
  },
  {
    "start": 1089.26,
    "end": 1096.46,
    "text": " in Osaka, University, and Japan, and it has the power of 2,000 trillion watts. That's two"
  },
  {
    "start": 1096.46,
    "end": 1102.38,
    "text": " petawatts, and it's very short amount of time that it does it, and that's a billion times more powerful"
  },
  {
    "start": 1102.38,
    "end": 1109.82,
    "text": " than floodlights in a football stadium. It's about the same as all the power that the sun gives to"
  },
  {
    "start": 1109.82,
    "end": 1116.78,
    "text": " London every year. What they do with that is they fire it for a very small amount of time on some"
  },
  {
    "start": 1116.78,
    "end": 1122.06,
    "text": " matter, and it turns it into plasma. Plasma is what we think it's a state of matter, and it's what we"
  },
  {
    "start": 1122.06,
    "end": 1127.42,
    "text": " think, 99% of everything in the universe is made out of, but we can't really make it on Earth,"
  },
  {
    "start": 1127.42,
    "end": 1131.18,
    "text": " because it's quite hard to make unless you use this massive laser. So we're just trying to turn the"
  },
  {
    "start": 1131.18,
    "end": 1137.42,
    "text": " remaining one percent into plasma as well. The poor desperate one percent. Still clicking on."
  },
  {
    "start": 1137.42,
    "end": 1144.22,
    "text": " That's very cool. Can I tell you about my favorite laser out there? It doesn't exist yet. It's been"
  },
  {
    "start": 1144.22,
    "end": 1149.66,
    "text": " proposed, but I would love it if this was made. So there's a lot of debate about the fact that we're"
  },
  {
    "start": 1149.66,
    "end": 1154.62,
    "text": " transmitting stuff into space, and people like Stephen Hawking has said, \"Let's stop trying to tell"
  },
  {
    "start": 1154.62,
    "end": 1159.18,
    "text": " any potential life out there that we're here because they might use us as a resource.\" It's oddly,"
  },
  {
    "start": 1159.18,
    "end": 1164.3,
    "text": " it appears in the news a lot, but it's just been seeing Independence Day 2. It does make sense,"
  },
  {
    "start": 1164.3,
    "end": 1169.66,
    "text": " because of all the life forms in the universe, let's assume there are others. It's pretty unlikely"
  },
  {
    "start": 1169.66,
    "end": 1174.7,
    "text": " we're going to be the smartest, and you know what happens when smarter so-called communities"
  },
  {
    "start": 1174.7,
    "end": 1179.18,
    "text": " reach less smart communities. Yeah, the less smart ones get pushed around. Exactly. I personally experienced"
  },
  {
    "start": 1179.18,
    "end": 1185.74,
    "text": " it every week of this podcast. So two astronomers at Columbia University have taken this seriously,"
  },
  {
    "start": 1185.74,
    "end": 1190.46,
    "text": " and they've developed the idea of two lasers that we would put out into space, and what we would do"
  },
  {
    "start": 1190.46,
    "end": 1196.22,
    "text": " is we would blast a continuous 30 megawatt laser for about 10 hours once a year, and what that would"
  },
  {
    "start": 1196.22,
    "end": 1201.74,
    "text": " do is it would cloak us into invisibility from any outside planets that we're looking for light,"
  },
  {
    "start": 1201.74,
    "end": 1205.42,
    "text": " the knitting, and whatever it is that you look for you. It's like an invisibility shield,"
  },
  {
    "start": 1205.42,
    "end": 1210.62,
    "text": " and it wouldn't use that much energy. It would only use about 70 American homes worth of energy"
  },
  {
    "start": 1210.62,
    "end": 1215.98,
    "text": " for that one 10 hour blast per year. So just 70 families in America just have to do without television."
  },
  {
    "start": 1215.98,
    "end": 1221.98,
    "text": " No, that surely that wouldn't work. What would these aliens think? They've managed to see all the way"
  },
  {
    "start": 1221.98,
    "end": 1225.98,
    "text": " over to where we are, but there doesn't seem to be a planet there, despite the fact that all the"
  },
  {
    "start": 1225.98,
    "end": 1229.18,
    "text": " gravity of all the other planets seems to say that there is a planet there. Suddenly,"
  },
  {
    "start": 1229.18,
    "end": 1234.94,
    "text": " there are episode of friends just cut out. I don't know. Suppose there's nobody there."
  },
  {
    "start": 1234.94,
    "end": 1241.1,
    "text": " Yeah, I didn't see this. I think if they're smart enough to get to kind of look over here,"
  },
  {
    "start": 1241.1,
    "end": 1244.94,
    "text": " then they're smart enough to realize that that was a trick. That's true, unless they haven't spotted"
  },
  {
    "start": 1244.94,
    "end": 1248.78,
    "text": " us yet. You're going to say two big lasers, one saying piss, and the other saying, oh,"
  },
  {
    "start": 1255.42,
    "end": 1261.58,
    "text": " okay, it is time for fact number three, and that is Andrew Hunter Murray. My fact is that to avoid"
  },
  {
    "start": 1261.58,
    "end": 1269.34,
    "text": " catching malaria, you should carry a chicken with you at all times live chicken. It can't be a KFC"
  },
  {
    "start": 1269.34,
    "end": 1276.22,
    "text": " bucket. Are you sure? Is it? Does because it's something to do molecules that it gives off or something?"
  },
  {
    "start": 1276.22,
    "end": 1280.54,
    "text": " Yeah, so there have been some scientists from Ethiopia and Sweden who've been doing trials on this,"
  },
  {
    "start": 1280.54,
    "end": 1285.66,
    "text": " and they're preparing more trials at the moment. They did experiments where they suspended a live"
  },
  {
    "start": 1285.66,
    "end": 1292.7,
    "text": " chicken in a cage near people sleeping in under a bed net. Do they warn the people sleeping,"
  },
  {
    "start": 1292.7,
    "end": 1299.18,
    "text": " or do they wake up in the morning and freak out? They warn them. So it's a particular kind of"
  },
  {
    "start": 1299.18,
    "end": 1304.7,
    "text": " malaria mosquitoes, anopheles, Arabiensis, and it's been discovered. They avoid chickens,"
  },
  {
    "start": 1304.7,
    "end": 1308.7,
    "text": " and so the scientists are working on extracting the chemicals from the chickens which give off the"
  },
  {
    "start": 1308.7,
    "end": 1312.86,
    "text": " chickeny smell, and then you'll just be able to spray this around, and you won't get malaria, which"
  },
  {
    "start": 1312.86,
    "end": 1317.66,
    "text": " is a smell of delicious chicken. Exactly, yeah. Then people will start eating you instead."
  },
  {
    "start": 1317.66,
    "end": 1323.58,
    "text": " What? Yeah, so this is about how great chickens are and all the things they do for us that we don't"
  },
  {
    "start": 1323.58,
    "end": 1327.82,
    "text": " get incredible. Yeah, yeah, that's really amazing. That's incredible, yeah. Do you know you get some"
  },
  {
    "start": 1327.82,
    "end": 1333.58,
    "text": " chickens which are half male and half female? Really? Yeah, and they're split down the middle,"
  },
  {
    "start": 1334.38,
    "end": 1338.7,
    "text": " all the cells on the left hand side are male, and all the cells on the right hand side are female."
  },
  {
    "start": 1338.7,
    "end": 1345.5,
    "text": " So they have, you know, cox combs on one side and sort of big fighting spurs that male cox have,"
  },
  {
    "start": 1345.5,
    "end": 1351.1,
    "text": " and on the right they have much dainty, more hen-like features. Large breasts. Large breasts, yeah."
  },
  {
    "start": 1351.1,
    "end": 1357.66,
    "text": " So do they lay half eggs? I don't know, that's an amazing question."
  },
  {
    "start": 1359.82,
    "end": 1363.98,
    "text": " If you're not really hungry, but you do. They could just eat half an egg."
  },
  {
    "start": 1363.98,
    "end": 1369.58,
    "text": " They've got a lot of hybrid chickens. But they look different, they're plumage is completely"
  },
  {
    "start": 1369.58,
    "end": 1374.06,
    "text": " different. Wow, it's amazing. It's called bilateral guy Nandromov, something. Yes they are."
  },
  {
    "start": 1374.06,
    "end": 1377.9,
    "text": " And they're, I think you get them in butterflies, I've seen them in butterflies as well,"
  },
  {
    "start": 1377.9,
    "end": 1381.58,
    "text": " so half of them look like they're one color and half of them look like they're another color."
  },
  {
    "start": 1381.58,
    "end": 1385.66,
    "text": " I think chickens can change their sex camp. I've heard that as well. I remember hearing about a"
  },
  {
    "start": 1385.66,
    "end": 1393.74,
    "text": " fighting cock once who was a female and then changed their sex halfway through all the other way"
  },
  {
    "start": 1393.74,
    "end": 1399.34,
    "text": " around. But then all the, it was the other way around because then all the cox would see this"
  },
  {
    "start": 1399.34,
    "end": 1404.06,
    "text": " like hen and think, oh well this is going to be easy, but actually she had all the aggression"
  },
  {
    "start": 1404.06,
    "end": 1407.82,
    "text": " of a male cock and would just absolutely kill. Wow. So it turns out you should"
  },
  {
    "start": 1407.82,
    "end": 1412.06,
    "text": " pit a fighting hen against a fighting cock. Yeah, but they just don't have that kind of aggression"
  },
  {
    "start": 1412.06,
    "end": 1418.22,
    "text": " that can. Okay. Another possible cure for malaria or sorry not a cure for malaria, a"
  },
  {
    "start": 1418.22,
    "end": 1423.66,
    "text": " malaria prevention trick is spiders. So there's a spider that prays specifically on the Inoffice"
  },
  {
    "start": 1423.66,
    "end": 1427.98,
    "text": " Mosquito, which is the jumping spider. And it's been found that they're attracted to smelly"
  },
  {
    "start": 1427.98,
    "end": 1433.58,
    "text": " socks or smelly human clothes like smelly underwear. And so it's, there's a thought that you could"
  },
  {
    "start": 1433.58,
    "end": 1437.26,
    "text": " leave your smelly clothes, just not wash your clothes, leave them in your house, attract jumping"
  },
  {
    "start": 1437.26,
    "end": 1440.86,
    "text": " spiders into your house. And by having them there they'll get rid of the malaria mosquitoes."
  },
  {
    "start": 1440.86,
    "end": 1444.14,
    "text": " And instead you'll just be infested with spiders. Wow, that's amazing. It's very interesting"
  },
  {
    "start": 1444.14,
    "end": 1449.42,
    "text": " because they used to eat spiders webs to get rid of malaria, which presumably didn't work at all,"
  },
  {
    "start": 1449.42,
    "end": 1453.74,
    "text": " but yeah, I don't think so. Yeah, they used to give you tablets full of spiders webs,"
  },
  {
    "start": 1453.74,
    "end": 1457.02,
    "text": " and you would take those and they would help. And there was another thing that you,"
  },
  {
    "start": 1457.02,
    "end": 1462.14,
    "text": " you would carry around walnuts, I think empty walnuts with little spiders inside them,"
  },
  {
    "start": 1462.14,
    "end": 1466.78,
    "text": " and that would supposedly stop the malaria from getting you. Of course, none of these works."
  },
  {
    "start": 1466.78,
    "end": 1470.46,
    "text": " But interesting. I think that was up to the 20th century in Italy, yeah, but they thought the"
  },
  {
    "start": 1470.46,
    "end": 1474.14,
    "text": " thing would go to the world. To the 20th century. Very early 20th century, they thought the"
  },
  {
    "start": 1474.14,
    "end": 1479.74,
    "text": " thing with the mosquito bite, the walnut or the spider inside it. And also, I read that around"
  },
  {
    "start": 1479.74,
    "end": 1484.3,
    "text": " the same time in Italy, a doctor would sew a live millipede into the clothes of the sufferer,"
  },
  {
    "start": 1484.3,
    "end": 1487.74,
    "text": " without telling the sufferer. And that would also stop them from getting malaria somehow."
  },
  {
    "start": 1487.74,
    "end": 1491.66,
    "text": " Wow. So people walking around with live millipedes in their clothes have no idea."
  },
  {
    "start": 1493.5,
    "end": 1498.62,
    "text": " Did you know that you can, and Japanese students have recently, fertilised a shop bought chicken egg"
  },
  {
    "start": 1498.62,
    "end": 1504.78,
    "text": " and grown it into a chick, which I thought wasn't possible. What do you mean? So this was to see"
  },
  {
    "start": 1504.78,
    "end": 1510.54,
    "text": " if they could grow embryo outside of it shell completely. And there's video of this again online,"
  },
  {
    "start": 1510.54,
    "end": 1515.26,
    "text": " and these Japanese students literally bought this egg, cracked it into a cup, fertilised it,"
  },
  {
    "start": 1515.26,
    "end": 1521.26,
    "text": " so they bought the required sperm, I guess, male sex stuff to fertilise it. That's what we call it."
  },
  {
    "start": 1521.26,
    "end": 1528.62,
    "text": " And they, yeah, they fertilised it, they covered it with sort of cling film, and it grew into a chick,"
  },
  {
    "start": 1528.62,
    "end": 1532.3,
    "text": " isn't that weird. So you could watch it, you could watch all the vessels develop, if you look at the"
  },
  {
    "start": 1532.3,
    "end": 1537.66,
    "text": " video, you can see this egg that you would fry in a pan, turn into a chick. That is amazing. That's"
  },
  {
    "start": 1537.66,
    "end": 1543.02,
    "text": " extraordinary. So do they do, no, they don't start as yolk in all cases, right? No, the yolk is"
  },
  {
    "start": 1543.02,
    "end": 1550.78,
    "text": " both eats some food, yeah, okay, right. Cool. So do they think that we and chickens both eat chicken yolk?"
  },
  {
    "start": 1550.78,
    "end": 1560.78,
    "text": " Oh yes. Well, we and cows both drink milk. What? We and sharks both eat fish."
  },
  {
    "start": 1560.78,
    "end": 1570.54,
    "text": " Mind blown, Andy. Yeah, if you look in an egg, there's like a little tiny bit attached to the yolk,"
  },
  {
    "start": 1570.54,
    "end": 1577.26,
    "text": " and that's what would be the actual true egg, and the rest of it is just for, well, you sometimes get a"
  },
  {
    "start": 1577.26,
    "end": 1585.66,
    "text": " little red bit, don't you, in the yolk? Yeah, yeah. I'm speaking of male sex stuff. So female chickens,"
  },
  {
    "start": 1585.66,
    "end": 1593.18,
    "text": " they have sperm storage tubules, these called SSTs, they can keep male sperm alive inside them for up to"
  },
  {
    "start": 1593.18,
    "end": 1600.06,
    "text": " 15 weeks. That's cool. Wow, it's way longer than mammalian sperm can survive. A lot of animals that do"
  },
  {
    "start": 1600.06,
    "end": 1604.86,
    "text": " that, it's so that they have a choice whether to, what's the word, fertilize? Yeah, yeah."
  },
  {
    "start": 1604.86,
    "end": 1608.78,
    "text": " Whether it's fertilize on that, is that true, chicken? It's true of hence, and they can, they can eject"
  },
  {
    "start": 1608.78,
    "end": 1618.3,
    "text": " inferior roosters sperm after sex. Brilliant, I want to see that. They eject up to 80% of the stuff they"
  },
  {
    "start": 1618.3,
    "end": 1623.34,
    "text": " receive. Wow. No, no, thank you. I want to see a rooster have sex with a hen and go, and that go,"
  },
  {
    "start": 1623.34,
    "end": 1627.66,
    "text": " was that good view? And her go, yeah, yeah, it was great. It walks 10 meters down the road, and then"
  },
  {
    "start": 1627.66,
    "end": 1638.78,
    "text": " it gets splattered, and she goes, just kidding, it was terrible. Okay, it is time for our final"
  },
  {
    "start": 1638.78,
    "end": 1645.9,
    "text": " fact of the show, and that is James. Okay, my fat this week is that all of the sandals won by the"
  },
  {
    "start": 1645.9,
    "end": 1653.98,
    "text": " Pueblo people of New Mexico had enough space for six toes. Wow. Yeah. Did any of them have six toes?"
  },
  {
    "start": 1653.98,
    "end": 1663.82,
    "text": " It was just a very bad shoemaker. It just kind of counts. So 3% of them had six toes, which is a lot higher"
  },
  {
    "start": 1663.82,
    "end": 1669.58,
    "text": " than normal. Yeah. Normally it would be probably less than 1%. And it was the fact that they thought that"
  },
  {
    "start": 1669.58,
    "end": 1674.3,
    "text": " people with six toes were especially good, and they were revered, and they were thought to be great,"
  },
  {
    "start": 1674.3,
    "end": 1680.54,
    "text": " and they were associated with like important rituals and things like that. And so having six toes"
  },
  {
    "start": 1680.54,
    "end": 1685.02,
    "text": " was good, and so researchers who have looked at the place where they live have found loads of sandals,"
  },
  {
    "start": 1685.02,
    "end": 1690.38,
    "text": " loads of sandal shaped stones, loads of pictures of sandals, and all of these have an extra toe."
  },
  {
    "start": 1690.38,
    "end": 1695.34,
    "text": " Wow. That's incredible. So that kind of implies that the other 97% were pretending they had six toes."
  },
  {
    "start": 1695.34,
    "end": 1699.58,
    "text": " Maybe they were all wearing the six toe sandals. Yeah, maybe they have like little fake toes that"
  },
  {
    "start": 1699.58,
    "end": 1705.58,
    "text": " they used to stick on. Yeah, a little bit of play do. Can I just ask when were they around?"
  },
  {
    "start": 1705.58,
    "end": 1710.86,
    "text": " Okay, so they've been, they're actually still around the descendants of these people, the hoppy"
  },
  {
    "start": 1710.86,
    "end": 1716.06,
    "text": " nace for reckons are supposed to be descended from them. But these particular times that looking"
  },
  {
    "start": 1716.06,
    "end": 1724.3,
    "text": " at an area of a canyon in New Mexico, and they were living around 700 AD, 800 AD. So just over a"
  },
  {
    "start": 1724.3,
    "end": 1729.66,
    "text": " thousand years ago. Okay. And the other thing is that they found that it's about 3% of the population"
  },
  {
    "start": 1729.66,
    "end": 1735.82,
    "text": " had six toes, but it could be actually that it wasn't that high. The bodies that we find are ones"
  },
  {
    "start": 1735.82,
    "end": 1740.54,
    "text": " that have been especially buried, and it might be just the more revered people who have been buried."
  },
  {
    "start": 1740.54,
    "end": 1745.66,
    "text": " So maybe they had a normal incidence of toes, but we just know about them more because we only see"
  },
  {
    "start": 1745.66,
    "end": 1752.22,
    "text": " the special people. Yeah. Okay. They found a skeleton, haven't they, where the, the foot, which has"
  },
  {
    "start": 1752.22,
    "end": 1757.34,
    "text": " six toes has a special ornamental anklet worn around it, as if to say, check out my six toes."
  },
  {
    "start": 1757.34,
    "end": 1761.1,
    "text": " And the other foot, which has only got five toes on it, has no such decoration. There's more"
  },
  {
    "start": 1761.1,
    "end": 1764.62,
    "text": " another strut of evidence that I did it. This was a revered trait. Yeah. You know how you're saying"
  },
  {
    "start": 1764.62,
    "end": 1769.9,
    "text": " it might attract the opposite of sex. Yeah. Not the opposite of sex. Oh, the opposite of the opposite"
  },
  {
    "start": 1769.9,
    "end": 1778.46,
    "text": " of sex. Sex. But is there anything in, in genetics that if your mum and dad had six toes that"
  },
  {
    "start": 1778.46,
    "end": 1782.86,
    "text": " you're in any way likely to inherit six toes? Yeah. Really? It's a genetic trait. Yeah. So we could"
  },
  {
    "start": 1782.86,
    "end": 1790.54,
    "text": " actually just, within one generation, make new different humans. I mean, if we forced six"
  },
  {
    "start": 1790.54,
    "end": 1794.94,
    "text": " toes and we were able to breed with each other in a kind of weirdly awful dystopian way, I guess we could."
  },
  {
    "start": 1794.94,
    "end": 1799.1,
    "text": " Yeah, but if we decided it was more practical for humans going forward to have six toes, we could"
  },
  {
    "start": 1799.1,
    "end": 1802.46,
    "text": " actually just do that within. Well, it takes a long time. It doesn't, I don't think it was one"
  },
  {
    "start": 1802.46,
    "end": 1809.9,
    "text": " generation. You're not going to have to, like Clarks, don't need to worry. You know who else has six"
  },
  {
    "start": 1809.9,
    "end": 1818.14,
    "text": " fingers? Um, pandas. Oh, yeah. They all have this sort of extra little thummy protrusion on the opposite"
  },
  {
    "start": 1818.14,
    "end": 1822.22,
    "text": " side from their first thumb. Right. It helps them to grip bamboo and it helps with support and"
  },
  {
    "start": 1822.22,
    "end": 1826.78,
    "text": " things like that. That's pretty cool. Yeah. Is it that it's not really a true thing that they call"
  },
  {
    "start": 1826.78,
    "end": 1831.34,
    "text": " a pseudo thumb? Yeah. I think it's, it's like a bony protrusion isn't it? So you can wiggle it. It's"
  },
  {
    "start": 1831.34,
    "end": 1835.34,
    "text": " thumb-like, but they can't, yeah. But it serves the purpose that a thumb would be able to serve,"
  },
  {
    "start": 1835.34,
    "end": 1840.3,
    "text": " doesn't it? It grips. I think people have said that if if we were to pick a sixth digit, that another"
  },
  {
    "start": 1840.3,
    "end": 1845.5,
    "text": " thumb on the other side will be the best one to have. That would be fantastic. Yeah. If you do lose a"
  },
  {
    "start": 1845.5,
    "end": 1850.46,
    "text": " finger or a thumb, you could get a toe transplanted, which is quite common now, a quite a common"
  },
  {
    "start": 1850.46,
    "end": 1854.3,
    "text": " treatment for losing a finger. It's mostly to replace thumbs, isn't it? It's mostly to replace"
  },
  {
    "start": 1854.3,
    "end": 1858.7,
    "text": " thumbs. I quite like this interview with the guy who had it done, who said there's an operation"
  },
  {
    "start": 1858.7,
    "end": 1863.18,
    "text": " which involves two surgical teams. One is to lock off the toe and the other is to prepare the thumb"
  },
  {
    "start": 1863.18,
    "end": 1869.26,
    "text": " area to have the toe attached. And he said afterwards, the worst part of it was them taking the toe off"
  },
  {
    "start": 1869.26,
    "end": 1874.3,
    "text": " as, which seems quite obvious to me that that would be the worst part, as opposed to them putting"
  },
  {
    "start": 1874.3,
    "end": 1880.3,
    "text": " it onto the hand. But this was first done in 1897 by this Austrian surgeon called Carl Nicoladoni,"
  },
  {
    "start": 1880.3,
    "end": 1885.1,
    "text": " who, and it wasn't as successful, but it did, it did work in that he was able to turn a toe into a"
  },
  {
    "start": 1885.1,
    "end": 1894.54,
    "text": " thumb, and he did it by connecting the man's thumbless hand to his foot. So, I think if you're going to"
  },
  {
    "start": 1894.54,
    "end": 1898.62,
    "text": " replace your thumb with a toe, what you want to do is take the toe from the foot and put it on your hand,"
  },
  {
    "start": 1898.62,
    "end": 1904.3,
    "text": " not take your hand and put it down though. That's what he had to do because he had to get the"
  },
  {
    "start": 1904.3,
    "end": 1908.54,
    "text": " toe sort of used to being on the hand before he detached it from the foot. So, the man had to go"
  },
  {
    "start": 1908.54,
    "end": 1915.42,
    "text": " round for a long time. Because if you put the toe on some of his hand, he's going to go, \"What? It's so high up here!\""
  },
  {
    "start": 1915.42,
    "end": 1921.18,
    "text": " They've got to get used to it. It's like this hand's just coming to stay for a while."
  },
  {
    "start": 1921.18,
    "end": 1926.78,
    "text": " Wait, the guy who's coming down to meet the in-laws basically. What exactly did the guy have to do?"
  },
  {
    "start": 1926.78,
    "end": 1931.82,
    "text": " Right. Here's what the guy had to do. He had to bend over how his thumbless hand sewn onto his"
  },
  {
    "start": 1931.82,
    "end": 1936.62,
    "text": " big toe, and then that allowed the big toe to get accustomed to being sewn onto the hand."
  },
  {
    "start": 1936.62,
    "end": 1939.02,
    "text": " The big toe wasn't detached. No, the big toe wasn't detached with the man"
  },
  {
    "start": 1939.02,
    "end": 1942.22,
    "text": " hand, so it's the end of a few weeks bent over with his hand attached to his foot, yes."
  },
  {
    "start": 1942.22,
    "end": 1948.38,
    "text": " So, we'd be like, \"Come on, Gem, we're off. I'm just tying my shoe off, is that right?\""
  },
  {
    "start": 1948.38,
    "end": 1953.66,
    "text": " You have to tie your shoe for three weeks, Gem."
  },
  {
    "start": 1953.66,
    "end": 1960.3,
    "text": " But it won't do you any good in terms of acclimatising, Shauny, if your toe is still attached to"
  },
  {
    "start": 1960.3,
    "end": 1965.26,
    "text": " your foot? Well, it's apparently, it did work. I can see it's not really deep in my"
  },
  {
    "start": 1965.26,
    "end": 1969.34,
    "text": " foot. You might attach the blood vessels, for instance, and they need to, they might be still"
  },
  {
    "start": 1969.34,
    "end": 1973.58,
    "text": " attached in one place, but also attached in the other place. I think that was it, yeah."
  },
  {
    "start": 1973.58,
    "end": 1977.66,
    "text": " If you look at images online, if people who've had their thumbs replaced by toes,"
  },
  {
    "start": 1977.66,
    "end": 1982.62,
    "text": " it's pretty easy to miss. Yeah. You could very easily meet someone, talk to them,"
  },
  {
    "start": 1982.62,
    "end": 1987.26,
    "text": " shake their hand and not notice that this replacement is that. It is one of the most amazing"
  },
  {
    "start": 1987.26,
    "end": 1990.54,
    "text": " operate. Do you think you'd mention it if you saw someone and you thought that looked like"
  },
  {
    "start": 1990.54,
    "end": 1994.7,
    "text": " that looked like a toe on that? No, because it's the embarrassment. It's like saying to a"
  },
  {
    "start": 1994.7,
    "end": 1999.18,
    "text": " woman that you think she's pregnant and she might not be. You can't say what you've had that"
  },
  {
    "start": 1999.18,
    "end": 2007.58,
    "text": " operation. What you were saying Anna about putting your thumb on your toe, it reminds me of, in the"
  },
  {
    "start": 2007.58,
    "end": 2013.34,
    "text": " shoulders, knees and thumbs, knees and thumbs. We've got to do it because Barry's here today,"
  },
  {
    "start": 2013.34,
    "end": 2022.38,
    "text": " and she's still sitting alone. It reminds me of, in the olden days, when they used to do have"
  },
  {
    "start": 2022.38,
    "end": 2029.58,
    "text": " a nose job. So you had to have a new nose put on there and they would put skin from your arm"
  },
  {
    "start": 2029.58,
    "end": 2037.02,
    "text": " to reconstruct the nose, but you had to have the blood supply from your arm at the same time as"
  },
  {
    "start": 2037.02,
    "end": 2043.02,
    "text": " it's growing on your nose. So you used to have your arm attached to your face while the skin would"
  },
  {
    "start": 2043.02,
    "end": 2049.5,
    "text": " grow over your nose. So you would have people whose arm is attached to their nose for weeks on end."
  },
  {
    "start": 2049.5,
    "end": 2055.02,
    "text": " And there was one famous guy in Italy, I think, who had this done, but he didn't want to be having his"
  },
  {
    "start": 2055.02,
    "end": 2062.78,
    "text": " arm over his nose the whole time. So he had his servants used to stand up. His servant had to walk"
  },
  {
    "start": 2062.78,
    "end": 2068.94,
    "text": " around with his arm over his butt his nose the whole time, yeah. Wow, that's harsh. I hope the servant"
  },
  {
    "start": 2068.94,
    "end": 2075.18,
    "text": " never washed his hands to get him back. Just on toes, have you guys heard of the world"
  },
  {
    "start": 2075.18,
    "end": 2081.74,
    "text": " toe wrestling championships? No, it takes place in the UK and it is an annual event. The current"
  },
  {
    "start": 2081.74,
    "end": 2088.86,
    "text": " champion is Alan Nasty Nash. He won it in 2015. I'm not sure if the 2016 event has happened,"
  },
  {
    "start": 2088.86,
    "end": 2094.38,
    "text": " but it's basically exactly what it says it is. It is just toe wrestling and they treat it very"
  },
  {
    "start": 2094.38,
    "end": 2102.38,
    "text": " seriously. Each toe is inspected prior to it. They show it's not a thug. Yeah, so the contestants"
  },
  {
    "start": 2102.38,
    "end": 2108.06,
    "text": " have their toes examined by qualified nurse before giving being given clearance that it's a unmodified"
  },
  {
    "start": 2108.06,
    "end": 2113.58,
    "text": " toe and that it can do it. And it was invented basically by four guys who were drinking and just so"
  },
  {
    "start": 2113.58,
    "end": 2119.74,
    "text": " annoyed that the UK just was never good at winning international sports. So it was never just a champion"
  },
  {
    "start": 2119.74,
    "end": 2124.46,
    "text": " who was from the UK. So they thought let's let's invent a new sport. It's only a matter of time"
  },
  {
    "start": 2124.46,
    "end": 2129.26,
    "text": " before we teach the continent how to play this game and they come over to start the team. Exactly,"
  },
  {
    "start": 2129.26,
    "end": 2134.94,
    "text": " yeah. Do they have weight categories in toe wrestling? So is it, is it, you know, little tov,"
  },
  {
    "start": 2134.94,
    "end": 2141.98,
    "text": " little toe? It's always big tov, big toe, isn't it? Yes. And it's also, it's also men versus men"
  },
  {
    "start": 2141.98,
    "end": 2147.58,
    "text": " women versus women. So there's no, there's no plucky second toe which took on a big toe because that"
  },
  {
    "start": 2147.58,
    "end": 2152.22,
    "text": " is a screenplay waiting for you written. But you can watch videos online and they all come across like"
  },
  {
    "start": 2152.22,
    "end": 2156.38,
    "text": " WWF wrestlers. They take it really seriously. And so some of the people in the top 100 at the"
  },
  {
    "start": 2156.38,
    "end": 2163.74,
    "text": " moment, you do have not a hundred people. Maybe just top players. There might be a hundred."
  },
  {
    "start": 2163.74,
    "end": 2169.5,
    "text": " Alan Nasty Nash, as I mentioned before, current champion, Tom 100 meter Martin. And then there's"
  },
  {
    "start": 2169.5,
    "end": 2175.58,
    "text": " a guy called Paul Beach whose nickname is Tominator. Oh, very, very good name. It sounds like what happens"
  },
  {
    "start": 2175.58,
    "end": 2180.06,
    "text": " when the characters out of this little piggy went to market grew up. I think that's what they're all"
  },
  {
    "start": 2180.06,
    "end": 2190.3,
    "text": " doing now. This little piggy went wrestling. This little piggy became a thumb. Okay, that is it."
  },
  {
    "start": 2190.3,
    "end": 2194.54,
    "text": " That is all of our facts. Thank you so much for listening. If you would like to get in contact"
  },
  {
    "start": 2194.54,
    "end": 2199.26,
    "text": " with any of us about the things that we have said over the course of this podcast, you can reach us"
  },
  {
    "start": 2199.26,
    "end": 2205.98,
    "text": " on our Twitter accounts. I'm on at Shriberland, James at X-shaped Andy at Andrew Hunter M and Shazinski."
  },
  {
    "start": 2205.98,
    "end": 2211.82,
    "text": " You can email podcast at qi.com. Yep, or you can go to our group account, which is at qi podcast,"
  },
  {
    "start": 2211.82,
    "end": 2216.7,
    "text": " or go to our website. No such thing as a fish.com where we have all of our previous episodes."
  },
  {
    "start": 2216.7,
    "end": 2222.14,
    "text": " Just got one more bit of news to tell you, which is that as of this week, we have changed over to"
  },
  {
    "start": 2222.14,
    "end": 2226.38,
    "text": " audio boom. Audio boom, you probably know, a host of bunch of awesome podcasts. And that's where we're"
  },
  {
    "start": 2226.38,
    "end": 2231.26,
    "text": " going to be now. If you listen to us via SoundCloud, this might be the last episode that you hear on"
  },
  {
    "start": 2231.26,
    "end": 2236.06,
    "text": " there, and you're going to have to find somewhere else, some other app to download our show on. If you do"
  },
  {
    "start": 2236.06,
    "end": 2240.7,
    "text": " listen to things like iTunes or anything like that, that's where you get our show from. Don't worry,"
  },
  {
    "start": 2240.7,
    "end": 2244.46,
    "text": " it's going to be exactly the same. You don't need to push any other buttons. This is just specifically"
  },
  {
    "start": 2244.46,
    "end": 2249.5,
    "text": " for the SoundCloud people. That's it from the show. Off with the show. Off with the show."
  },
  {
    "start": 2249.5,
    "end": 2259.5,
    "text": " [Music]"
  }
]