[
  {
    "start": 0,
    "end": 6.8,
    "text": " Hi everyone, welcome to this week's No Such Thing as a Fish. Andrew Hunter Murray is off on his hollybabs this week"
  },
  {
    "start": 6.8,
    "end": 15.96,
    "text": " And so we have been joined by the absolutely brilliant hilarious Kiwi actor and comedian Reese Derby"
  },
  {
    "start": 15.96,
    "end": 22.16,
    "text": " We were lucky enough to get him because he is currently in quarantine in a hotel somewhere in New Zealand"
  },
  {
    "start": 22.16,
    "end": 25.28,
    "text": " And frankly didn't have a lot more to do with his time"
  },
  {
    "start": 25.68,
    "end": 32.58,
    "text": " Now you might know Reese from Flight of the Concord. You might know him from Jumanji and in podcast terms"
  },
  {
    "start": 32.58,
    "end": 38.24,
    "text": " You might know him from the cryptid factor, which is his podcast all about the mysteries of the world"
  },
  {
    "start": 38.24,
    "end": 43.88,
    "text": " Which he does with a certain Daniel Schreiber as well as another guy called Buttons"
  },
  {
    "start": 43.88,
    "end": 48.92,
    "text": " Who I'll be honest is really the genius behind the whole thing, but we've got Reese and Dan on this week anyway"
  },
  {
    "start": 48.92,
    "end": 52.88,
    "text": " I really hope you enjoy the show. We had a whole lot of fun making it"
  },
  {
    "start": 52.92,
    "end": 56.76,
    "text": " Do check out the cryptid factor and for now on with a podcast"
  },
  {
    "start": 56.76,
    "end": 78.44,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you from four"
  },
  {
    "start": 78.68,
    "end": 84.08,
    "text": " undisclosed locations three in the UK and one in New Zealand. My name is Dan Schreiber"
  },
  {
    "start": 84.08,
    "end": 88.28,
    "text": " I am sitting here with James Harkin, Anna Tichinski and Reese Derby"
  },
  {
    "start": 88.28,
    "end": 93.36,
    "text": " And once again, we have gathered round our microphones with our four favorite facts from the last seven days"
  },
  {
    "start": 93.36,
    "end": 97.88,
    "text": " And in no particular order here we go starting with you, Reese"
  },
  {
    "start": 97.88,
    "end": 100.36,
    "text": " Well in"
  },
  {
    "start": 100.36,
    "end": 106.12,
    "text": " 1943 a spy who topped the Gestapo's most wanted list was New Zealander Nancy Wake"
  },
  {
    "start": 106.28,
    "end": 109.6,
    "text": " Who once judo chopped a Nazi to death. I"
  },
  {
    "start": 109.6,
    "end": 114.16,
    "text": " Don't even think that was possible. I don't know. Is it possible?"
  },
  {
    "start": 114.16,
    "end": 119.04,
    "text": " I suppose you can if you can chop a brick in half you can chop a Nazi in half, can't you I suppose?"
  },
  {
    "start": 119.04,
    "end": 121.52,
    "text": " I don't I don't think she chopped him in half. Oh, right"
  },
  {
    "start": 121.52,
    "end": 129.2,
    "text": " Yeah, well, let me just check my notes. Yes in half. Wow. I mean those are strong hands guys"
  },
  {
    "start": 129.2,
    "end": 136.26,
    "text": " So tell us more about her. Well, she was the and still is I believe them"
  },
  {
    "start": 136.26,
    "end": 140.92,
    "text": " Most decorated female of any war. So she's a Kiwi"
  },
  {
    "start": 140.92,
    "end": 149.5,
    "text": " She became a spy now. She actually left home at the age of 16. I'm gonna do the whole bio now take me 20 minutes"
  },
  {
    "start": 149.5,
    "end": 156.6,
    "text": " She left home at 16 with 200 pounds in her pocket and went to London and"
  },
  {
    "start": 156.6,
    "end": 160.32,
    "text": " self taught herself journalism and then"
  },
  {
    "start": 160.32,
    "end": 162.96,
    "text": " She ended up in France"
  },
  {
    "start": 163.44,
    "end": 168.6,
    "text": " And she was there during all the the Nazi build-up watching Hitler's"
  },
  {
    "start": 168.6,
    "end": 176.44,
    "text": " Horrific actions in the early days and decided she into she interviewed Hitler didn't she or at least she was sent to interview him"
  },
  {
    "start": 176.44,
    "end": 181.82,
    "text": " I couldn't find out if she actually got the interview. I couldn't find that maybe she didn't quite get through the crowds"
  },
  {
    "start": 181.82,
    "end": 185.54,
    "text": " Mr. Hitler, please"
  },
  {
    "start": 185.54,
    "end": 192.54,
    "text": " She's missed an opportunity if she has the karate skills"
  },
  {
    "start": 193,
    "end": 195,
    "text": " You know, it's got him early, right?"
  },
  {
    "start": 195,
    "end": 199.18,
    "text": " It's weird because it would look like an erratic sig Heil wouldn't it look like come on"
  },
  {
    "start": 199.18,
    "end": 201.1,
    "text": " Just keep it firming up and she's well"
  },
  {
    "start": 201.1,
    "end": 205.84,
    "text": " You can start off and the full extension of the Heil and then come whacking down"
  },
  {
    "start": 205.84,
    "end": 209.48,
    "text": " I mean that could be what she did, but I don't think she did in fact"
  },
  {
    "start": 209.48,
    "end": 212.6,
    "text": " I think the whole judo thing might have just been a little bit of a kind of"
  },
  {
    "start": 212.6,
    "end": 218.76,
    "text": " Fluff it may not have been knowing her not that I do but knowing"
  },
  {
    "start": 219.36,
    "end": 224.3,
    "text": " The way she was trained being ex-military myself a little bit of disclosure there"
  },
  {
    "start": 224.3,
    "end": 231.14,
    "text": " Kill a man in four seconds using my bare hands. It was years ago now"
  },
  {
    "start": 231.14,
    "end": 236.1,
    "text": " I was you know, 18 at the time, but it's more of a breaking of the neck from behind"
  },
  {
    "start": 236.1,
    "end": 240.66,
    "text": " I'm assuming that's what she did. Well, but hey, you know judo sounds cooler"
  },
  {
    "start": 240.66,
    "end": 249.34,
    "text": " It sounds a bit like judo. Have you actually been taught how to come up behind someone and kill them?"
  },
  {
    "start": 249.34,
    "end": 253.1,
    "text": " To death with a neck shop kill them to death kill them to death"
  },
  {
    "start": 253.1,
    "end": 257.82,
    "text": " It's not really a thing. I always thought there was a mix of people told each other in the playground when there were 12"
  },
  {
    "start": 257.82,
    "end": 264.58,
    "text": " No, no, it's it's you learn unarmed combat. I was in the regular force cadets in the New Zealand Army"
  },
  {
    "start": 264.58,
    "end": 271.22,
    "text": " So it was kind of an elite training school and then once I was I didn't actually do the the full-on hand-to-hand combat till I was a"
  },
  {
    "start": 271.22,
    "end": 272.5,
    "text": " Signaler"
  },
  {
    "start": 272.5,
    "end": 276.38,
    "text": " Two years later and I remember doing it in Hobbsonville Air Force Base"
  },
  {
    "start": 276.38,
    "end": 280.9,
    "text": " And we were doing unarmed training and it was about yeah, there's a certain way you can kill someone in"
  },
  {
    "start": 280.9,
    "end": 286.1,
    "text": " Under five seconds basically. I don't want to divulge too much information. No, it's a bit gross"
  },
  {
    "start": 286.1,
    "end": 290.98,
    "text": " But yeah, you know, I was trained if anyone ever goes to one of Reese's gigs do not hackle in"
  },
  {
    "start": 290.98,
    "end": 295.14,
    "text": " Well, I'd be enough they don't I think the word got out"
  },
  {
    "start": 295.14,
    "end": 299.7,
    "text": " Once someone did heckle me and I went excuse me come here come here"
  },
  {
    "start": 299.7,
    "end": 303.46,
    "text": " And I went no, please. No, please actually turn around"
  },
  {
    "start": 305.14,
    "end": 307.14,
    "text": " And it was never seen again"
  },
  {
    "start": 307.14,
    "end": 310.54,
    "text": " She was pretty um, she was pretty badass"
  },
  {
    "start": 310.54,
    "end": 316.8,
    "text": " Wasn't she Nancy wake in terms of you know, I feel like if it hasn't been published yet a little book of quotes would be a"
  },
  {
    "start": 316.8,
    "end": 320.94,
    "text": " Really enjoyable read because she did do bad stuff to people like you know"
  },
  {
    "start": 320.94,
    "end": 326.9,
    "text": " She did a chop someone to death and she said I was not a very nice person and it didn't put me off my breakfast"
  },
  {
    "start": 326.9,
    "end": 330.58,
    "text": " I just love that little extra like she was like I had to do what I had to do"
  },
  {
    "start": 331.3,
    "end": 336.3,
    "text": " Isn't it it's quite like, you know from an action movie the kind of thing someone would say yeah"
  },
  {
    "start": 336.3,
    "end": 341.34,
    "text": " Exactly, and and there's a sort of famous story about the fact that when she went to help out"
  },
  {
    "start": 341.34,
    "end": 344.14,
    "text": " so she eventually helped out with the French resistance and"
  },
  {
    "start": 344.14,
    "end": 347.7,
    "text": " There's a story involving the fact that she was married to a Frenchman"
  },
  {
    "start": 347.7,
    "end": 351.02,
    "text": " She had to leave to London, but then she came back into France to help out and"
  },
  {
    "start": 351.02,
    "end": 358.38,
    "text": " She parachuted back into the country and when she parachuted in she landed in a tree"
  },
  {
    "start": 358.38,
    "end": 364.96,
    "text": " And that's where she was caught up and eventually her French contact found her hanging into this tree and"
  },
  {
    "start": 364.96,
    "end": 371.14,
    "text": " You can guess her response then so the man who eventually finds her the Frenchman says"
  },
  {
    "start": 371.14,
    "end": 375.32,
    "text": " I hope that all the trees in France bear such beautiful fruits this year"
  },
  {
    "start": 375.32,
    "end": 379.82,
    "text": " Yeah, and she said she looked down at him. I've got a lovely pair"
  },
  {
    "start": 383.3,
    "end": 389.7,
    "text": " She won't don't get me that French shit, and that's just again just wonderful badass. Well, this is interesting"
  },
  {
    "start": 389.7,
    "end": 391.94,
    "text": " she was she was gorgeous and"
  },
  {
    "start": 391.94,
    "end": 394.98,
    "text": " this is part of her charm so as a"
  },
  {
    "start": 394.98,
    "end": 397.74,
    "text": " resistance fighter"
  },
  {
    "start": 397.74,
    "end": 404.78,
    "text": " You know she used to get through the guards by actually using flirtatious behavior and saying would you like to search me?"
  },
  {
    "start": 404.78,
    "end": 409.74,
    "text": " And she used her womanly charms, but also she had more balls than any man"
  },
  {
    "start": 409.94,
    "end": 417.08,
    "text": " So she's an inspiration and coming from a country that she comes from that I come from New Zealand with a strong"
  },
  {
    "start": 417.08,
    "end": 421.02,
    "text": " Feminist background. We were the first to give women the vote"
  },
  {
    "start": 421.02,
    "end": 430.5,
    "text": " 1893 we have a very strong female leader right now that the world is in awe of and I just feel it's kind of a this is a great"
  },
  {
    "start": 430.5,
    "end": 433.22,
    "text": " person to talk about"
  },
  {
    "start": 433.22,
    "end": 435.94,
    "text": " Yeah, because yeah, she's she's she's a"
  },
  {
    "start": 437.74,
    "end": 443.26,
    "text": " Forced to be reckoned with and I wish she was alive today because she could she could turn a few heads"
  },
  {
    "start": 443.26,
    "end": 446.66,
    "text": " I don't know. I mean she'd just be chopping people to death. I think I"
  },
  {
    "start": 446.66,
    "end": 449.3,
    "text": " Quite I mean"
  },
  {
    "start": 449.3,
    "end": 454.3,
    "text": " I think one of the very few areas where women get off better than men is that in stories like this"
  },
  {
    "start": 454.3,
    "end": 457.94,
    "text": " You're badass if you're a woman, but if you're a man, you're really mean"
  },
  {
    "start": 457.94,
    "end": 463.5,
    "text": " I mean she was she was vicious, right? She yeah time that she said that she wasn't"
  },
  {
    "start": 463.74,
    "end": 470.5,
    "text": " She sort of had to be but apparently she didn't she had a very bad temper and she didn't survive very well in the post-war world because her"
  },
  {
    "start": 470.5,
    "end": 472.7,
    "text": " Predelections were more for sort of"
  },
  {
    "start": 472.7,
    "end": 474.14,
    "text": " Going around"
  },
  {
    "start": 474.14,
    "end": 477.78,
    "text": " Upsetting people and killing people but when she said she wasn't put off her breakfast"
  },
  {
    "start": 477.78,
    "end": 480.86,
    "text": " that was when she'd interrogated these French women and"
  },
  {
    "start": 480.86,
    "end": 486.9,
    "text": " She decided that one of them was definitely a spy and so put her to death by firing squad and then was like, yeah"
  },
  {
    "start": 486.9,
    "end": 490.1,
    "text": " Didn't put me off my breakfast. Yeah, she she was badass"
  },
  {
    "start": 490.1,
    "end": 495.9,
    "text": " But I think yeah, she struggled in peacetime to I I believe that you know"
  },
  {
    "start": 495.9,
    "end": 502.38,
    "text": " People are born for their time in some in some ways and when the war finished. She felt lost"
  },
  {
    "start": 502.38,
    "end": 507.1,
    "text": " She felt like the action had stopped and she didn't know what to do after that because her purpose was"
  },
  {
    "start": 507.1,
    "end": 512.5,
    "text": " Doing what she did and she did it so well and and I think there's a lot of people that fit into that the same bracket"
  },
  {
    "start": 512.5,
    "end": 516.58,
    "text": " Yeah, she did say when he was saying that she was quite attractive"
  },
  {
    "start": 516.58,
    "end": 520.34,
    "text": " I think she did she she wore Chanel lipstick everywhere"
  },
  {
    "start": 520.34,
    "end": 525.78,
    "text": " I think she was never traveling without her Chanel lipstick her face cream and apparently her favorite red satin cushion"
  },
  {
    "start": 525.78,
    "end": 531.26,
    "text": " Which seems like quite a cumbersome thing to carry around with you when you're supposed to be she she probably used it to"
  },
  {
    "start": 531.26,
    "end": 535.86,
    "text": " Asphyxiate people to death. I would say that satin cushion. That's it when the chop didn't work"
  },
  {
    "start": 535.86,
    "end": 538.74,
    "text": " Apparently she once fled a car that was under fire"
  },
  {
    "start": 538.74,
    "end": 545.5,
    "text": " There was that she about to explode and then she ran back in order to collect a saucepan a jar of face cream a packet of tea and"
  },
  {
    "start": 545.7,
    "end": 551.44,
    "text": " Her red satin cushion after which the car immediately exploded. I mean, that's a weird behavior"
  },
  {
    "start": 551.44,
    "end": 558.54,
    "text": " She said that she never had any affairs didn't she during the war and the reason being because she was so attractive"
  },
  {
    "start": 558.54,
    "end": 565.04,
    "text": " She said if I had accommodated one man, the world the word would have spread around and I would have had to accommodate the whole damn lot"
  },
  {
    "start": 565.04,
    "end": 566.82,
    "text": " so"
  },
  {
    "start": 566.82,
    "end": 571.66,
    "text": " If she'd have started shagging she would have never got anything else done. That's what she roll reverse"
  },
  {
    "start": 571.66,
    "end": 573.66,
    "text": " You roll reverse that one and it just doesn't"
  },
  {
    "start": 573.66,
    "end": 582.3,
    "text": " It does seem surprising that there hasn't been a big sort of film made of her life"
  },
  {
    "start": 582.3,
    "end": 585.26,
    "text": " Maybe there has maybe this is there's a Kiwi film out there"
  },
  {
    "start": 585.26,
    "end": 590.22,
    "text": " Well, I think there's one in the making right now and of course they say the movie Charlotte Gray"
  },
  {
    "start": 590.22,
    "end": 592.66,
    "text": " Which was a book as well is partly"
  },
  {
    "start": 592.66,
    "end": 600.66,
    "text": " Inspired by her that I've got another quote here because in the end of her near the end of her days"
  },
  {
    "start": 600.74,
    "end": 605.62,
    "text": " She ended up back in London and living in the the Stafford hotel"
  },
  {
    "start": 605.62,
    "end": 609.82,
    "text": " By the way, so you guys have been there the American bar"
  },
  {
    "start": 609.82,
    "end": 617.06,
    "text": " Which is which is in that hotel is where she would even in her 80s would get up in the morning and have a gin"
  },
  {
    "start": 617.06,
    "end": 624.02,
    "text": " She's always a good drinker lived to 98 by the way. So that makes me feel good about my drinking, you know, it doesn't affect you at all"
  },
  {
    "start": 624.02,
    "end": 629.3,
    "text": " Now here's a quote so she said in the end because she actually sold her medals"
  },
  {
    "start": 629.9,
    "end": 635.62,
    "text": " There's all these medals she got she sold them. She says look, I'll probably go to hell anyway and that only melt"
  },
  {
    "start": 635.62,
    "end": 639.54,
    "text": " Isn't that great"
  },
  {
    "start": 639.54,
    "end": 641.3,
    "text": " That's so good"
  },
  {
    "start": 641.3,
    "end": 643.66,
    "text": " Yeah, she this hotel that she lived in"
  },
  {
    "start": 643.66,
    "end": 646.46,
    "text": " She was given a complete"
  },
  {
    "start": 646.46,
    "end": 650.06,
    "text": " Everything was paid for and I it's a concept"
  },
  {
    "start": 650.06,
    "end": 655.14,
    "text": " I love the idea of I think every hotel should have a resident badass or just someone with a history"
  },
  {
    "start": 655.14,
    "end": 659.74,
    "text": " Yeah, you can find at the bar and just go and get their story and they live there completely free"
  },
  {
    "start": 659.74,
    "end": 663.94,
    "text": " And so glad to know that that existed for her. I think that's really wonderful"
  },
  {
    "start": 663.94,
    "end": 667.02,
    "text": " You're thinking of the major in Fulty Towers. Basically, she"
  },
  {
    "start": 667.02,
    "end": 679.8,
    "text": " Was actually thinking when I when I found that fact out as well that I was thinking to myself in my older days"
  },
  {
    "start": 679.8,
    "end": 685.32,
    "text": " I'm gonna end up in some cool hotel and I'm gonna be the guy there that gets free drinks"
  },
  {
    "start": 685.32,
    "end": 687.48,
    "text": " I'm just gonna have to achieve a few more things"
  },
  {
    "start": 688.48,
    "end": 690.4,
    "text": " That was a great way to end your days"
  },
  {
    "start": 690.4,
    "end": 696.14,
    "text": " I don't know you can either do more impressive things or you can set your sights on a less impressive hotel"
  },
  {
    "start": 696.14,
    "end": 702.1,
    "text": " So I think that maybe that's what the major did like the major kind of didn't do quite so well in the war"
  },
  {
    "start": 702.1,
    "end": 707.98,
    "text": " So we had to go to Fulty Towers. Maybe yeah, if you if you just go for a travel lodge. You could probably do that right now"
  },
  {
    "start": 707.98,
    "end": 712.26,
    "text": " Your premier in level"
  },
  {
    "start": 712.26,
    "end": 717.54,
    "text": " Whichever you want the jokes on all of you because I'm already in a hotel"
  },
  {
    "start": 718.12,
    "end": 723.34,
    "text": " I'm in an isolation hotel at the Christchurch Airport, and I'm never leaving here. I get three meals a day"
  },
  {
    "start": 723.34,
    "end": 726.32,
    "text": " They knock on the door. They deliver it in a bag. I don't have to do shit"
  },
  {
    "start": 726.32,
    "end": 730.18,
    "text": " It's living the dream"
  },
  {
    "start": 730.18,
    "end": 735.46,
    "text": " Living the dream we should say that Reese isn't in prison or anything. He's just in quarantine"
  },
  {
    "start": 735.46,
    "end": 737.78,
    "text": " It's not sort of that's very nice of you"
  },
  {
    "start": 737.78,
    "end": 741.62,
    "text": " But there is a small courtyard where we are allowed to do a little bit of a run around"
  },
  {
    "start": 743.14,
    "end": 746.14,
    "text": " I went out there yesterday and there was a guy out there having a smoke going"
  },
  {
    "start": 746.14,
    "end": 760.9,
    "text": " So a part of what Nancy was doing was smuggling people out of France"
  },
  {
    "start": 760.9,
    "end": 765.74,
    "text": " this is what a lot of people's roles was this time and to smuggle them to safety and"
  },
  {
    "start": 765.74,
    "end": 770.62,
    "text": " Do you know this so a lot of resistance fighters would smuggle children over the border to safety?"
  },
  {
    "start": 770.62,
    "end": 778.5,
    "text": " And they'd have to smuggle them out with their ID cards and it became policy amongst the resistance to smuggle children's ID cards"
  },
  {
    "start": 778.5,
    "end": 786.5,
    "text": " Inside their sandwiches because apparently one resistance fighter realized that the Nazis never searched the sandwiches that had mayonnaise on them"
  },
  {
    "start": 786.5,
    "end": 788.5,
    "text": " Because it might dirty their uniforms"
  },
  {
    "start": 788.5,
    "end": 799.42,
    "text": " Why they called it may I back and that was called may. I isn't to inspect the sandwich and then they changed it over time to may oh"
  },
  {
    "start": 799.42,
    "end": 803.62,
    "text": " That's an amazing fact"
  },
  {
    "start": 803.62,
    "end": 809.58,
    "text": " Dan you have had your place taken as the dubious facts"
  },
  {
    "start": 809.58,
    "end": 814.3,
    "text": " I knew it was a mistake, Brigitte Grison"
  },
  {
    "start": 814.3,
    "end": 821.66,
    "text": " The French resistance is there's so many interesting stories of amazing characters"
  },
  {
    "start": 821.66,
    "end": 827.18,
    "text": " Some quite well-known names one famous person who became famous later in life"
  },
  {
    "start": 827.18,
    "end": 831.22,
    "text": " But was part of the French resistance was the great mime act Marcel Marceau"
  },
  {
    "start": 831.22,
    "end": 833.18,
    "text": " And"
  },
  {
    "start": 833.18,
    "end": 838.7,
    "text": " Yeah, and it's really a sweet he must have been he must have been a signal man as well. I reckon like"
  },
  {
    "start": 838.7,
    "end": 845.18,
    "text": " He'd be able to get anything across. What's that Marcel? It's windy. Yeah, you're stuck in a box"
  },
  {
    "start": 845.18,
    "end": 850.34,
    "text": " Hang on. He's pulling on a rope here. He's but he needs a rope does he know he's already got one what's"
  },
  {
    "start": 852.7,
    "end": 857.02,
    "text": " Sorry doing some extravagant mine here, which you won't be able to feel the benefit of at home"
  },
  {
    "start": 857.02,
    "end": 860.48,
    "text": " Only is it I was told this was a visual"
  },
  {
    "start": 860.48,
    "end": 864.58,
    "text": " More of a physical comedian"
  },
  {
    "start": 864.58,
    "end": 879.48,
    "text": " Yeah, he had been studying Marcel Marceau had been studying Mime already at that point and they snuck out a lot of children"
  },
  {
    "start": 879.48,
    "end": 882.22,
    "text": " across the border and"
  },
  {
    "start": 882.26,
    "end": 885.62,
    "text": " Part of the problem is, you know, children kind of don't get it"
  },
  {
    "start": 885.62,
    "end": 891.94,
    "text": " It's really hard to get children to understand the concept of you have to be absolutely quiet and and so on and so Marcel"
  },
  {
    "start": 891.94,
    "end": 895.82,
    "text": " Used to do my max to them and using his mime and sort of entertaining them"
  },
  {
    "start": 895.82,
    "end": 900.62,
    "text": " Sort of as it were trick them into going silent so that they were part of this act"
  },
  {
    "start": 900.62,
    "end": 904.78,
    "text": " He rescued over 70 children and his brother over 350 children"
  },
  {
    "start": 904.78,
    "end": 909.82,
    "text": " And I believe his brother was involved in doing the mayonnaise trick as well with the ID cards"
  },
  {
    "start": 909.94,
    "end": 913.1,
    "text": " They used to do things where they I think it was his brother"
  },
  {
    "start": 913.1,
    "end": 924.66,
    "text": " But they did stuff like they'd go near the border and they would throw a stick over and"
  },
  {
    "start": 924.66,
    "end": 927.7,
    "text": " They'd get the kid to chase it and the kid would go pick it up"
  },
  {
    "start": 927.7,
    "end": 931.9,
    "text": " But then they'd be over the border and then they were fine and they had their ID card and their mayonnaise sandwich"
  },
  {
    "start": 931.9,
    "end": 933.9,
    "text": " So they could just get on with life"
  },
  {
    "start": 933.9,
    "end": 936.54,
    "text": " They were dogs we say children we mean dogs"
  },
  {
    "start": 939.02,
    "end": 945.78,
    "text": " It was a ball come on down. It was a ball. They weren't throwing sticks for children sticks balls all sorts of things"
  },
  {
    "start": 945.78,
    "end": 952.98,
    "text": " But he was I think it was more so as maybe his cousin George Luange and maybe it was cousin his cousin and brother"
  },
  {
    "start": 952.98,
    "end": 959.22,
    "text": " But his cousin George sort of led a lot of these efforts and he died in 2018 age 108"
  },
  {
    "start": 959.22,
    "end": 966.34,
    "text": " So maybe the key to longevity is gin in the morning and just saving loads of kids lives. Yes. Yeah. Well, we're halfway there"
  },
  {
    "start": 966.34,
    "end": 968.34,
    "text": " Yeah"
  },
  {
    "start": 968.34,
    "end": 977.5,
    "text": " Okay, it is time for fact number two and that is James"
  },
  {
    "start": 977.5,
    "end": 985.14,
    "text": " Okay, my fact this week is that John Cleese's silly walk is exactly six point seven times sillier than a normal walk"
  },
  {
    "start": 985.14,
    "end": 987.78,
    "text": " Cause it is"
  },
  {
    "start": 987.78,
    "end": 994.66,
    "text": " Okay, so first of all for anyone who's young listening to this. This is a sketch from Monty Python"
  },
  {
    "start": 995.26,
    "end": 998.78,
    "text": " And for anyone you should not have to say that come on"
  },
  {
    "start": 998.78,
    "end": 1006.5,
    "text": " Please I know but you're young and you and you didn't know that ask yourself a question"
  },
  {
    "start": 1006.5,
    "end": 1009.62,
    "text": " Why don't you know that?"
  },
  {
    "start": 1009.62,
    "end": 1016.26,
    "text": " Wow, that's a real slam. See that's the kind of comedy slam you'd get from watching the comedy grapes"
  },
  {
    "start": 1016.26,
    "end": 1021.26,
    "text": " So there was a couple of scientists called Nathaniel Domini and Erin Butler"
  },
  {
    "start": 1021.58,
    "end": 1025.74,
    "text": " Who happened to be married and they are both at Dartmouth College in New Hampshire?"
  },
  {
    "start": 1025.74,
    "end": 1031.86,
    "text": " And they looked at how John Cleese's knees flex when he was walking doing his silly walk"
  },
  {
    "start": 1031.86,
    "end": 1035.34,
    "text": " And they found that occasionally his knees bent around"
  },
  {
    "start": 1035.34,
    "end": 1040.82,
    "text": " 110 degrees when he walked when in a normal person they would bend around 20 degrees and"
  },
  {
    "start": 1040.82,
    "end": 1045.46,
    "text": " they kind of put in that and a whole load of other parameters and they worked out that his"
  },
  {
    "start": 1045.46,
    "end": 1051.3,
    "text": " Walk is exact on the show is exactly six point seven times more variable than a normal walk"
  },
  {
    "start": 1051.58,
    "end": 1057.3,
    "text": " Although when he did the live performance in 1980 it was only four point seven times more variable"
  },
  {
    "start": 1057.3,
    "end": 1061.1,
    "text": " So they thought maybe as he was getting older. He was getting a bit less silly"
  },
  {
    "start": 1061.1,
    "end": 1063.18,
    "text": " so"
  },
  {
    "start": 1063.18,
    "end": 1066.86,
    "text": " But but it sounds to me like you're using well"
  },
  {
    "start": 1066.86,
    "end": 1072.46,
    "text": " They are at least and you're reiterating the the scientific mathematical elements"
  },
  {
    "start": 1072.46,
    "end": 1079.02,
    "text": " How does that adjoin to use a knee-term with silliness per se?"
  },
  {
    "start": 1079.02,
    "end": 1081.02,
    "text": " I"
  },
  {
    "start": 1081.02,
    "end": 1085.9,
    "text": " Feel like on a subject I don't understand"
  },
  {
    "start": 1085.9,
    "end": 1087.94,
    "text": " But I'll answer that question anyway"
  },
  {
    "start": 1087.94,
    "end": 1093.38,
    "text": " And they had to work out what silly meant and they decided that silliness was just basically variability"
  },
  {
    "start": 1093.38,
    "end": 1098.9,
    "text": " And they kind of put the two together and said the more variable that you are the more silly you are"
  },
  {
    "start": 1098.9,
    "end": 1104.06,
    "text": " and in the sketch for the young people who who don't know Monty Python and"
  },
  {
    "start": 1104.66,
    "end": 1111.02,
    "text": " John Cleese kind of sees another guy called Mr. Putie and he says that his walk is three point three times and sorry"
  },
  {
    "start": 1111.02,
    "end": 1114.02,
    "text": " And they've said that his walk is three point three times more variable"
  },
  {
    "start": 1114.02,
    "end": 1118.18,
    "text": " So it's not quite as silly which is what John Cleese actually says in the sketch as well"
  },
  {
    "start": 1118.18,
    "end": 1119.98,
    "text": " He's like, oh, it's not quite a silly walk"
  },
  {
    "start": 1119.98,
    "end": 1122.74,
    "text": " but this is actually a point that the"
  },
  {
    "start": 1122.74,
    "end": 1129.82,
    "text": " scientists were trying to make about funding right and they're saying that often when you're a scientist you have to go through this really"
  },
  {
    "start": 1130.1,
    "end": 1133.7,
    "text": " Difficult peer review process to get your funding normally"
  },
  {
    "start": 1133.7,
    "end": 1141.66,
    "text": " But what if you just had one person like John Cleese just assessing you when you walked in and seeing how silly you are or how good your"
  },
  {
    "start": 1141.66,
    "end": 1147.14,
    "text": " Sciences, maybe that would be a better way of doing it than just this massive complicated peer review system"
  },
  {
    "start": 1147.14,
    "end": 1152.54,
    "text": " So they're trying to they say they're trying to make an important point when actually just looking at the silly walk"
  },
  {
    "start": 1152.54,
    "end": 1158.5,
    "text": " Right, so they think you should just have one bloat read read what you've written and say yeah, it's good to go"
  },
  {
    "start": 1158.66,
    "end": 1162.06,
    "text": " That's what they were suggesting. Yeah. So did they find a is there"
  },
  {
    "start": 1162.06,
    "end": 1166.98,
    "text": " Did they look at any actual walks of people being silly in real life and go?"
  },
  {
    "start": 1166.98,
    "end": 1171.98,
    "text": " Do we have a measurement thing now where we can tell if people have a ten times sillier walk?"
  },
  {
    "start": 1171.98,
    "end": 1174.62,
    "text": " Well, they you could use their system for sure"
  },
  {
    "start": 1174.62,
    "end": 1176.34,
    "text": " But they didn't do that with other walks"
  },
  {
    "start": 1176.34,
    "end": 1181.14,
    "text": " But there was another paper a few years ago in the proceedings of the Royal Society a"
  },
  {
    "start": 1181.14,
    "end": 1188.38,
    "text": " mathematical and physical engineering sciences, which did a 19 page study on silly walks all the different silly walks"
  },
  {
    "start": 1188.38,
    "end": 1195.78,
    "text": " They could think of and they analyzed them all and they worked out if there was any way of a silly walk being better than a normal walk"
  },
  {
    "start": 1195.78,
    "end": 1203.34,
    "text": " And they said that basically there is no there is no silly walk, which is more efficient than a normal walk"
  },
  {
    "start": 1203.34,
    "end": 1208.3,
    "text": " They always more calories and so there's no point having a ministry of silly walks at all"
  },
  {
    "start": 1208.3,
    "end": 1215.22,
    "text": " They say that they should cut off all funding and there's no point in making a ministry of silly runs either because they're not better"
  },
  {
    "start": 1215.58,
    "end": 1222.18,
    "text": " But reset I don't think you agree, but that in its fact is silly because for a start it's 19 pages long"
  },
  {
    "start": 1222.18,
    "end": 1224.18,
    "text": " which is just silly and"
  },
  {
    "start": 1224.18,
    "end": 1231.98,
    "text": " And also the fact that a walk is going to burn particularly with the silly nature more calories"
  },
  {
    "start": 1231.98,
    "end": 1236.3,
    "text": " That's wonderful because you want to get more fit in other ways"
  },
  {
    "start": 1236.3,
    "end": 1239.74,
    "text": " You're going to hurt your joints and let's move on to the fact that John"
  },
  {
    "start": 1239.74,
    "end": 1243.26,
    "text": " Hated that sketch wished he'd never done it really"
  },
  {
    "start": 1244.66,
    "end": 1247.34,
    "text": " Everywhere he would go because it was it's phenomenal"
  },
  {
    "start": 1247.34,
    "end": 1252.38,
    "text": " It's an amazing piece of work and people would say every time do the silly walk do the silly walk"
  },
  {
    "start": 1252.38,
    "end": 1258.18,
    "text": " You know and of course the older he got he couldn't he couldn't do it and he for a start didn't want to have to do that crazy walk"
  },
  {
    "start": 1258.18,
    "end": 1265.14,
    "text": " Because it it you know it starts to hurt your limbs. This is also coming from me a physical comedian"
  },
  {
    "start": 1265.14,
    "end": 1273.9,
    "text": " Who sort of you know obviously and very very much inspired by John over my tenure of which happened to be 10 years of"
  },
  {
    "start": 1273.9,
    "end": 1281.18,
    "text": " It's actually small like 20, but what's what's half a career between friends? I"
  },
  {
    "start": 1281.18,
    "end": 1285.58,
    "text": " Ended up hurting my joints and at the moment"
  },
  {
    "start": 1285.58,
    "end": 1290.1,
    "text": " I mean the last couple years I haven't been able to do the physical comedy I once did"
  },
  {
    "start": 1290.1,
    "end": 1295.38,
    "text": " But I never not liked it, but I don't like it now and I see why he"
  },
  {
    "start": 1295.38,
    "end": 1300.5,
    "text": " Started to regret it. Yeah, and also he's had hip transplants"
  },
  {
    "start": 1300.5,
    "end": 1306.38,
    "text": " His knees are shot to death and people still ask him to do it. And so yeah"
  },
  {
    "start": 1306.38,
    "end": 1311.66,
    "text": " If you look at that walk, it does seem that maybe that's the reason he's had to have a lot of"
  },
  {
    "start": 1311.66,
    "end": 1318.98,
    "text": " Replaced I mean that's gonna crack your crack your knees like you're not a hard one to"
  },
  {
    "start": 1318.98,
    "end": 1323.5,
    "text": " emulate I don't know if anyone's tried to do it as well"
  },
  {
    "start": 1323.5,
    "end": 1329.96,
    "text": " I mean a lot of it is the fact that he's so lanky yeah back in the day and he had such"
  },
  {
    "start": 1330.68,
    "end": 1332.68,
    "text": " great"
  },
  {
    "start": 1332.68,
    "end": 1340.3,
    "text": " Extensions and control over those would ridiculous limbs. Yeah. I like extensions as if he had some of some robotic"
  },
  {
    "start": 1340.3,
    "end": 1348.16,
    "text": " But he was inspired by a guy called Max Wall who was"
  },
  {
    "start": 1348.16,
    "end": 1352.92,
    "text": " Musical and kind of panto entertain a guy who was big in the 20s in the 30s"
  },
  {
    "start": 1352.92,
    "end": 1358.28,
    "text": " And he played a character called Professor Wolofsky who did this really really stupid walk"
  },
  {
    "start": 1358.28,
    "end": 1361.44,
    "text": " It's very similar if you watch it and oh wow still very funny"
  },
  {
    "start": 1361.44,
    "end": 1366.52,
    "text": " And he played a pianist who also did this stupid walk, but he was a great character Max Wall"
  },
  {
    "start": 1366.52,
    "end": 1368.72,
    "text": " so he married a woman called Marion and"
  },
  {
    "start": 1368.72,
    "end": 1371.52,
    "text": " He's called Max and they had five children"
  },
  {
    "start": 1371.52,
    "end": 1375.68,
    "text": " They called the first Michael and then they thought oh wow we've done the 3m thing"
  },
  {
    "start": 1375.68,
    "end": 1380.44,
    "text": " And so they went on top of four more children and called them Melvin Martin Meredith and Maxine"
  },
  {
    "start": 1380.44,
    "end": 1382.8,
    "text": " So they were"
  },
  {
    "start": 1382.84,
    "end": 1390,
    "text": " I have the same thing in my family Mike and Maxine and they started calling their kids all m's as well"
  },
  {
    "start": 1390,
    "end": 1393.5,
    "text": " I'd love to tell you their names, but they're cousins"
  },
  {
    "start": 1393.5,
    "end": 1400.82,
    "text": " Yeah, they they've I should find out while you're well you guys are rambling on with the effects"
  },
  {
    "start": 1400.82,
    "end": 1407.72,
    "text": " I'll find out what my cousins names. I think you should I think the listeners are really on tenterhooks at the moment"
  },
  {
    "start": 1410.16,
    "end": 1413.28,
    "text": " It's annoying though, because whatever we say now all the fascinating stuff"
  },
  {
    "start": 1413.28,
    "end": 1420.84,
    "text": " Are you there? What's what's your kid's names? I'm just on a an audio podcast"
  },
  {
    "start": 1420.84,
    "end": 1426.06,
    "text": " Yeah, no, it's yeah, it's a bit. It's a bit dull. It's all facts and figures"
  },
  {
    "start": 1426.06,
    "end": 1432.38,
    "text": " But they I want to yeah, they need to know your kid's names, right? So you got oh right Matthew"
  },
  {
    "start": 1432.38,
    "end": 1436.08,
    "text": " Mint"
  },
  {
    "start": 1439,
    "end": 1442.76,
    "text": " No, I'm gonna leave Craig. Yeah, I knew there was one with the seat"
  },
  {
    "start": 1442.76,
    "end": 1446.02,
    "text": " Good luck on the farm"
  },
  {
    "start": 1446.02,
    "end": 1458.52,
    "text": " Your family doesn't listen to this podcast because they're never gonna speak to you again if they do"
  },
  {
    "start": 1458.52,
    "end": 1462.04,
    "text": " There's a place in New Zealand called John Cleese, isn't there?"
  },
  {
    "start": 1462.04,
    "end": 1467.96,
    "text": " What yes, there is it is the tip in Palmerston North"
  },
  {
    "start": 1468.32,
    "end": 1474.4,
    "text": " Because he famously visited Palmerston North and he said this place is a dump"
  },
  {
    "start": 1474.4,
    "end": 1477.88,
    "text": " So they named the city dump after him"
  },
  {
    "start": 1477.88,
    "end": 1480.2,
    "text": " Yeah, that's so funny"
  },
  {
    "start": 1480.2,
    "end": 1485.44,
    "text": " Has he been because he's done tours of New Zealand Eric Eidel has been when John Cleese and Eric Eidel did a tour"
  },
  {
    "start": 1485.44,
    "end": 1491.04,
    "text": " I think John's Cleese stayed in the hotel and Eric Eidel went for a walk up the up the dump"
  },
  {
    "start": 1491.04,
    "end": 1493.6,
    "text": " That's so good"
  },
  {
    "start": 1495.32,
    "end": 1497.08,
    "text": " Idled up the Cleese"
  },
  {
    "start": 1497.08,
    "end": 1501.28,
    "text": " Yeah, the BBC didn't love Monty Python. Did they despite commissioning it?"
  },
  {
    "start": 1501.28,
    "end": 1506.56,
    "text": " Yeah, what was commissioned by David Attenborough wasn't it? Oh, he was the original"
  },
  {
    "start": 1506.56,
    "end": 1513.52,
    "text": " David Attenborough used to be the channel head for BBC 2 who's I think he was the original channel head and I"
  },
  {
    "start": 1513.52,
    "end": 1520.92,
    "text": " Remember reading years ago and I can't find it since so this is I I want this to be true"
  },
  {
    "start": 1520.92,
    "end": 1526.12,
    "text": " but I'm not sure that it is he didn't he wasn't on top of everything that was going out and"
  },
  {
    "start": 1526.12,
    "end": 1533.4,
    "text": " Python was on quite late at night and it was very cult and it started getting this following which they didn't expect for something in"
  },
  {
    "start": 1533.4,
    "end": 1539.56,
    "text": " That kind of late night slot and the story that I read is that Attenborough saw what this show was someone showed it to him"
  },
  {
    "start": 1539.56,
    "end": 1543.12,
    "text": " Eventually and he went this is terrible and he wanted to decommission it"
  },
  {
    "start": 1543.12,
    "end": 1547.64,
    "text": " But they said the numbers are so high that would be a stupid thing to do"
  },
  {
    "start": 1547.64,
    "end": 1552.28,
    "text": " So he let it go on now. That's as I say I've read that years and years ago"
  },
  {
    "start": 1552.28,
    "end": 1556.8,
    "text": " And I can't find where I've where I read that maybe because Attenborough's try to bury that if that's true"
  },
  {
    "start": 1556.8,
    "end": 1560.92,
    "text": " But but he is responsible for it exists the one tarnish on his career"
  },
  {
    "start": 1560.92,
    "end": 1568.36,
    "text": " As those and there's one time ish on my career and if I look back"
  },
  {
    "start": 1568.36,
    "end": 1573.84,
    "text": " I was in a great excuse for me to do the voice that everyone literally everyone can do I've got three"
  },
  {
    "start": 1573.84,
    "end": 1577.64,
    "text": " I've got that. Sorry. This is back on me again. Is it? Yeah, go for it"
  },
  {
    "start": 1577.64,
    "end": 1584.12,
    "text": " I can do him John Wayne and"
  },
  {
    "start": 1584.12,
    "end": 1589.56,
    "text": " Frank Spencer those are the only three and you know, I took those to Hollywood with me and"
  },
  {
    "start": 1589.56,
    "end": 1594.72,
    "text": " Of course the only one I thought I might have a better chance with was John Wayne and they said no"
  },
  {
    "start": 1594.72,
    "end": 1600.72,
    "text": " We're not I mean, it's not bad, but we're not gonna need it. I mean, he's long gone now and yeah, you know"
  },
  {
    "start": 1600.72,
    "end": 1603.08,
    "text": " If we do a biopic, I don't think it's gonna be you dubs"
  },
  {
    "start": 1603.64,
    "end": 1612.08,
    "text": " Well, I think it should I think it should be me. No, they'll pick a Frank Spencer in the offing in Hollywood"
  },
  {
    "start": 1612.08,
    "end": 1621.28,
    "text": " I wish you would be I mean, well, wouldn't it be I was in condor man"
  },
  {
    "start": 1621.28,
    "end": 1628.36,
    "text": " Did you know that he was in a big Disney American film Michael Crawford? What's he who was still with us?"
  },
  {
    "start": 1628.36,
    "end": 1630.12,
    "text": " Thank God called condor man"
  },
  {
    "start": 1630.12,
    "end": 1635.96,
    "text": " I've always wanted to remake that so if there's any listeners out there and I know there's not any visual people"
  },
  {
    "start": 1635.96,
    "end": 1638.24,
    "text": " But if there's any"
  },
  {
    "start": 1638.24,
    "end": 1642.88,
    "text": " Audio wallabies, I think I think we've lost most of the listeners have dropped off at this point"
  },
  {
    "start": 1642.88,
    "end": 1651,
    "text": " Remake condor man and put me in it. That's all I'm saying if there's one thing I want to get out tonight"
  },
  {
    "start": 1651,
    "end": 1653.72,
    "text": " It's that and yeah, just just"
  },
  {
    "start": 1653.72,
    "end": 1657.64,
    "text": " Try and get some visuals happening with this show"
  },
  {
    "start": 1659.6,
    "end": 1661.6,
    "text": " Main points"
  },
  {
    "start": 1661.6,
    "end": 1672.44,
    "text": " Okay, it is time for fact number three and that is Anna"
  },
  {
    "start": 1672.44,
    "end": 1680.08,
    "text": " My fact is that in 1814 there were days of rioting in Dublin because a dog who was supposed to be starring in a play"
  },
  {
    "start": 1680.08,
    "end": 1682.4,
    "text": " Failed to show up on stage"
  },
  {
    "start": 1682.4,
    "end": 1689.4,
    "text": " Why did he not turn up on stage what was well, he was actually demanding better pay"
  },
  {
    "start": 1689.64,
    "end": 1692.84,
    "text": " Which the dogs had a very strong union in the early 19th century"
  },
  {
    "start": 1692.84,
    "end": 1697.88,
    "text": " The dog actors union how talented was this dog could it talk?"
  },
  {
    "start": 1697.88,
    "end": 1701.56,
    "text": " It couldn't it what it could talk in dog. It could bark"
  },
  {
    "start": 1701.56,
    "end": 1707.22,
    "text": " Yeah, dogs could understand it, but well, how's you how's you treatment rough rough?"
  },
  {
    "start": 1707.22,
    "end": 1709.84,
    "text": " Wow"
  },
  {
    "start": 1709.84,
    "end": 1715.52,
    "text": " My dad literally told me that joke when I was 5 and even then whether you go. We're still rocking it. I want my eyes. Yeah"
  },
  {
    "start": 1718.8,
    "end": 1725.76,
    "text": " Play that was very famous at the time actually it's called the forest of Bondi and it was based on a play called the dog of Montage"
  },
  {
    "start": 1725.76,
    "end": 1730.2,
    "text": " It was shien the Montage which was written in France in 1814 and it was a"
  },
  {
    "start": 1730.2,
    "end": 1736.72,
    "text": " Phenomenon it was so popular that it was immediately adapted into English and played around Britain and Ireland and"
  },
  {
    "start": 1736.72,
    "end": 1741.8,
    "text": " Yeah, though it was being put on and there was a big hoo-ha about it being put on in Dublin"
  },
  {
    "start": 1741.8,
    "end": 1748.72,
    "text": " But the dog's owner thought that the dog was not being reimbursed adequately given his extreme talent and people"
  },
  {
    "start": 1748.72,
    "end": 1752.32,
    "text": " Turned up at the theatre and they thought they were going to see this play with a live dog"
  },
  {
    "start": 1752.32,
    "end": 1757.28,
    "text": " And it which they were very excited about and a different place started because they haven't been able to secure the dog"
  },
  {
    "start": 1757.28,
    "end": 1762.88,
    "text": " And they lost it and there was rioting and so like chandeliers were broken"
  },
  {
    "start": 1762.88,
    "end": 1770.64,
    "text": " The whole orchestra fled so all the instruments were destroyed boxes were pulled down doors were flung off their hinges and"
  },
  {
    "start": 1770.64,
    "end": 1777.2,
    "text": " This just went on so the following night the audience returned thinking surely they'll give us the dog tonight"
  },
  {
    "start": 1777.44,
    "end": 1782.88,
    "text": " Same thing tried to put on a different play same riot and went on for days"
  },
  {
    "start": 1782.88,
    "end": 1788.28,
    "text": " Hang on the whole place was destroyed and they turned up the next night going. Well, I'm sure it's reopened"
  },
  {
    "start": 1788.28,
    "end": 1795.32,
    "text": " I was a bit confusing to me too because they did seem to be smashing the place to shreds every night"
  },
  {
    "start": 1795.32,
    "end": 1797.6,
    "text": " But then the next night would come back and it would be miraculously"
  },
  {
    "start": 1797.6,
    "end": 1803.96,
    "text": " They must have had like a joinery company who would come in every day and fix everything"
  },
  {
    "start": 1806.16,
    "end": 1812.24,
    "text": " The next money going Dave you won't believe what's happened again. Yeah, we up again. Are we we're in okay?"
  },
  {
    "start": 1812.24,
    "end": 1817.12,
    "text": " All right guys. We're back in there fix those instruments get those walls plastered. Anyway"
  },
  {
    "start": 1817.12,
    "end": 1821.48,
    "text": " so the place kept being destroyed and then rebuilt in the night apparently and"
  },
  {
    "start": 1821.48,
    "end": 1825.8,
    "text": " Eventually the deputy manager of the theatre came on stage to apologize"
  },
  {
    "start": 1825.8,
    "end": 1831.96,
    "text": " But was sort of booed off on how to flee because projectiles were being thrown at him and the theatre manager just resigned"
  },
  {
    "start": 1831.96,
    "end": 1836.52,
    "text": " I was it he resigned a letter to the paper saying he was emigrating. That was that"
  },
  {
    "start": 1836.52,
    "end": 1848.12,
    "text": " Amazing the the play itself is as you say it was it was extremely popular and"
  },
  {
    "start": 1848.12,
    "end": 1854.32,
    "text": " It was based on a legend that was written by Julius Caesar Scaliger"
  },
  {
    "start": 1854.32,
    "end": 1859.88,
    "text": " The idea was that it was based on a real court case. So there was a French courtier"
  },
  {
    "start": 1861.24,
    "end": 1868.86,
    "text": " To King Charles the fifth who was murdered and so they found the murderer and the only witness to the murder was the dog of"
  },
  {
    "start": 1868.86,
    "end": 1872.64,
    "text": " This courtier and the dog recognized this murderer"
  },
  {
    "start": 1872.64,
    "end": 1880.32,
    "text": " And so there was this weird thing whereby they made the dog and this murderer go into arm to arm combat"
  },
  {
    "start": 1880.32,
    "end": 1883.6,
    "text": " they sort of like put them together to have a fight and"
  },
  {
    "start": 1883.6,
    "end": 1887.6,
    "text": " The guy was given like a little club or something to fight against the dog"
  },
  {
    "start": 1887.6,
    "end": 1893,
    "text": " And they had this big battle and the dog won and then the guy once he was defeated confessed to the murder"
  },
  {
    "start": 1893,
    "end": 1898.24,
    "text": " And then he was himself executed and that's the sort of the basis of the story"
  },
  {
    "start": 1898.24,
    "end": 1902.8,
    "text": " And it took place in this town that you mentioned Anna, which was Montagy"
  },
  {
    "start": 1902.8,
    "end": 1910.4,
    "text": " Montagy, yeah Montagy and there's actually a statue there of the event of the dog and the man fighting"
  },
  {
    "start": 1910.4,
    "end": 1914.7,
    "text": " Which you can go and visit if you go to this place. I like the way you say it's based on a myth"
  },
  {
    "start": 1914.7,
    "end": 1917.08,
    "text": " by Julius Caesar"
  },
  {
    "start": 1917.44,
    "end": 1925.1,
    "text": " Hoping that people will just think Julius Caesar wrote the myth when actually it's a completely unknown author from the 1500s called"
  },
  {
    "start": 1925.1,
    "end": 1933.68,
    "text": " Julius Caesar Skelliger wasn't it or Skelliger? Yeah Skelliger Skelliger. Yeah, not Excalibur not Julius Caesar Excalibur"
  },
  {
    "start": 1933.68,
    "end": 1936.84,
    "text": " It's not a name to live up to isn't it?"
  },
  {
    "start": 1936.84,
    "end": 1945.36,
    "text": " It's a big one. Yeah, what's your name mate Julius Caesar Excalibur, okay? Alright, well, I'll get you just to do the mopping up at this stage"
  },
  {
    "start": 1945.36,
    "end": 1947.36,
    "text": " and we'll"
  },
  {
    "start": 1947.36,
    "end": 1950.4,
    "text": " Make sure you get Derby a drink at some point were you?"
  },
  {
    "start": 1950.4,
    "end": 1953.36,
    "text": " Rolex caliber"
  },
  {
    "start": 1953.36,
    "end": 1959.64,
    "text": " Yeah, so this this is a big deal this play. Yeah, what's a big deal when it was played at the court of Grand Duke"
  },
  {
    "start": 1959.64,
    "end": 1961.88,
    "text": " Charles Augustus in the Weimar court"
  },
  {
    "start": 1961.88,
    "end": 1963.76,
    "text": " Goethe"
  },
  {
    "start": 1963.76,
    "end": 1969.08,
    "text": " Was like you can't put a dog on a stage like the stages for humans for actors"
  },
  {
    "start": 1969.08,
    "end": 1972.4,
    "text": " You can't put a dog on there and they went no we're gonna do it anyway"
  },
  {
    "start": 1972.4,
    "end": 1976.24,
    "text": " And he's like well if you do it then I'm gonna resign and by the way, I'm Goethe"
  },
  {
    "start": 1976.24,
    "end": 1982.36,
    "text": " So really you've got to hear what I say and they said no we're gonna put it on and so he resigned and he was dismissed from the"
  },
  {
    "start": 1982.36,
    "end": 1988.12,
    "text": " Grand Duke's theater just because he didn't want to have this dog on the stage. It's amazing Wow"
  },
  {
    "start": 1988.12,
    "end": 1996.44,
    "text": " But Goethe just had a thing against dogs. He did he hates like why is he making such a fuss about this play?"
  },
  {
    "start": 1996.44,
    "end": 2001.6,
    "text": " Just let it go Goethe but sounds like I mean obviously there's Faust where actually"
  },
  {
    "start": 2001.6,
    "end": 2004.64,
    "text": " Metastopheles appears as a poodle at one point"
  },
  {
    "start": 2004.64,
    "end": 2010.56,
    "text": " So that's bad, you know, he's like a demon but then in Goethe's semi-autobiographical novel"
  },
  {
    "start": 2010.56,
    "end": 2015.16,
    "text": " There's a play that's disrupted by irresponsible dog owners in another play"
  },
  {
    "start": 2015.16,
    "end": 2021.16,
    "text": " There's a couple of women who bitch about how they dislike dogs so much. He hates he had a thing against dogs"
  },
  {
    "start": 2021.72,
    "end": 2028.68,
    "text": " Is this is this done after this him being fired has he is this revenge dog anger?"
  },
  {
    "start": 2028.68,
    "end": 2032.56,
    "text": " He and the Duke basically the Duke loved dogs and go to hated dogs"
  },
  {
    "start": 2032.56,
    "end": 2036.48,
    "text": " And their whole relationship was them just arguing about whether dogs are awesome or really shit"
  },
  {
    "start": 2036.48,
    "end": 2038.88,
    "text": " It was like that's all they ever talked about"
  },
  {
    "start": 2038.88,
    "end": 2040.76,
    "text": " Wow, they were very close"
  },
  {
    "start": 2040.76,
    "end": 2044.2,
    "text": " It was like the only it was like a marriage where there's just one thing that wedged"
  },
  {
    "start": 2044.2,
    "end": 2050.68,
    "text": " It's driven between you all the times, wasn't it? And that was the dogs dogs can be hard to work with and I come from"
  },
  {
    "start": 2051.12,
    "end": 2056.44,
    "text": " Experience I have worked with a dog. I've worked with a few animals over the years"
  },
  {
    "start": 2056.44,
    "end": 2061.74,
    "text": " But on a show called wrecked where I played an elderly man"
  },
  {
    "start": 2061.74,
    "end": 2068.08,
    "text": " I said to them look, I'm not gonna play an older guy. Can I play a young handsome guy and"
  },
  {
    "start": 2068.08,
    "end": 2075.24,
    "text": " They said all right, but we're gonna give you a dog. So it was a payoff. Anyway, I'm not a dog person"
  },
  {
    "start": 2075.24,
    "end": 2077.24,
    "text": " I've said this many times over the years"
  },
  {
    "start": 2077.92,
    "end": 2082.2,
    "text": " But they like you guys didn't listen and so I've got a massive dog"
  },
  {
    "start": 2082.2,
    "end": 2087.28,
    "text": " They gave me a great day like it's the heaviest dog you can imagine and this is in Fiji"
  },
  {
    "start": 2087.28,
    "end": 2092.24,
    "text": " We're shooting it and they said oh, yeah, these are all trained dogs. They're not they're just not wild dogs"
  },
  {
    "start": 2092.24,
    "end": 2097.56,
    "text": " Okay, so they don't have acting dogs in Fiji. So when they say trained they mean, you know"
  },
  {
    "start": 2097.56,
    "end": 2101.56,
    "text": " They know where their bowl is and there's got their name on the bowl. That's about it"
  },
  {
    "start": 2101.56,
    "end": 2106.68,
    "text": " So I've got this ginormous dog sitting on me and I'm supposed to he's like he's meant to be my support dog"
  },
  {
    "start": 2106.84,
    "end": 2113.28,
    "text": " Well, anyway, we're on a plane not a real one. It's an acting plane and this dog is on my lap and"
  },
  {
    "start": 2113.28,
    "end": 2117.72,
    "text": " It's 200 pounds and I am is squashing my kahoonies"
  },
  {
    "start": 2117.72,
    "end": 2125.4,
    "text": " And it was wanting to go away all the time and the only reason I would be staying on me is that I had to keep feeding it tiny sausages"
  },
  {
    "start": 2125.4,
    "end": 2134.16,
    "text": " Anyway push comes to shove which I did do by the way and episode 2 I said to the team"
  },
  {
    "start": 2134.16,
    "end": 2142.56,
    "text": " look either the dog goes or I go and the guy gave me a ticket for the plane and I called my lawyers who were also my agents and"
  },
  {
    "start": 2142.56,
    "end": 2146.76,
    "text": " The dog was out on its beautiful hind ass"
  },
  {
    "start": 2146.76,
    "end": 2154.84,
    "text": " Yeah, gone gosh, well, what would you rather have me or a massive dog?"
  },
  {
    "start": 2154.84,
    "end": 2157.52,
    "text": " Don't make people answer that. Yeah"
  },
  {
    "start": 2157.52,
    "end": 2161.6,
    "text": " Unfortunately the dog was busy today"
  },
  {
    "start": 2161.6,
    "end": 2163.6,
    "text": " I"
  },
  {
    "start": 2163.6,
    "end": 2169.7,
    "text": " Also worked with ducks, but that's another story. Oh, yeah, are they better to work with?"
  },
  {
    "start": 2169.7,
    "end": 2173.76,
    "text": " They don't crush your balls so badly. I guess they didn't crush my balls"
  },
  {
    "start": 2173.76,
    "end": 2180.28,
    "text": " So we got along quite nicely actually peer and if you watch the movie, it's called love birds"
  },
  {
    "start": 2180.28,
    "end": 2184.24,
    "text": " I actually fall in love with the duck it crash lands on my roof and"
  },
  {
    "start": 2186.72,
    "end": 2193.4,
    "text": " Yeah, we sort of we hang out. There's also a female I'm in love with but the duck does come between us and"
  },
  {
    "start": 2193.4,
    "end": 2197.28,
    "text": " Eventually, I don't want to spoil it, but I've got to let the duck go"
  },
  {
    "start": 2197.28,
    "end": 2210.56,
    "text": " That's really sad, you know you was saying about how they didn't like they didn't bring in a professional dog"
  },
  {
    "start": 2210.68,
    "end": 2218.2,
    "text": " For your yeah set on your lap and eat your tiny sausage like that is one of the main problems that they have in Hollywood"
  },
  {
    "start": 2218.2,
    "end": 2224.4,
    "text": " So there's a guy called Bill Berloni who runs a company called theatrical animals and they have dogs"
  },
  {
    "start": 2224.4,
    "end": 2230.32,
    "text": " And other animals which are specifically trained to be in movies as in they know how to work on movies"
  },
  {
    "start": 2230.32,
    "end": 2234.24,
    "text": " How to work with the lights and the cameras and stuff and they say that 80% of the calls"
  },
  {
    "start": 2234.24,
    "end": 2238.94,
    "text": " They get is where people have decided to put on a show and just use someone's pet or"
  },
  {
    "start": 2239.4,
    "end": 2244.36,
    "text": " Used like a trained animal rather than a properly trained animal and they've decided after about two days"
  },
  {
    "start": 2244.36,
    "end": 2251.48,
    "text": " This is not going to work at all, but it's a huge union. You have to use the the acting dogs the acting animals"
  },
  {
    "start": 2251.48,
    "end": 2256.6,
    "text": " You know there's a massive industry, and if you don't use them, then they'll be hell to pay"
  },
  {
    "start": 2256.6,
    "end": 2259.04,
    "text": " I actually did just on stage dogs"
  },
  {
    "start": 2259.04,
    "end": 2264.6,
    "text": " So dog and back to the 19th century dog drama was a really popular thing"
  },
  {
    "start": 2264.6,
    "end": 2268.56,
    "text": " But especially between sort of the 1820s and 1860s in the UK"
  },
  {
    "start": 2268.56,
    "end": 2271.48,
    "text": " Then they were usually short quite bad plays"
  },
  {
    "start": 2271.48,
    "end": 2276.08,
    "text": " But people loved them because they just went to see the dogs perform and they were well trained dogs"
  },
  {
    "start": 2276.08,
    "end": 2278.72,
    "text": " We're not talking any Fiji and bullshit here"
  },
  {
    "start": 2278.72,
    "end": 2283.96,
    "text": " they were so they were trained to do one particular move which was called taking the seas and"
  },
  {
    "start": 2283.96,
    "end": 2286.44,
    "text": " This meant basically as an actor"
  },
  {
    "start": 2286.44,
    "end": 2291.4,
    "text": " You had to have a string of sausages concealed around your neck in a scarf and at one point in the play"
  },
  {
    "start": 2291.4,
    "end": 2297.96,
    "text": " The dog would always the dog would always be trained to leap up to your neck and maul away at the sausages to try and get to"
  },
  {
    "start": 2297.96,
    "end": 2302.36,
    "text": " Them and then you're taken down to the ground and it looks like the dog is tearing away at your neck"
  },
  {
    "start": 2302.36,
    "end": 2309.28,
    "text": " Yeah, right very famous move. It was it was used in a very popular play at the time dog Hamlet"
  },
  {
    "start": 2309.28,
    "end": 2319.36,
    "text": " The superior version of Hamlet which apparently according to the owner of the most famous dog Hamlet actor"
  },
  {
    "start": 2319.36,
    "end": 2321.36,
    "text": " Who was called devil's hoof? That was the name of the dog"
  },
  {
    "start": 2321.36,
    "end": 2327.6,
    "text": " His owner said dog Hamlet was conceived by mistake when Hamlet was being played on stage"
  },
  {
    "start": 2327.6,
    "end": 2333.08,
    "text": " And this dog was in the wings and when he saw the wrestling between Claudius and Hamlet at the end"
  },
  {
    "start": 2333.08,
    "end": 2338.24,
    "text": " The dog galloped onto stage and sort of got involved in the fighting and the audience loved it"
  },
  {
    "start": 2338.24,
    "end": 2340.24,
    "text": " and they weren't well, we've got to make this a thing and"
  },
  {
    "start": 2340.24,
    "end": 2346.36,
    "text": " So dog Hamlet became a thing and the plot of dog Hamlet was basically the same as the plot of Hamlet"
  },
  {
    "start": 2346.8,
    "end": 2351.24,
    "text": " Except there was also always a dog on stage accompanying Hamlet the whole time"
  },
  {
    "start": 2351.24,
    "end": 2360.92,
    "text": " In the final scene he got to pin Claudius down while Hamlet killed him. It sounds great"
  },
  {
    "start": 2360.92,
    "end": 2363.76,
    "text": " I don't know why it doesn't get get played at the National Marathon"
  },
  {
    "start": 2363.76,
    "end": 2369.2,
    "text": " One of the reasons that these dog dramas were so popular is because of the licensing act of 1737"
  },
  {
    "start": 2369.2,
    "end": 2374.4,
    "text": " Which basically meant that whenever you wrote a play you had to give it to the law chamberlain"
  },
  {
    "start": 2374.4,
    "end": 2378.84,
    "text": " And they had and he had to check through it and make sure that there was nothing bad in there"
  },
  {
    "start": 2378.84,
    "end": 2380.84,
    "text": " And it was a real"
  },
  {
    "start": 2380.84,
    "end": 2386.96,
    "text": " Ass of a hoop to get through but luckily a dog drama didn't really have any lines apart from bark bark bark"
  },
  {
    "start": 2386.96,
    "end": 2388.68,
    "text": " Or something, you know, they were melodramas"
  },
  {
    "start": 2388.68,
    "end": 2390.24,
    "text": " There was hardly any lines in there at all"
  },
  {
    "start": 2390.24,
    "end": 2394.88,
    "text": " And so they were really easy for people to write and get past the law chamberlain nice"
  },
  {
    "start": 2394.88,
    "end": 2397.84,
    "text": " Yes"
  },
  {
    "start": 2397.84,
    "end": 2404.32,
    "text": " The just one last thing is I found a quite nice thing which is that animals used to in Hollywood"
  },
  {
    "start": 2404.32,
    "end": 2412.64,
    "text": " Be acknowledged for their contribution to film and TV and there used to be an award ceremony that took place called the Patsy and"
  },
  {
    "start": 2412.64,
    "end": 2414.72,
    "text": " the Patsy"
  },
  {
    "start": 2414.72,
    "end": 2417.6,
    "text": " stood for picture animal top star of the year and"
  },
  {
    "start": 2417.6,
    "end": 2423.84,
    "text": " It ran for a number of years and the very first one was hosted by Ronald Reagan in 1951"
  },
  {
    "start": 2423.84,
    "end": 2428.72,
    "text": " And it's great. It's just nice to look through the list to sort of acknowledge all these incredible animals"
  },
  {
    "start": 2428.72,
    "end": 2432.76,
    "text": " So in the first year animals that were acknowledged were Francis the talking mule"
  },
  {
    "start": 2432.76,
    "end": 2437.96,
    "text": " Black diamond the horse lassie the dog lassie gets its first mention there"
  },
  {
    "start": 2437.96,
    "end": 2444.32,
    "text": " But yeah, the Patsy and they stopped doing it and that's a shame because there are a lot of animals in movies that are still"
  },
  {
    "start": 2444.32,
    "end": 2450.92,
    "text": " Given they're all that's interesting to me that they stopped that because they're held in such regard"
  },
  {
    "start": 2451.16,
    "end": 2457.8,
    "text": " Especially in the States, you know the these acting animals. So I wonder why yeah, absolutely"
  },
  {
    "start": 2457.8,
    "end": 2460.2,
    "text": " I wonder why"
  },
  {
    "start": 2460.2,
    "end": 2462.2,
    "text": " they stopped the award"
  },
  {
    "start": 2462.2,
    "end": 2466.76,
    "text": " Ceremony maybe because the animals don't realize they're getting awards"
  },
  {
    "start": 2466.76,
    "end": 2469.48,
    "text": " Yeah, I'm not sure"
  },
  {
    "start": 2469.48,
    "end": 2473.56,
    "text": " I mean the animals don't even realize they're acting"
  },
  {
    "start": 2473.56,
    "end": 2476.52,
    "text": " Are they held in?"
  },
  {
    "start": 2476.52,
    "end": 2478.84,
    "text": " Yeah, it is the big do some of them"
  },
  {
    "start": 2479.24,
    "end": 2483.16,
    "text": " Do they because you look at the such the like lassie for example"
  },
  {
    "start": 2483.16,
    "end": 2487.8,
    "text": " Or the the other famous one can't recall the name but the dog that was in"
  },
  {
    "start": 2487.8,
    "end": 2492.52,
    "text": " Frasier, do you remember that little adi? Oh, yeah, he definitely knew what he was doing"
  },
  {
    "start": 2492.52,
    "end": 2497.16,
    "text": " And the owners and the trainers will tell you they'll come off and they'll"
  },
  {
    "start": 2497.16,
    "end": 2501.56,
    "text": " They'll look at you and they'll be sort of like how do I do how do I do and they'll want to do another"
  },
  {
    "start": 2501.56,
    "end": 2504.76,
    "text": " Take"
  },
  {
    "start": 2504.84,
    "end": 2509.56,
    "text": " Because they they know they've got to run on I've got to do a certain thing and they have to do it in a certain way"
  },
  {
    "start": 2509.56,
    "end": 2511.64,
    "text": " And then they'll come back and they'll get a treat or whatever"
  },
  {
    "start": 2511.64,
    "end": 2516.36,
    "text": " But they know um, they know that this camera is there and especially if they're doing it for years"
  },
  {
    "start": 2516.36,
    "end": 2519.08,
    "text": " so, you know, even though I"
  },
  {
    "start": 2519.08,
    "end": 2524.44,
    "text": " Took the mickey out of the the the dog because I've been working. I have had experience with it. Um, I do"
  },
  {
    "start": 2524.44,
    "end": 2529.64,
    "text": " Uh, acknowledge the work that goes into it. Do you ever see those guys like the duck?"
  },
  {
    "start": 2529.64,
    "end": 2533.96,
    "text": " Do you ever see the duck in like social settings anymore or no?"
  },
  {
    "start": 2534.36,
    "end": 2536.76,
    "text": " Sadly, I have not visited the duck. Um"
  },
  {
    "start": 2536.76,
    "end": 2542.6,
    "text": " Is that is that because the duck's too busy or you're too busy is one of your careers really take off"
  },
  {
    "start": 2542.6,
    "end": 2548.28,
    "text": " Look, it's it's an actors thing. We when we leave the film, we leave each other"
  },
  {
    "start": 2548.28,
    "end": 2551.72,
    "text": " It's what you do. It doesn't matter whether you're human or animal"
  },
  {
    "start": 2551.72,
    "end": 2558.92,
    "text": " Um, and you might see each other at the awards, you know, not so much now if there's no animal awards, but uh,"
  },
  {
    "start": 2558.92,
    "end": 2561.96,
    "text": " You know the agency christmas do"
  },
  {
    "start": 2562.36,
    "end": 2564.36,
    "text": " You might"
  },
  {
    "start": 2564.36,
    "end": 2570.52,
    "text": " Do you get do you get occasional calls from it going risa? So you've been cast in jumanji lots of lots of animal roles in that"
  },
  {
    "start": 2570.52,
    "end": 2574.36,
    "text": " Yeah, look slip a word in I pair. I'd love to work with you"
  },
  {
    "start": 2574.36,
    "end": 2580.6,
    "text": " But as you know these days a lot of them are computer generated. Okay, so you real life animals"
  },
  {
    "start": 2580.6,
    "end": 2583.56,
    "text": " Just of you know, you're a you're a bit of maintenance aren't you?"
  },
  {
    "start": 2583.56,
    "end": 2585.56,
    "text": " Yeah"
  },
  {
    "start": 2585.56,
    "end": 2594.52,
    "text": " Wow, hell rude"
  },
  {
    "start": 2594.52,
    "end": 2605.96,
    "text": " Okay, it is time for our final fact of the show and that is my fact"
  },
  {
    "start": 2605.96,
    "end": 2610.92,
    "text": " My fact this week is that while filming return of the jedi in the forests of california"
  },
  {
    "start": 2611.16,
    "end": 2618.76,
    "text": " The actor who played chubacca had to be accompanied by crew members in brightly colored vests so that he wasn't shot by bigfoot hunters"
  },
  {
    "start": 2618.76,
    "end": 2623.48,
    "text": " Wow, amazing. Yeah, and this is um for a long time"
  },
  {
    "start": 2623.48,
    "end": 2629.08,
    "text": " This was a sort of a legend of the behind the scenes filming that no one had properly verified"
  },
  {
    "start": 2629.08,
    "end": 2636.92,
    "text": " But peter mayhew who sadly passed away last year, uh, who played chubacca in all of the movies right up until the last"
  },
  {
    "start": 2636.92,
    "end": 2639,
    "text": " Mayhew not may I isn't it"
  },
  {
    "start": 2639.96,
    "end": 2641.96,
    "text": " Mayhew"
  },
  {
    "start": 2641.96,
    "end": 2647.4,
    "text": " So yeah, so he played chubacca in all the movies including the force awakens"
  },
  {
    "start": 2647.4,
    "end": 2652.92,
    "text": " He sadly passed away and actually um, he was unable to do the one after the force awakens"
  },
  {
    "start": 2652.92,
    "end": 2657.88,
    "text": " What was that one called the last jedi? Um, I think it's called no one cares anymore. Wasn't it?"
  },
  {
    "start": 2657.88,
    "end": 2660.44,
    "text": " Yeah, that might be it"
  },
  {
    "start": 2660.44,
    "end": 2664.68,
    "text": " He um, but he's still consulted. He's in the credits as chubacca consultant and um"
  },
  {
    "start": 2665.48,
    "end": 2670.2,
    "text": " He was on a reddit AMA where he was asked the question and he confirmed that this was the case"
  },
  {
    "start": 2670.2,
    "end": 2675.64,
    "text": " They were in these forests of california, which is a big bigfoot hunting territory"
  },
  {
    "start": 2675.64,
    "end": 2679.8,
    "text": " It is where all the most famous encounters of bigfoot happened in the californian forest"
  },
  {
    "start": 2679.8,
    "end": 2683.96,
    "text": " Bluffs creek is where the most famous footage that we know of the paterson"
  },
  {
    "start": 2683.96,
    "end": 2689.4,
    "text": " Gimlin if you picture bigfoot in your head, that's the footage you're thinking of that happened in a californian forest"
  },
  {
    "start": 2689.4,
    "end": 2692.52,
    "text": " So you can see that there would be slight concern of a giant"
  },
  {
    "start": 2693,
    "end": 2698.2,
    "text": " Chewbacca like character walking around that he might be hunted down. So yeah, it's uh, it's what happened also"
  },
  {
    "start": 2698.2,
    "end": 2702.84,
    "text": " Probably grizzly bears do they have them there like they might shoot them because they think is a grizzly bear"
  },
  {
    "start": 2702.84,
    "end": 2704.84,
    "text": " Other than something that doesn't exist"
  },
  {
    "start": 2704.84,
    "end": 2707.16,
    "text": " Okay, so two points there"
  },
  {
    "start": 2707.16,
    "end": 2709.4,
    "text": " no"
  },
  {
    "start": 2709.4,
    "end": 2712.52,
    "text": " Okay, there's no grizzlies in that territory and they do exist"
  },
  {
    "start": 2712.52,
    "end": 2718.44,
    "text": " Clearly, okay. In fact, I've got many facts here. How long have you got?"
  },
  {
    "start": 2720.28,
    "end": 2727.4,
    "text": " To prove to you guys that they there's an estimated number between two and six thousand of these creatures"
  },
  {
    "start": 2727.4,
    "end": 2730.52,
    "text": " That's one bit of evidence. Yeah in north america"
  },
  {
    "start": 2730.52,
    "end": 2736.68,
    "text": " Okay, they have extreme elusiveness. They have fear of humans. They nocturnally feed"
  },
  {
    "start": 2736.68,
    "end": 2739.96,
    "text": " And they have nomadism. Okay, that is"
  },
  {
    "start": 2739.96,
    "end": 2744.28,
    "text": " Basically they in their groups they migrate they move on the move all the time"
  },
  {
    "start": 2744.28,
    "end": 2749.72,
    "text": " More than 10,000 people in the u.s. Have described encounters with bigfoot over the last 50 years"
  },
  {
    "start": 2750.44,
    "end": 2754.6,
    "text": " And a third of all bigfoot sightings are recorded in the state of oregon risa"
  },
  {
    "start": 2754.6,
    "end": 2760.04,
    "text": " I do see that you're reading this but um, what word did you get these facts from? I was just wondering these are out of my"
  },
  {
    "start": 2760.04,
    "end": 2762.76,
    "text": " 007"
  },
  {
    "start": 2762.76,
    "end": 2765.96,
    "text": " Leon kirk bet got me for my birthday. Okay"
  },
  {
    "start": 2765.96,
    "end": 2770.12,
    "text": " So your sources yourself"
  },
  {
    "start": 2770.12,
    "end": 2774.92,
    "text": " I've written their hand written by me. These are facts written by me"
  },
  {
    "start": 2776.44,
    "end": 2783.4,
    "text": " Last year 2019 scientists unearthed new evidence of the original bigfoot. Uh, what do you think that is?"
  },
  {
    "start": 2783.4,
    "end": 2785.64,
    "text": " Oh, the giant"
  },
  {
    "start": 2785.64,
    "end": 2788.76,
    "text": " hominid thing is it like chance or something 10 foot tall ape"
  },
  {
    "start": 2788.76,
    "end": 2792.12,
    "text": " Gigantopithecus"
  },
  {
    "start": 2792.12,
    "end": 2794.52,
    "text": " Which they believe is related to the modern day"
  },
  {
    "start": 2794.52,
    "end": 2796.44,
    "text": " orangutan"
  },
  {
    "start": 2796.44,
    "end": 2802.76,
    "text": " Um, it's interesting. That's you know, obviously, uh, there are more people who disbelieve in bigfoot than there are people who believe in it"
  },
  {
    "start": 2802.76,
    "end": 2806.52,
    "text": " But the people who do believe that he she might exist"
  },
  {
    "start": 2806.52,
    "end": 2812.36,
    "text": " Uh, quite it's quite interesting people like david attenborough has always said he thinks that the yeti for example"
  },
  {
    "start": 2812.36,
    "end": 2818.76,
    "text": " Could be a real thing. He's he's said multiple interviews if you look at his career with all that montipython stuff"
  },
  {
    "start": 2818.76,
    "end": 2821.24,
    "text": " Can you really believe that guy?"
  },
  {
    "start": 2821.24,
    "end": 2824.36,
    "text": " He was tarnished a long time ago. You're right. Yeah"
  },
  {
    "start": 2824.36,
    "end": 2829.56,
    "text": " The only second tarnish that he has said he's been trying to dust under the couch for a long time"
  },
  {
    "start": 2829.56,
    "end": 2831.96,
    "text": " It's his bigfoot belief"
  },
  {
    "start": 2832.2,
    "end": 2837.4,
    "text": " And here I can't believe i'm saying it but bigfoot is real"
  },
  {
    "start": 2837.4,
    "end": 2839.88,
    "text": " Um on tuebacca"
  },
  {
    "start": 2839.88,
    "end": 2844.6,
    "text": " Okay, there is a star wars comic from 2004 an official star wars comic"
  },
  {
    "start": 2844.6,
    "end": 2852.76,
    "text": " Called into the great unknown that says that millennium falcon crashed landed into the earth in the in the pacific northwest"
  },
  {
    "start": 2852.76,
    "end": 2857.32,
    "text": " Before the area was colonized by people and that tuebacca survives"
  },
  {
    "start": 2857.32,
    "end": 2861.64,
    "text": " He kind of is immortal or something and he became the mythical bigfoot"
  },
  {
    "start": 2861.72,
    "end": 2863.72,
    "text": " So maybe tuebacca is bigfoot"
  },
  {
    "start": 2863.72,
    "end": 2868.28,
    "text": " I love this theory. Um, it's also a comic I believe but"
  },
  {
    "start": 2868.28,
    "end": 2876.68,
    "text": " Because it makes total sense and you know now he would have to have mated"
  },
  {
    "start": 2876.68,
    "end": 2881.72,
    "text": " But then a population can grow and also it counts"
  },
  {
    "start": 2881.72,
    "end": 2883.72,
    "text": " for the"
  },
  {
    "start": 2883.72,
    "end": 2885.72,
    "text": " spaceship situation"
  },
  {
    "start": 2885.72,
    "end": 2888.36,
    "text": " ancient astronauts for example, so therefore"
  },
  {
    "start": 2889,
    "end": 2893.4,
    "text": " Um, extraterrestrials have landed here, which you know, we all know is true as well"
  },
  {
    "start": 2893.4,
    "end": 2896.44,
    "text": " So it does tie in with the bigfoot and ufo"
  },
  {
    "start": 2896.44,
    "end": 2903.64,
    "text": " Factor which which I find fascinating and that's why star wars is such a popular documentary"
  },
  {
    "start": 2903.64,
    "end": 2908.28,
    "text": " Exactly. Well everything's based on fact and that is that is a derby quote"
  },
  {
    "start": 2908.28,
    "end": 2917.24,
    "text": " It's in the book. It's in the govlo 7 book. It's in here. I wrote it. It's on page four everything"
  },
  {
    "start": 2918.52,
    "end": 2923.72,
    "text": " Have you guys uh recent dan ever been to willow creek or you're familiar with willow creek"
  },
  {
    "start": 2923.72,
    "end": 2926.28,
    "text": " Which I think is sort of the home of bigfoot, isn't it in california?"
  },
  {
    "start": 2926.28,
    "end": 2930.12,
    "text": " It's one of them. Uh familiar with it. Yes. Have not been. No"
  },
  {
    "start": 2930.12,
    "end": 2936.68,
    "text": " Because it's kind of amazing how well they do like the the willow creek museum apparently rakes in $500 a day"
  },
  {
    "start": 2936.68,
    "end": 2942.28,
    "text": " Which for a microscopic museum in a microscopic place in the middle of nowhere is a lot of money"
  },
  {
    "start": 2942.28,
    "end": 2945.72,
    "text": " A lot of people seem to go to this place the entry fee is $500"
  },
  {
    "start": 2945.72,
    "end": 2947.72,
    "text": " [Laughter]"
  },
  {
    "start": 2947.72,
    "end": 2950.44,
    "text": " Right"
  },
  {
    "start": 2950.44,
    "end": 2952.44,
    "text": " It's amazing and it's you every day, isn't it?"
  },
  {
    "start": 2952.44,
    "end": 2958.68,
    "text": " There's another museum. There's a sasquatch museum in georgia in cherry log georgia"
  },
  {
    "start": 2958.68,
    "end": 2965.32,
    "text": " And they it's called expedition bigfoot and one of their main things they have is a buttocks imprint of the sasquatch"
  },
  {
    "start": 2965.32,
    "end": 2972.84,
    "text": " So apparently the sasquatch I know about that one. Oh, do you? Okay. Well, I don't I mean it's a it's a plaster cast, isn't it?"
  },
  {
    "start": 2973.96,
    "end": 2979.32,
    "text": " Yeah, so it it they left an apple out and the sasquatch came in the middle of the night and it"
  },
  {
    "start": 2979.32,
    "end": 2982.2,
    "text": " uh because they're nocturnal and"
  },
  {
    "start": 2982.2,
    "end": 2989.4,
    "text": " It went to grab the apple but it didn't go right up to it because it so it sort of actually lent down and on its"
  },
  {
    "start": 2989.4,
    "end": 2992.44,
    "text": " On its buttocks on the on the on the unfortunately"
  },
  {
    "start": 2992.44,
    "end": 2995.4,
    "text": " I think it was muddy ground and reached over and got it and"
  },
  {
    "start": 2995.4,
    "end": 2999.72,
    "text": " Took off and left an imprint. Yeah, and they've got that whole cast and they did the cast"
  },
  {
    "start": 2999.8,
    "end": 3004.52,
    "text": " Yeah, it's a famous one and according to jeff muldrim professor of anthropology at the university of idaho"
  },
  {
    "start": 3004.52,
    "end": 3011.72,
    "text": " It has obviously prominent buttocks that are well muscled and the hair streams downwards and inwards towards the natal cleft"
  },
  {
    "start": 3011.72,
    "end": 3018.44,
    "text": " If anyone wants to know what a bigfoot butt looks like. Yeah, and I've got a tattoo of a natal cleft"
  },
  {
    "start": 3018.44,
    "end": 3025.08,
    "text": " On my right shoulder blade, so delighted. This isn't a visual medium"
  },
  {
    "start": 3026.6,
    "end": 3029.56,
    "text": " Underneath that it says everything's based on fact"
  },
  {
    "start": 3029.56,
    "end": 3036.44,
    "text": " So this this podcast is obviously broken now"
  },
  {
    "start": 3036.44,
    "end": 3045.32,
    "text": " The very famous footage that I was mentioning before that we all know the paterson kimlin footage"
  },
  {
    "start": 3045.32,
    "end": 3052.68,
    "text": " Yeah, those guys those guys are very interesting. So bob kimlin is the surviving one of the two. Um, he's in his 80s"
  },
  {
    "start": 3053.32,
    "end": 3060.76,
    "text": " And he and you've met himries, which is so interesting because he wasn't a bigfoot hunter. He was uh, he was basically"
  },
  {
    "start": 3060.76,
    "end": 3064.92,
    "text": " A um daredevil to an extent. He used to ride"
  },
  {
    "start": 3064.92,
    "end": 3069.32,
    "text": " Yeah, he was a stuntman and he used to write carts through the canyons"
  },
  {
    "start": 3069.32,
    "end": 3073.4,
    "text": " He was courted by evil keneval to be part of his daredeviline team"
  },
  {
    "start": 3073.4,
    "end": 3079.24,
    "text": " And that was going to be his whole career and then he was filming this thing with paterson where they were actually"
  },
  {
    "start": 3079.32,
    "end": 3083.48,
    "text": " Filming a movie about someone else's account about these eight men in california"
  },
  {
    "start": 3083.48,
    "end": 3091.4,
    "text": " When they suddenly found bigfoot and took this footage and for 35 odd years afterwards kimlin's life was effectively ruined because no one believed them"
  },
  {
    "start": 3091.4,
    "end": 3097.56,
    "text": " What they were saying his wife used to get teased at her workplace and constantly people would be revving up to their house"
  },
  {
    "start": 3097.56,
    "end": 3102.12,
    "text": " Saying let's go bigfoot, you know drunk people and then I think it was in the early 2000s"
  },
  {
    "start": 3102.12,
    "end": 3106.6,
    "text": " He decided to show up to a conference where suddenly he was met as if he were a god"
  },
  {
    "start": 3106.76,
    "end": 3112.12,
    "text": " And it was only then that his life turned around and it's interesting that just in those 35 years"
  },
  {
    "start": 3112.12,
    "end": 3117.88,
    "text": " He didn't break him down the sort of the what it did to his life that he sort of admitted it to a being a hoax"
  },
  {
    "start": 3117.88,
    "end": 3121.4,
    "text": " He's always stuck by his guns. Yeah. Oh, that's nice. He found his people"
  },
  {
    "start": 3121.4,
    "end": 3125.88,
    "text": " Yeah, exactly because when when they got the footage"
  },
  {
    "start": 3125.88,
    "end": 3129.24,
    "text": " Paterson was a bit of a showman and took it around everywhere"
  },
  {
    "start": 3129.24,
    "end": 3131.72,
    "text": " But gimlin didn't really want to have anything to do with that"
  },
  {
    "start": 3131.72,
    "end": 3137.4,
    "text": " He just wanted to look after his horses and stuff. And so paterson hired someone to pretend he was bob kimlin"
  },
  {
    "start": 3137.4,
    "end": 3141.4,
    "text": " No, really and they massively fell out. I mean, this is what I read"
  },
  {
    "start": 3141.4,
    "end": 3147.56,
    "text": " I don't Reese might know this but like yeah, they massively fell out and it was only towards the end of paterson's life that they kind of made up"
  },
  {
    "start": 3147.56,
    "end": 3152.84,
    "text": " Um, in fact when paterson went around with this cousin, I think who's called the atley"
  },
  {
    "start": 3152.84,
    "end": 3157.16,
    "text": " They were making so much money that they did the classic thing of at the end of each night"
  },
  {
    "start": 3157.4,
    "end": 3162.44,
    "text": " They would go back to the hotel room and have money fights where they threw money at each other because they were making so much"
  },
  {
    "start": 3162.44,
    "end": 3167.72,
    "text": " The flip side to that is while paterson is having these money parties throwing them around the room"
  },
  {
    "start": 3167.72,
    "end": 3174.12,
    "text": " Gimlin sold the rights to the footage to a fellow bigfoot researcher for ten american dollars. Wow"
  },
  {
    "start": 3174.12,
    "end": 3179.32,
    "text": " That's yeah, that's all he made for me. You've got to get that in tiny denominations to make a good money"
  },
  {
    "start": 3181.8,
    "end": 3187.32,
    "text": " I was reading about what scientists thought of this film. There's a guy called john napier"
  },
  {
    "start": 3187.32,
    "end": 3188.92,
    "text": " Who's like a big bigfoot?"
  },
  {
    "start": 3188.92,
    "end": 3194.6,
    "text": " Scientist and I think kind of a kind of fair on both sides as far as I was reading it anyway"
  },
  {
    "start": 3194.6,
    "end": 3200.2,
    "text": " And he thought that he was quite struck by the way that the bigfoot walks in a really exaggerated way"
  },
  {
    "start": 3200.2,
    "end": 3205.4,
    "text": " And he says why ruin a good hoax by ordering an actor to walk in such an artificial way"
  },
  {
    "start": 3205.4,
    "end": 3209.56,
    "text": " Sorry, how how many times more silly is the bigfoot walk?"
  },
  {
    "start": 3209.8,
    "end": 3215.8,
    "text": " Yeah, there's an there was an anthropologist called daniel schmitt who said on this"
  },
  {
    "start": 3215.8,
    "end": 3220.92,
    "text": " He said either this is a person trying to walk funny or bigfoot walks in a manner that is more or less"
  },
  {
    "start": 3220.92,
    "end": 3223.46,
    "text": " identical to a person walking funny"
  },
  {
    "start": 3223.46,
    "end": 3227.24,
    "text": " And let's not forget it has breasts"
  },
  {
    "start": 3227.24,
    "end": 3229.72,
    "text": " Let's not forget that"
  },
  {
    "start": 3229.72,
    "end": 3233.16,
    "text": " Yeah, because yeah, why would you put a put?"
  },
  {
    "start": 3233.16,
    "end": 3238.12,
    "text": " Breasts on a on a fake bigfoot suit. You know give you that extra"
  },
  {
    "start": 3238.68,
    "end": 3244.12,
    "text": " Moment of difficulty to to get that accurate in terms of its movement and you know go to those troubles"
  },
  {
    "start": 3244.12,
    "end": 3247.08,
    "text": " There's there's you know, I'm not here to to scientifically"
  },
  {
    "start": 3247.08,
    "end": 3251.48,
    "text": " Prove and argue this case, but you know, there's if you do want to dive into it listeners"
  },
  {
    "start": 3251.48,
    "end": 3254.28,
    "text": " Please cross over live now"
  },
  {
    "start": 3254.28,
    "end": 3257.72,
    "text": " my podcast the cryptid factor which"
  },
  {
    "start": 3257.72,
    "end": 3262.44,
    "text": " You'll absolutely enjoy. It's also it's visual. It's not just audio"
  },
  {
    "start": 3262.44,
    "end": 3267.72,
    "text": " Although we're not we haven't got the visuals up yet, but uh, it's like this is less facts"
  },
  {
    "start": 3268.44,
    "end": 3271.72,
    "text": " I can't believe our podcast has been one long advert for the cryptid factor"
  },
  {
    "start": 3271.72,
    "end": 3275.4,
    "text": " We're not putting this out. We need listeners"
  },
  {
    "start": 3275.4,
    "end": 3279.48,
    "text": " Can I ask and I can't I can't even believe I'm going down this road. What am I doing?"
  },
  {
    "start": 3279.48,
    "end": 3280.84,
    "text": " I hate myself"
  },
  {
    "start": 3280.84,
    "end": 3284.36,
    "text": " But if that presumably there are male big feet as well"
  },
  {
    "start": 3284.36,
    "end": 3288.36,
    "text": " Because if it's just female, how are they breeding or do the males also have breasts?"
  },
  {
    "start": 3288.36,
    "end": 3290.2,
    "text": " How is that working?"
  },
  {
    "start": 3290.2,
    "end": 3295.16,
    "text": " Yeah, it's this male and this female and this youth and people have seen all three"
  },
  {
    "start": 3295.8,
    "end": 3299.56,
    "text": " Okay, so it's not just females that people know it just so happens in this footage"
  },
  {
    "start": 3299.56,
    "end": 3303.96,
    "text": " Bigfoot in this footage is actually called patty. Just a little nugget there"
  },
  {
    "start": 3303.96,
    "end": 3307.4,
    "text": " Patty the big foot is the name that's given to her"
  },
  {
    "start": 3307.4,
    "end": 3311.08,
    "text": " The big foot research organization"
  },
  {
    "start": 3311.08,
    "end": 3313.64,
    "text": " Go out and they do expeditions every year"
  },
  {
    "start": 3313.64,
    "end": 3317.96,
    "text": " Maybe four times a year and you can sign up if you go on the bfro website"
  },
  {
    "start": 3317.96,
    "end": 3320.6,
    "text": " you can be part of an expedition to"
  },
  {
    "start": 3321.48,
    "end": 3328.68,
    "text": " Try and find these things and quite often almost every time they will at least hear the howls in the forest and"
  },
  {
    "start": 3328.68,
    "end": 3332.2,
    "text": " You know, it's it's it's well worth your time"
  },
  {
    "start": 3332.2,
    "end": 3334.76,
    "text": " But I mean that's a matter of opinion"
  },
  {
    "start": 3334.76,
    "end": 3340.6,
    "text": " Look you can either do that or go and watch dogs on stage. It's up to you"
  },
  {
    "start": 3340.6,
    "end": 3346.76,
    "text": " Can I just I know it seems totally unrelated, but can I say something about the yesi which I found really amazing"
  },
  {
    "start": 3346.76,
    "end": 3349.96,
    "text": " It's very related. Yeah. Well, you know, I don't know if the big foot"
  },
  {
    "start": 3350.68,
    "end": 3355.72,
    "text": " Fans hate yetis or whatever. But so the yesi is obviously this of nepali's equivalent of bigfoot"
  },
  {
    "start": 3355.72,
    "end": 3361.48,
    "text": " So it's yesi an abominable snowman are himalayas bigfoot sasquatch. They're north america and"
  },
  {
    "start": 3361.48,
    "end": 3364.12,
    "text": " A yesi finger"
  },
  {
    "start": 3364.12,
    "end": 3372.2,
    "text": " Was once smuggled out of napal by my personal favorite actor jimmy stewart. That's right. It's it's an insane story"
  },
  {
    "start": 3372.2,
    "end": 3375.72,
    "text": " Where did he smuggle it? What put where did he put it? Why did he put this finger?"
  },
  {
    "start": 3378.28,
    "end": 3380.28,
    "text": " No"
  },
  {
    "start": 3380.28,
    "end": 3394.92,
    "text": " Now see that would have worked so much better if you guys had video because"
  },
  {
    "start": 3394.92,
    "end": 3400.76,
    "text": " Can I just say I put a finger right up? We used to have our own tv show and every time you say this would work"
  },
  {
    "start": 3400.76,
    "end": 3403.32,
    "text": " Well in video. It's a dugger to our hearts"
  },
  {
    "start": 3403.72,
    "end": 3409.64,
    "text": " Oh, I'm so sorry. And also if there are any bbz commissioners listening, they're going. Thank god. We definitely did the right thing"
  },
  {
    "start": 3409.64,
    "end": 3415,
    "text": " Yeah, you're here next week. Okay. You've you guys you've got the visual show, but you're gonna have to have restabi"
  },
  {
    "start": 3415,
    "end": 3417.16,
    "text": " That's"
  },
  {
    "start": 3417.16,
    "end": 3422.44,
    "text": " That's gonna be about bigfoot. No, we got decommissioned by attenborough. Interestingly. Yeah, he came back"
  },
  {
    "start": 3422.44,
    "end": 3424.76,
    "text": " Just for one off decommission"
  },
  {
    "start": 3424.76,
    "end": 3429.56,
    "text": " I can't believe that guy. I know so many cock-ups in that career"
  },
  {
    "start": 3429.88,
    "end": 3435.32,
    "text": " Anna, can I ask what happened with um, did you say jimmy stewart? What happened with his um with his yeti finger?"
  },
  {
    "start": 3435.32,
    "end": 3438.04,
    "text": " Where is it now and the finger? Well, thank you for asking james"
  },
  {
    "start": 3438.04,
    "end": 3445.64,
    "text": " So this basically started when there was a yeti hand apparently that was in a nepali's monastery in the 1950s and"
  },
  {
    "start": 3445.64,
    "end": 3450.92,
    "text": " Basically, there was a guy who had a great name at this huge oil magnate called tom slick"
  },
  {
    "start": 3450.92,
    "end": 3455.64,
    "text": " Very cool name for someone who's made wealthy from oil and he organized this"
  },
  {
    "start": 3456.12,
    "end": 3460.12,
    "text": " expedition of scientists to go and basically get the yeti hand"
  },
  {
    "start": 3460.12,
    "end": 3464.76,
    "text": " And so this guy was sent out to get it. He was called peter burn. He was an explorer"
  },
  {
    "start": 3464.76,
    "end": 3472.76,
    "text": " And a british scientist had given him a human finger to swap with the yeti finger with one of the yeti fingers on this hand"
  },
  {
    "start": 3472.76,
    "end": 3474.84,
    "text": " So he got into this monastery"
  },
  {
    "start": 3474.84,
    "end": 3478.44,
    "text": " It's a bit up in the air whether he got permission from the monks or whether he just stole it"
  },
  {
    "start": 3478.44,
    "end": 3482.44,
    "text": " But essentially he hacked off the yeti finger replaced it with this human finger"
  },
  {
    "start": 3482.68,
    "end": 3485.4,
    "text": " Wow stole we're falling on the side of stolen"
  },
  {
    "start": 3485.4,
    "end": 3492.12,
    "text": " But then it happened that he was mates with james stewart and james stewart's wife gloria who happened to be in the area"
  },
  {
    "start": 3492.12,
    "end": 3495.4,
    "text": " And so he said i'm so sorry guys, but you might heard you're going to the uk"
  },
  {
    "start": 3495.4,
    "end": 3498.04,
    "text": " Would you mind taking this yeti finger back with you?"
  },
  {
    "start": 3498.04,
    "end": 3503.24,
    "text": " And they did and they they smuggled it out in gloria jimmy stewart's wife's"
  },
  {
    "start": 3503.24,
    "end": 3507,
    "text": " lingerie case, which i actually didn't even know that was a thing"
  },
  {
    "start": 3507.4,
    "end": 3513.48,
    "text": " But apparently no one searches lingerie cases. In fact, they asked at customs at the other end in britain"
  },
  {
    "start": 3513.48,
    "end": 3517.56,
    "text": " You know, did what did you open the lingerie case and the customs official said no, of course not"
  },
  {
    "start": 3517.56,
    "end": 3519.96,
    "text": " We'd never open a lady's lingerie case"
  },
  {
    "start": 3519.96,
    "end": 3525.24,
    "text": " So I should say that they have done analysis on this finger, which was kept in the hunt area museum"
  },
  {
    "start": 3525.24,
    "end": 3529.4,
    "text": " They've done some analysis recently and it is in fact just a human finger turns out"
  },
  {
    "start": 3529.4,
    "end": 3531.88,
    "text": " A call he swapped it back. He swapped it back"
  },
  {
    "start": 3531.88,
    "end": 3536.92,
    "text": " There's always a response, isn't there? That's the good thing about this kind of thing"
  },
  {
    "start": 3536.92,
    "end": 3539.56,
    "text": " Because yes, because now"
  },
  {
    "start": 3539.56,
    "end": 3542.28,
    "text": " Jimmy stewart or"
  },
  {
    "start": 3542.28,
    "end": 3546.04,
    "text": " Tom slick has the actual yeti hand and of course if you've got that that finger"
  },
  {
    "start": 3546.04,
    "end": 3553.08,
    "text": " You're not going to divulge that information. That's up in your in your glass cabinet up on the third floor near the landing"
  },
  {
    "start": 3553.08,
    "end": 3555.48,
    "text": " By your big foot books"
  },
  {
    "start": 3555.48,
    "end": 3562.92,
    "text": " I love her respectful james and ana are big to you reese if I said this i'd get fucking murdered"
  },
  {
    "start": 3562.92,
    "end": 3565.72,
    "text": " Oh, yeah, but don't forget who edits this thing"
  },
  {
    "start": 3566.52,
    "end": 3571.8,
    "text": " I'd like to get a copy of all the things that I said that don't end up in the show"
  },
  {
    "start": 3571.8,
    "end": 3576.36,
    "text": " I'll throw them on my show. Okay. That's just that's going to be all the things. Yeah, I'm sorry"
  },
  {
    "start": 3576.36,
    "end": 3580.12,
    "text": " There's a limit on the size of fire I could send"
  },
  {
    "start": 3580.12,
    "end": 3587.24,
    "text": " Okay, that's it that is all of our facts"
  },
  {
    "start": 3587.24,
    "end": 3588.68,
    "text": " Thank you so much for listening"
  },
  {
    "start": 3588.68,
    "end": 3593,
    "text": " If you'd like to get in contact with any of us about the things that we have said over the course of this podcast"
  },
  {
    "start": 3593.16,
    "end": 3598.76,
    "text": " We can be found on our twitter accounts. I'm on at schreiberland james james harkin reese"
  },
  {
    "start": 3598.76,
    "end": 3602.2,
    "text": " Uh, please don't contact me. It gives me anxiety"
  },
  {
    "start": 3602.2,
    "end": 3607.16,
    "text": " That should have been your line"
  },
  {
    "start": 3607.16,
    "end": 3609.32,
    "text": " Wish I thought of that phrase five years ago"
  },
  {
    "start": 3609.32,
    "end": 3613,
    "text": " You can email podcast at qi.com"
  },
  {
    "start": 3613,
    "end": 3614.12,
    "text": " That's right"
  },
  {
    "start": 3614.12,
    "end": 3617.08,
    "text": " Well, you can go to our twitter account at no such thing or a website"
  },
  {
    "start": 3617.08,
    "end": 3621.72,
    "text": " No such thing as a fish.com all of our previous episodes are up there. You can check them out"
  },
  {
    "start": 3621.72,
    "end": 3624.36,
    "text": " We also have little bits of merchandise that you can find the links to"
  },
  {
    "start": 3624.36,
    "end": 3628.84,
    "text": " Do check out Reese's fantastic podcast the cryptid factor"
  },
  {
    "start": 3628.84,
    "end": 3636.12,
    "text": " It's it's really do you do that on your own resize the uh predominantly on my own now again. I have a couple of guests"
  },
  {
    "start": 3636.12,
    "end": 3639.88,
    "text": " but yeah, it's all fun facts and uh"
  },
  {
    "start": 3639.88,
    "end": 3646.12,
    "text": " Voibles from my from my notebooks. I've heard the gas tends to bring it down. You're thinking about aren't you?"
  },
  {
    "start": 3646.12,
    "end": 3651.4,
    "text": " All right, everyone. We'll see you again next week. But then oh, yeah, I just I'd also just say"
  },
  {
    "start": 3651.48,
    "end": 3655.16,
    "text": " It's it's been an honor being on this show. I'm a big fan of the podcast"
  },
  {
    "start": 3655.16,
    "end": 3659.16,
    "text": " And I'd like to do a special shout out to my son Finn who's also an avid fan"
  },
  {
    "start": 3659.16,
    "end": 3662.04,
    "text": " Hi"
  },
  {
    "start": 3662.04,
    "end": 3664.84,
    "text": " Finn we should have got you on for god's sake"
  },
  {
    "start": 3664.84,
    "end": 3671.64,
    "text": " Oh, yeah, he's more sensible. It's very it's very up that you would end the show with just Finn, isn't it? Yeah"
  },
  {
    "start": 3671.64,
    "end": 3676.52,
    "text": " Yes, and also I got to say Theo my my youngest son otherwise"
  },
  {
    "start": 3676.52,
    "end": 3681,
    "text": " He'll be like why didn't you mention me and my wife rosie and michael and maxine"
  },
  {
    "start": 3681.56,
    "end": 3683.88,
    "text": " um moosh minky"
  },
  {
    "start": 3683.88,
    "end": 3686.92,
    "text": " mud and of course my favorite"
  },
  {
    "start": 3686.92,
    "end": 3689.64,
    "text": " May I?"
  },
  {
    "start": 3689.64,
    "end": 3694.3,
    "text": " All right, see you again next week guys. Bye. Bye"
  },
  {
    "start": 3694.3,
    "end": 3707.48,
    "text": " I just want to look you in the eye really quickly and check because it's very hard to tell with you"
  },
  {
    "start": 3707.72,
    "end": 3711,
    "text": " Do you believe that big foot is the real thing?"
  },
  {
    "start": 3711,
    "end": 3713.88,
    "text": " Are you talking to me? I am yeah"
  },
  {
    "start": 3713.88,
    "end": 3721.26,
    "text": " Yes, cool. Yes, absolutely. Isn't it fun? Isn't it fun to think that? Yeah, and I'm all about fun. Yeah"
  },
  {
    "start": 3721.26,
    "end": 3723.26,
    "text": " You"
  },
  {
    "start": 3723.26,
    "end": 3725.26,
    "text": " You"
  },
  {
    "start": 3725.26,
    "end": 3727.26,
    "text": " You"
  },
  {
    "start": 3727.26,
    "end": 3729.84,
    "text": " (upbeat music)"
  },
  {
    "start": 3729.84,
    "end": 3732.42,
    "text": " (upbeat music)"
  }
]