[
  {
    "start": 0,
    "end": 11.72,
    "text": " [ inaudible ]"
  },
  {
    "start": 11.72,
    "end": 16.48,
    "text": " Hello, and welcome to another episode of \"No Such Thing as a Fish\""
  },
  {
    "start": 16.48,
    "end": 21.36,
    "text": " a weekly podcast this week coming to you from the Northwall Art Center in Oxford."
  },
  {
    "start": 21.36,
    "end": 26.8,
    "text": " My name is Dan Schreiber, and please welcome to stage Andy Murray Anichesinski and James Harkin."
  },
  {
    "start": 26.8,
    "end": 43.52,
    "text": " [ Cheers and applause ]"
  },
  {
    "start": 43.52,
    "end": 48.08,
    "text": " And once again, we have gathered around the microphones with our four favourite facts from the last seven days,"
  },
  {
    "start": 48.08,
    "end": 52.48,
    "text": " and in no particular order, here we go. Starting with you, Chuzinski."
  },
  {
    "start": 52.48,
    "end": 57.68,
    "text": " Yep, my fact this week is that the world's only Cornish Pasty Museum is in Mexico."
  },
  {
    "start": 57.68,
    "end": 60.16,
    "text": " [ Laughter ]"
  },
  {
    "start": 60.16,
    "end": 66.32,
    "text": " These planning permission things are cool. So why and when did it go up?"
  },
  {
    "start": 66.32,
    "end": 71.44,
    "text": " Well, so this is because there's actually a significant like Cornish diaspora in Mexico,"
  },
  {
    "start": 71.44,
    "end": 76.64,
    "text": " because Mexico needed miners in the early 19th century, a bunch of Cornish men emigrated out there,"
  },
  {
    "start": 76.64,
    "end": 80.8,
    "text": " and they brought their pasties with them, and pasties have been a delicacy in Mexico,"
  },
  {
    "start": 80.8,
    "end": 86.16,
    "text": " and it's particularly in these two areas. It's in the municipality of Real Del Monte,"
  },
  {
    "start": 86.16,
    "end": 91.52,
    "text": " and yeah, and a place called Pachuca. Pachusa. I don't know. Is there any Mexicans in here who"
  },
  {
    "start": 91.52,
    "end": 97.84,
    "text": " are going to correct me on that? No, cool. But yeah, it's 4,500 miles away from Cornwall,"
  },
  {
    "start": 97.84,
    "end": 101.04,
    "text": " and it is a Cornish Pasty Museum. It was set off about five years ago."
  },
  {
    "start": 101.04,
    "end": 105.04,
    "text": " What's in a Cornish Pasty Museum? I feel like the clue is in the title."
  },
  {
    "start": 106.24,
    "end": 111.04,
    "text": " Some medieval helmets and a viking ship. It's actually miss me."
  },
  {
    "start": 111.04,
    "end": 113.76,
    "text": " I mean, once you've seen a Cornish Pasty, I'm Andy."
  },
  {
    "start": 113.76,
    "end": 116.32,
    "text": " You have not seen a Cornish Pasty."
  },
  {
    "start": 116.32,
    "end": 119.52,
    "text": " Yeah, it seems like it's partly a culinary school disguises a museum."
  },
  {
    "start": 119.52,
    "end": 124.8,
    "text": " There's a pasty-making lessons, and in fact, so recent, I think, in 2014,"
  },
  {
    "start": 124.8,
    "end": 128.8,
    "text": " a team of Mexican bakers took a trip to Cornwall so they could pick up some new tips"
  },
  {
    "start": 128.8,
    "end": 132.88,
    "text": " about how to make pasties, specifically the art of crimping, which is, you know,"
  },
  {
    "start": 132.88,
    "end": 137.92,
    "text": " getting that little handhold bit on the side, right? There is actually going to be a Cornish Pasty"
  },
  {
    "start": 137.92,
    "end": 141.92,
    "text": " Museum in the UK soon. Where will it be? Orkney?"
  },
  {
    "start": 141.92,
    "end": 149.36,
    "text": " No, this is a guy called Malcolm Ball. He's hoping to open what he's calling a planet Hollywood"
  },
  {
    "start": 149.36,
    "end": 156,
    "text": " with a Cornish Pasty twist. And he said he started to research whether there's any visitor"
  },
  {
    "start": 156,
    "end": 162.4,
    "text": " attractions in the UK focusing on the Cornish Pasty, and that was absolutely staggered"
  },
  {
    "start": 162.4,
    "end": 164.88,
    "text": " to find out that there wasn't a single one."
  },
  {
    "start": 164.88,
    "end": 173.2,
    "text": " Is the twist on the planet Hollywood thing that it's got no celebrities, no memorabilia,"
  },
  {
    "start": 173.2,
    "end": 177.28,
    "text": " and is just Cornish Pasty? There's going to be memorabilia, but it'll be pasty memorabilia."
  },
  {
    "start": 177.28,
    "end": 183.44,
    "text": " Pasties. Yeah, yeah. So if anyone listens to this in a year, I wanted to say, please don't"
  },
  {
    "start": 183.44,
    "end": 187.36,
    "text": " write in and say my fact was wrong. It just will be wrong in about six months' time because"
  },
  {
    "start": 187.36,
    "end": 191.6,
    "text": " there is going to be a second pasty museum. But, yeah, the Cornish had a really big influence"
  },
  {
    "start": 191.6,
    "end": 197.52,
    "text": " in Mexico. So they also imported football in the 1890s, I think it was about, set up the first"
  },
  {
    "start": 197.52,
    "end": 204.32,
    "text": " football team in Mexico. And in fact, FIFA's only football hall of fame is now in Patroosa,"
  },
  {
    "start": 204.32,
    "end": 210.64,
    "text": " in that little town in Mexico. Wow. Yeah. I was looking into the history of Cornish Pasties."
  },
  {
    "start": 210.64,
    "end": 215.92,
    "text": " And in the early days, both husband and wife would initial the husband's name onto the end of"
  },
  {
    "start": 215.92,
    "end": 220.72,
    "text": " the Cornish Pasty so that they knew it was their lunchbox effectively. So you could go, that's my"
  },
  {
    "start": 220.72,
    "end": 228.56,
    "text": " Cornish Pasty. Look, Darren is written on it. And then also to test whether a good Cornish Pasty"
  },
  {
    "start": 228.56,
    "end": 234.32,
    "text": " is good as it can be, is that they would drop it down a mine and if it survives, then they're like,"
  },
  {
    "start": 234.32,
    "end": 239.68,
    "text": " that's a damn good Cornish Pasty. They dropped it down a mine. They didn't drop it down a mine."
  },
  {
    "start": 239.68,
    "end": 242.8,
    "text": " So are the internet. People do say that. That also implies that a good way to test for a good"
  },
  {
    "start": 242.8,
    "end": 248.24,
    "text": " Cornish Pasty is try and bite into it. And if you can't, then it probably is good. The fact of"
  },
  {
    "start": 248.24,
    "end": 252.88,
    "text": " dropping a Cornish Pasty down a mine is much greater than biting it. So if it does survive, then it's"
  },
  {
    "start": 252.88,
    "end": 258.96,
    "text": " inedible. Yeah. I read the other day that it's impossible to tell if an apple is ripe without biting"
  },
  {
    "start": 258.96,
    "end": 263.76,
    "text": " into it. But I'm not sure anyone's ever thought of putting it down a mine. Yeah, just drop it down a"
  },
  {
    "start": 263.76,
    "end": 268.56,
    "text": " mine. Yeah. The thing with the, with the initials on the Pasty, what they used to do is they used to"
  },
  {
    "start": 268.56,
    "end": 273.6,
    "text": " hold it kind of, kind of upright and they would keep the initial at the bottom and then we'd eat"
  },
  {
    "start": 273.6,
    "end": 278.8,
    "text": " it from the top. And so you would always kind of have the initial at the bottom for the whole thing."
  },
  {
    "start": 278.8,
    "end": 282.48,
    "text": " And then once you got down to the bottom with the initial, you would throw it away. And you'd throw"
  },
  {
    "start": 282.48,
    "end": 288.64,
    "text": " it for what they called the mining gremlins. Oh, they called them knockers. Did they? Yes. They were the"
  },
  {
    "start": 288.64,
    "end": 293.68,
    "text": " sort of little people in the mines who, if they, you gave them a bit of food, they wouldn't give you"
  },
  {
    "start": 293.68,
    "end": 298.56,
    "text": " bad luck. You also, some people say that they didn't eat the, the reason they have that handled"
  },
  {
    "start": 298.56,
    "end": 303.36,
    "text": " bit, the crimped handled bit was to hold on to. And that was discarded at the end because so Corn"
  },
  {
    "start": 303.36,
    "end": 308.24,
    "text": " was the, it had the largest tin mining, but it also had the largest arsenic mining. There's a lot"
  },
  {
    "start": 308.24,
    "end": 313.6,
    "text": " of arsenic down there. And so these miners hands were covered in arsenic, which they didn't want to eat."
  },
  {
    "start": 313.6,
    "end": 319.36,
    "text": " So I think they chucked away the bit they held on to. Mind for arsenic. Yeah, apparently Corn was one"
  },
  {
    "start": 319.36,
    "end": 322.48,
    "text": " of the country's biggest providers of arsenic. Do you not get your arsenic supplies from Cornwall?"
  },
  {
    "start": 322.48,
    "end": 328.48,
    "text": " We, I do, obviously, I do. And also they're throwing the food down into the arsenic mines before"
  },
  {
    "start": 328.48,
    "end": 336.64,
    "text": " they eat it. Yeah. Just pick it up, three-second rule, brush off the arsenic. They'd have a different"
  },
  {
    "start": 336.64,
    "end": 344.16,
    "text": " second rule. It takes a long time to get there. Right. You know the chant that goes oggy, oggy,"
  },
  {
    "start": 344.16,
    "end": 349.2,
    "text": " oggy, oggy, oggy, oggy. Yeah, there you go, but not in that tone of voice in like a different tone"
  },
  {
    "start": 349.2,
    "end": 355.2,
    "text": " of voice. So that chant is thought to come from the Cornish word for pasty, which is hoggan or"
  },
  {
    "start": 355.2,
    "end": 359.92,
    "text": " hoggan, and it's thought, and this again is probably just missed. It's been passed down the generations,"
  },
  {
    "start": 359.92,
    "end": 365.36,
    "text": " but at lunchtime the wives would come to the top of the mines and they'd shout out oggy, oggy, oggy,"
  },
  {
    "start": 365.36,
    "end": 369.84,
    "text": " and the miners downstairs would go, oh, oh, oh, oh, and they'd be like, all right, he wants it."
  },
  {
    "start": 369.84,
    "end": 375.12,
    "text": " And then you do the drop test. And then you drop them. Countless miners were killed by their"
  },
  {
    "start": 375.12,
    "end": 381.6,
    "text": " rock hard pasties. Goals of death, lunch, lunch, lunch."
  },
  {
    "start": 383.84,
    "end": 390.4,
    "text": " I read a dictionary of slang from 1811, the gross dictionary of slang, and the only thing for pasties"
  },
  {
    "start": 390.4,
    "end": 397.52,
    "text": " that I could find is that to deliver a flying pasty meant to take a poo, wrap it in paper, and throw"
  },
  {
    "start": 397.52,
    "end": 409.36,
    "text": " it over a neighbor's wall. You didn't get that from a dictionary. I was going to mention I"
  },
  {
    "start": 409.36,
    "end": 415.2,
    "text": " thought it would be a bit to like just juvenile to do, but since you bring it up, I read a story about,"
  },
  {
    "start": 415.2,
    "end": 418.8,
    "text": " it was about a someone's housemate who got evicted from the house because they found them eating a"
  },
  {
    "start": 418.8,
    "end": 424.8,
    "text": " pasty full of poo. And they said, yeah, so here's the thing, he wasn't feeding it to anyone else."
  },
  {
    "start": 424.8,
    "end": 429.04,
    "text": " He was just mining his own business, having a pasty on his own in the kitchen, and then they said,"
  },
  {
    "start": 429.04,
    "end": 432.32,
    "text": " we don't want someone eating poo. He said he wasn't feeding it to anyone, but she did make the good"
  },
  {
    "start": 432.32,
    "end": 436.72,
    "text": " point and she didn't want to use the oven afterwards, which I think is totally fair. Something else that's"
  },
  {
    "start": 436.72,
    "end": 442.16,
    "text": " disgusting that goes into college pasties. They used to put jam at the bottom and meat at the top,"
  },
  {
    "start": 442.16,
    "end": 446.96,
    "text": " didn't they? And so that was so that you could have a full meal, you'd have your first boss there,"
  },
  {
    "start": 446.96,
    "end": 451.2,
    "text": " and you're putting at the end. But there must have been a bit in between that was kind of jammy meat."
  },
  {
    "start": 451.2,
    "end": 456.88,
    "text": " That was sorbet. Yeah, it's a nice palette cleanser for the gourmet miner."
  },
  {
    "start": 456.88,
    "end": 463.2,
    "text": " We're going to have to move on to the next bag. Soonish, if you guys have anything else?"
  },
  {
    "start": 463.2,
    "end": 469.28,
    "text": " Okay, can I just say a thing about museums? I found this thing the other day. Apparently in 1846,"
  },
  {
    "start": 469.28,
    "end": 477.36,
    "text": " a snail arrived at the British Museum. As I read that, and they said, you're late, where are you being?"
  },
  {
    "start": 477.36,
    "end": 483.76,
    "text": " Yeah, someone sent a snail into the British Museum, and it was stuck onto a piece of cardboard,"
  },
  {
    "start": 483.76,
    "end": 490.24,
    "text": " and then they noticed four years later that the card was slightly discolored. They put it all into"
  },
  {
    "start": 490.24,
    "end": 495.44,
    "text": " some warm water, and it turned out that the snail wasn't dead, and it woke up, and it became really"
  },
  {
    "start": 495.44,
    "end": 500.96,
    "text": " famous, and it was like the most famous snail in Britain in 1850. That's not a composition in that year,"
  },
  {
    "start": 500.96,
    "end": 508.88,
    "text": " 1850. 1850, that was. It was so famous, it was painted by John William Waterhouse. What kind of?"
  },
  {
    "start": 508.88,
    "end": 517.28,
    "text": " I just like that that there was a most famous snail in Britain, and Waterhouse I like as well,"
  },
  {
    "start": 517.28,
    "end": 523.44,
    "text": " because he painted pre-Raphaelite style, but like decades after everyone's lights. He didn't really"
  },
  {
    "start": 523.44,
    "end": 528.24,
    "text": " want to do it anymore, so he was like a post-pre-Raphaelite. I think they just call them \"Raphaelites.\""
  },
  {
    "start": 528.24,
    "end": 535.36,
    "text": " Have we got any more on this? I think a good thing to look into if you fancy or researching more about"
  },
  {
    "start": 535.36,
    "end": 540.16,
    "text": " Cornish pasties is the British newspaper archive, where I was reading up on other 19th century pasties"
  },
  {
    "start": 540.16,
    "end": 545.52,
    "text": " stories, and there were a couple of good ones, so one of them was a travel writer in the Leeds Times in"
  },
  {
    "start": 545.52,
    "end": 551.6,
    "text": " 1861, a visited Cornwall, and said of the pasties, \"The name is generally applicable to anything that by"
  },
  {
    "start": 551.6,
    "end": 555.44,
    "text": " any stretch of the culinary imagination could be conceived as existing under a crust.\""
  },
  {
    "start": 555.44,
    "end": 563.28,
    "text": " So he wasn't a fan, and in 1889 two Cornish miners got trapped in a mine, so they were stuck underground,"
  },
  {
    "start": 563.28,
    "end": 568.32,
    "text": " and all they had to eat was four pasties that their wives had given them before. They got"
  },
  {
    "start": 568.32,
    "end": 572.56,
    "text": " trapped underground. They were trapped underground for four and a half days, and they didn't even"
  },
  {
    "start": 572.56,
    "end": 580.56,
    "text": " finish the pasties, because they were unfit to eat apparently, so yeah. This one's been in"
  },
  {
    "start": 580.56,
    "end": 586.16,
    "text": " the ground for four seconds because of the Leeds. Okay, I'm going to move us on to our next fact,"
  },
  {
    "start": 586.16,
    "end": 592.96,
    "text": " and that is James Harkin. Okay, my fact this week is that 20% of people wake up wearing fewer"
  },
  {
    "start": 592.96,
    "end": 598.48,
    "text": " clothes than they went to bed with. Do we know who's removing them? Do we know who's taking them on?"
  },
  {
    "start": 598.48,
    "end": 604.56,
    "text": " We don't know. Well, we think probably them. Okay. All the clothes fairy. Well, there is one theory"
  },
  {
    "start": 604.56,
    "end": 608.48,
    "text": " that if you wake, if you go to bed wearing pajamas and you wake up not wearing them, you've been"
  },
  {
    "start": 608.48,
    "end": 613.68,
    "text": " abducted by aliens. There's a website called Abduct Anon, and it says, \"How to tell if you've been"
  },
  {
    "start": 613.68,
    "end": 618.4,
    "text": " abducted by aliens?\" And that's one of them. If you enter bed wearing pajamas and you woke up"
  },
  {
    "start": 618.4,
    "end": 624.4,
    "text": " nude, that's one of them. The other one is electronic appliances behave strangely when you pass by."
  },
  {
    "start": 624.4,
    "end": 630.32,
    "text": " Another one is you have an uncontrollable urge to take vitamins. Don't really understand that one."
  },
  {
    "start": 630.32,
    "end": 635.2,
    "text": " Three out of three so far. And the other one, I really like this, the scene of your"
  },
  {
    "start": 635.2,
    "end": 642.56,
    "text": " abduction has been staged to look as if nothing happened. So if you ever wake up in the morning"
  },
  {
    "start": 642.56,
    "end": 649.28,
    "text": " and everything looks exactly the same, it's aliens I'm afraid. I was really that when aliens do"
  },
  {
    "start": 649.28,
    "end": 654.48,
    "text": " abduct humans, I don't believe it, by the way, but when they when they say they adopt them, the abductees"
  },
  {
    "start": 654.48,
    "end": 660.4,
    "text": " say that when they get up there, the aliens do some probes and they often have to do it in a sort of"
  },
  {
    "start": 660.4,
    "end": 666.8,
    "text": " slightly inappropriate kind of sexual manner, they try and transform their bodies so that they look"
  },
  {
    "start": 666.8,
    "end": 671.2,
    "text": " as if they're comfortable sights to you. So it just feels like, \"Oh, this is this is quite a nice"
  },
  {
    "start": 671.2,
    "end": 678.4,
    "text": " scene.\" And the list of things that they dress up as body-wise is the Pope. That's the thing that's"
  },
  {
    "start": 678.4,
    "end": 685.52,
    "text": " most likely to put something up your ass. The other is a deceased relative and that's what they say"
  },
  {
    "start": 685.52,
    "end": 692.32,
    "text": " will make you feel like, \"Well, this is a pleasant experience.\" I do this. I do this. I do what they say."
  },
  {
    "start": 692.32,
    "end": 702.64,
    "text": " I'm drawing this. I can't bring it back to the conversation before. I wake up sometimes not"
  },
  {
    "start": 702.64,
    "end": 709.28,
    "text": " wearing, if I have socks on, when I go to sleep, I wake up not wearing the socks. Yeah, um, 13. I'm so"
  },
  {
    "start": 709.28,
    "end": 714.24,
    "text": " uncomfortable telling you that as well. I feel like you've all been left in now. You're not wearing"
  },
  {
    "start": 714.24,
    "end": 727.04,
    "text": " the sock on your penis, are you? Look, my room is drafty and cold. And I'm a real man, I don't"
  },
  {
    "start": 727.04,
    "end": 734.4,
    "text": " wear pajamas. Oh, god. Do you actually wake up with no socks? Yeah. Thank you. What did you say?"
  },
  {
    "start": 734.4,
    "end": 743.12,
    "text": " I've got a friend and supporter in tonight. So anyway, so this was a, it was a survey by a memory foam"
  },
  {
    "start": 743.12,
    "end": 748.64,
    "text": " mattress company called Ergo Flex. And they said that socks are the most commonly removed item"
  },
  {
    "start": 748.64,
    "end": 754.72,
    "text": " with 31% of people who remove things saying that they don't keep them on at night. So you're in,"
  },
  {
    "start": 754.72,
    "end": 759.36,
    "text": " you know, a good company. One of the other things I found is that the average length of time"
  },
  {
    "start": 759.36,
    "end": 765.6,
    "text": " men wear pajamas before washing them is 13 nights. And women, it's 17 nights."
  },
  {
    "start": 765.6,
    "end": 772.08,
    "text": " Whereas we all know the correct answer is you're in for one night and then you incinerate them."
  },
  {
    "start": 772.08,
    "end": 778.88,
    "text": " And you buy a new pen. So when you say you're a real man, you don't wear pajamas."
  },
  {
    "start": 778.88,
    "end": 786.08,
    "text": " Are we so glossed over that? I think whether that's a thing because there was a survey done"
  },
  {
    "start": 786.08,
    "end": 790.64,
    "text": " into who wears pajamas and who doesn't and far, far fewer men wear pajamas than women."
  },
  {
    "start": 790.64,
    "end": 796.88,
    "text": " So I think it was something like 13% of men wear pajamas and about 30% of women do. So is this"
  },
  {
    "start": 796.88,
    "end": 801.6,
    "text": " something in the male community that sort of is emasculating? I think it's thought of as being not"
  },
  {
    "start": 801.6,
    "end": 810.4,
    "text": " the act of a room and where I've got six pairs of soap operas, I'm fine. One sock. In the survey"
  },
  {
    "start": 810.4,
    "end": 815.44,
    "text": " they did, people were asked what they wore in bed and one percent of people said they had no opinion."
  },
  {
    "start": 815.44,
    "end": 821.84,
    "text": " The aliens look after that stuff to be honest with you."
  },
  {
    "start": 821.84,
    "end": 829.84,
    "text": " The idea of doing things while you're asleep is called parasomnia. And there have been examples"
  },
  {
    "start": 829.84,
    "end": 834.64,
    "text": " of people doing various things. Texting while asleep, eating while asleep is a bad one because"
  },
  {
    "start": 834.64,
    "end": 839.2,
    "text": " you can put on a lot of weight. Driving cars while asleep, there's one or two people who've done that."
  },
  {
    "start": 839.2,
    "end": 844.32,
    "text": " And there was one sleep doctor who described how he treated someone who dismantled"
  },
  {
    "start": 844.32,
    "end": 850.88,
    "text": " grandfather clocks while asleep. There's, you know, you used to be able to text in their sleep."
  },
  {
    "start": 850.88,
    "end": 858.72,
    "text": " Yeah. There was a, the first example of someone using the internet while asleep was in 2008."
  },
  {
    "start": 858.72,
    "end": 864.08,
    "text": " And this was a 44-year-old woman who in her, in her sleep, she got out of bed, she went over to her"
  },
  {
    "start": 864.08,
    "end": 869.44,
    "text": " computer, she logged in and she fired off three emails. One of which read, \"Come tomorrow and"
  },
  {
    "start": 869.44,
    "end": 873.68,
    "text": " sort this hellhole out. Dinner and drinks 4pm. Bring wine and caviar only.\""
  },
  {
    "start": 873.68,
    "end": 877.52,
    "text": " Awesome dream, was she?"
  },
  {
    "start": 877.52,
    "end": 883.84,
    "text": " There's a really cool thing as well that they've noticed in recent times when they've been doing"
  },
  {
    "start": 883.84,
    "end": 889.52,
    "text": " studies that anyone playing video games and so younger children and really cool awesome adults."
  },
  {
    "start": 889.52,
    "end": 897.2,
    "text": " They have ability, they say, in their dream to suddenly take charge and control the dream"
  },
  {
    "start": 897.2,
    "end": 901.6,
    "text": " as if they were playing called duty or something like that. So they don't have nightmares because"
  },
  {
    "start": 901.6,
    "end": 906.96,
    "text": " nightmares for them are a challenge where they can then slaughter dragons and sort out, I don't know."
  },
  {
    "start": 906.96,
    "end": 911.36,
    "text": " Yeah, it's called lucid dreaming, right? Yeah. The idea is that you keep looking at your watch"
  },
  {
    "start": 911.36,
    "end": 915.12,
    "text": " during the day and then you start dreaming that you're looking at your watch and you realise that"
  },
  {
    "start": 915.12,
    "end": 918.56,
    "text": " it's not moving and then you can realise you're in a dream, as soon as you realise you're in a dream,"
  },
  {
    "start": 918.56,
    "end": 921.92,
    "text": " then you can start doing things in there. And there are quite a few people who can do it."
  },
  {
    "start": 921.92,
    "end": 925.68,
    "text": " I've done it a couple of times, but only a couple of times my whole life I can remember having a lucid dream."
  },
  {
    "start": 925.68,
    "end": 932.16,
    "text": " Wow. It's really cool. Yeah, I bet. I just fly. Just a quick thing on pajamas."
  },
  {
    "start": 932.16,
    "end": 938.64,
    "text": " I was looking for information on astronaut pajamas, what they were in space, whether they were"
  },
  {
    "start": 938.64,
    "end": 943.92,
    "text": " wear pajamas, whether they take them. And so I googled do astronauts immediately type in wear"
  },
  {
    "start": 943.92,
    "end": 949.36,
    "text": " pajamas. And the first thing that came up is do astronauts masturbate in space? So I clicked"
  },
  {
    "start": 949.36,
    "end": 956.56,
    "text": " on that instead. There's a website called Quora where people write their own answers to questions,"
  },
  {
    "start": 956.56,
    "end": 960.8,
    "text": " people post up. And there was an article on Quora which gave an answer and I just wanted to read it out."
  },
  {
    "start": 960.8,
    "end": 965.36,
    "text": " This is the answer on Quora. This is at least the tenth time I've answered a question about sex,"
  },
  {
    "start": 965.36,
    "end": 971.52,
    "text": " masturbation, or romance in space. Please search before posting. And it goes on, it gives the answer."
  },
  {
    "start": 971.52,
    "end": 977.52,
    "text": " He says, \"Yes, each astronaut has a private sleeping area.\" No, there isn't a space just for masturbation."
  },
  {
    "start": 977.52,
    "end": 984.32,
    "text": " No, the guy's a NASA would have built that into a station."
  },
  {
    "start": 984.32,
    "end": 989.68,
    "text": " Well, we've got the sleeping quarters, the masturbatorium."
  },
  {
    "start": 990.56,
    "end": 993.52,
    "text": " Sorry."
  },
  {
    "start": 993.52,
    "end": 1001.28,
    "text": " There was an article in the Daily Mail which said, \"I should have really looked into whether this"
  },
  {
    "start": 1001.28,
    "end": 1006.64,
    "text": " could possibly be right.\" But it said it had interviewed an independent sleep expert who said that"
  },
  {
    "start": 1006.64,
    "end": 1011.36,
    "text": " \"Resist the temptation to strip off at nights when you're hot and muggy. It's actually cooler if"
  },
  {
    "start": 1011.36,
    "end": 1016.4,
    "text": " you wear pajamas because the pajama fabric draws sweat away from your body and will make you feel a"
  },
  {
    "start": 1016.4,
    "end": 1020.72,
    "text": " lot cooler and more comfortable.\" So, doesn't that imply that whenever you're too hot, you should put more"
  },
  {
    "start": 1020.72,
    "end": 1027.44,
    "text": " clothes on? Can that be true? I don't know. It doesn't sound very true, does it? It really doesn't."
  },
  {
    "start": 1027.44,
    "end": 1034.56,
    "text": " Speaking of things that happen while you were asleep, a 64-year-old man has told how he passed out"
  },
  {
    "start": 1034.56,
    "end": 1040.8,
    "text": " after a heavy night's drinking and woke up to find that his penis was missing. Neighbours of"
  },
  {
    "start": 1040.8,
    "end": 1046.72,
    "text": " Gerardo Ramos claimed that he was attacked by a dog as he stumbled around the Dominican Republic"
  },
  {
    "start": 1046.72,
    "end": 1054.56,
    "text": " naked while drunk. He has decided to stop drinking. Sounds like a good decision."
  },
  {
    "start": 1054.56,
    "end": 1058.64,
    "text": " It sounds like a bit of a stable door and horse-bolted decision to be honest."
  },
  {
    "start": 1058.64,
    "end": 1069.2,
    "text": " We're going to have to move on very soon. Okay. In China, people were pajamas quite a lot. In"
  },
  {
    "start": 1069.2,
    "end": 1075.84,
    "text": " their evenings, people will just go out wearing pajamas. In 2010, they had pajama police in Shanghai"
  },
  {
    "start": 1075.84,
    "end": 1081.36,
    "text": " to stop people from wearing pajamas because there was an expo in town and they didn't want people to"
  },
  {
    "start": 1081.36,
    "end": 1085.76,
    "text": " think that they were sluvinely or whatever. So, they tried to stop anyone from wearing pajamas"
  },
  {
    "start": 1085.76,
    "end": 1091.36,
    "text": " and they even had celebrities on TV saying that the idea of going out in pajamas was backward"
  },
  {
    "start": 1091.36,
    "end": 1098.32,
    "text": " and uncivilized. But what's the definition of pajamas? I just think that's really hard to police."
  },
  {
    "start": 1098.32,
    "end": 1101.44,
    "text": " But I think they do like in Japan. So, in the survey that was down asking if people wear"
  },
  {
    "start": 1101.44,
    "end": 1105.6,
    "text": " pajamas or wear something else in bed or sleep naked, the Brits love to sleep naked, actually."
  },
  {
    "start": 1105.6,
    "end": 1111.76,
    "text": " We're up there in the top naked sleeping countries, 30% of us, only 12% in the US. In Japan,"
  },
  {
    "start": 1111.76,
    "end": 1117.2,
    "text": " in the survey, it wasn't even a zero percent. It was just not applicable. I think the Japanese"
  },
  {
    "start": 1117.2,
    "end": 1122.72,
    "text": " were just like, \"I'm not going to answer that question.\" That is disgusting. So, yeah, they're not"
  },
  {
    "start": 1122.72,
    "end": 1128.48,
    "text": " up for it. Okay, should we move on to our next panel? Okay, it is time for fact number three and"
  },
  {
    "start": 1128.48,
    "end": 1134.16,
    "text": " that is Andrew Hunter Murray. My fact this week is that there are people who mine for jeans."
  },
  {
    "start": 1134.16,
    "end": 1141.36,
    "text": " They literally go into mines looking for jeans. Yeah, this is really amazing. So, it's basically"
  },
  {
    "start": 1141.36,
    "end": 1146.8,
    "text": " back in the day when people were doing mining, they would bring their jeans down, leave eyes were"
  },
  {
    "start": 1146.8,
    "end": 1151.76,
    "text": " made kind of specifically for mining. And then for some reason, this is the bit I haven't worked"
  },
  {
    "start": 1151.76,
    "end": 1157.84,
    "text": " out in the story. They would come up without their jeans. And so, you know, it's warm, isn't it?"
  },
  {
    "start": 1157.84,
    "end": 1163.12,
    "text": " You've got to, yeah, but there are lots of things left down there. There are loads of silver mines"
  },
  {
    "start": 1163.12,
    "end": 1167.36,
    "text": " in the American West, which are just completely abandoned. And so, there is a thriving trade already"
  },
  {
    "start": 1167.36,
    "end": 1172.4,
    "text": " in people who bring up old whiskey bottles because they were left down there when they'd been finished"
  },
  {
    "start": 1172.4,
    "end": 1177.6,
    "text": " and collectors will pay for them so you can go down looking for them. And then there is a guy."
  },
  {
    "start": 1177.6,
    "end": 1182.64,
    "text": " There are several of these guys. One of them is called Michael Allen Harris and he found some old"
  },
  {
    "start": 1182.64,
    "end": 1187.68,
    "text": " scraps of denim and he realised that a collector of sort of antique denim might pay good money for that too."
  },
  {
    "start": 1187.68,
    "end": 1193.92,
    "text": " And he has had an amazing run of going down with his father-in-law into these abandoned mines."
  },
  {
    "start": 1193.92,
    "end": 1201.28,
    "text": " He's sold one pair of jeans he found for $30,000 to a collector. And his father-in-law,"
  },
  {
    "start": 1201.28,
    "end": 1206.16,
    "text": " it's really, really cool. He found the oldest ever pair of leave eyes that are from 1873,"
  },
  {
    "start": 1206.16,
    "end": 1210.48,
    "text": " which is the first year of production. I don't think they've sold them yet,"
  },
  {
    "start": 1210.48,
    "end": 1217.84,
    "text": " but those can sell for over $100,000, an intact pair of original, they were called waste overalls back then."
  },
  {
    "start": 1217.84,
    "end": 1221.04,
    "text": " I think he hadn't offered, didn't he? And he said he doesn't want to sell them."
  },
  {
    "start": 1221.04,
    "end": 1226.24,
    "text": " Yeah, he doesn't. He said I do have two daughters to put through college so I might reconsider,"
  },
  {
    "start": 1226.24,
    "end": 1230.72,
    "text": " but now I'd rather own a really old pair of jeans that have $100,000."
  },
  {
    "start": 1230.72,
    "end": 1235.44,
    "text": " This still doesn't answer my question. Why were they going down to the mines and coming back"
  },
  {
    "start": 1235.44,
    "end": 1239.2,
    "text": " up without their trousers on? Well, I think the heat is one reason, actually,"
  },
  {
    "start": 1239.2,
    "end": 1243.76,
    "text": " but I think another reason is if there was like a pipe which had kind of leaked or something,"
  },
  {
    "start": 1243.76,
    "end": 1247.04,
    "text": " they would take them off and tie them around pipes and stuff like that, because they"
  },
  {
    "start": 1247.04,
    "end": 1250.64,
    "text": " were such a durable material. They were kind of useful for anything, really."
  },
  {
    "start": 1250.64,
    "end": 1254.56,
    "text": " Right. Maybe bring down an extra pair of jeans, that kind of stuff."
  },
  {
    "start": 1254.56,
    "end": 1261.2,
    "text": " Maybe that's what they did. Yeah. We don't have photographs of miners emerging"
  },
  {
    "start": 1261.2,
    "end": 1266.08,
    "text": " and just like naked from the waist down. I do, but we'll talk about that later."
  },
  {
    "start": 1266.08,
    "end": 1271.36,
    "text": " There are people trying to mine asteroids at the moment. That's a big thing, isn't it?"
  },
  {
    "start": 1271.36,
    "end": 1276,
    "text": " There's a load of metals in asteroids, and I think if they could somehow capture one and get up"
  },
  {
    "start": 1276,
    "end": 1279.12,
    "text": " there and get all the metal out of there, then they'll be able to make a load of money."
  },
  {
    "start": 1279.12,
    "end": 1280.64,
    "text": " Yeah. Three quite big ears."
  },
  {
    "start": 1280.64,
    "end": 1287.92,
    "text": " Well, they reckon a single asteroid will be worth $60 trillion if they could mine it."
  },
  {
    "start": 1287.92,
    "end": 1292.16,
    "text": " It's a company called Planetary Resources, which is backed by James Cameron,"
  },
  {
    "start": 1292.16,
    "end": 1295.36,
    "text": " the film director, and they're going to try and do this."
  },
  {
    "start": 1295.36,
    "end": 1300.64,
    "text": " And I worked out that if they managed to get this asteroid, then he could remake Avatar every day"
  },
  {
    "start": 1300.64,
    "end": 1304.8,
    "text": " for the next 1,000 years. So fingers crossed, everyone."
  },
  {
    "start": 1304.8,
    "end": 1308.16,
    "text": " A famous movie made in one day."
  },
  {
    "start": 1308.16,
    "end": 1315.28,
    "text": " So another thing about mines and miners, this is very cool."
  },
  {
    "start": 1316.24,
    "end": 1322.32,
    "text": " There are some miners who are called ghost miners in South Africa, in the mines there."
  },
  {
    "start": 1322.32,
    "end": 1327.92,
    "text": " They live underground and they're not official mine employees, but they sneak into the mines"
  },
  {
    "start": 1327.92,
    "end": 1332.4,
    "text": " when security is distracted. And then they then live underground."
  },
  {
    "start": 1332.4,
    "end": 1333.52,
    "text": " And they just look for ghosts."
  },
  {
    "start": 1333.52,
    "end": 1338.32,
    "text": " Ah, I've misexplained very poorly here."
  },
  {
    "start": 1338.32,
    "end": 1343.76,
    "text": " So yeah, they live underground and their skin goes gray because they don't ever see the sun again."
  },
  {
    "start": 1343.76,
    "end": 1348,
    "text": " And there's this whole economy because they can mine sort of extra dangerous bits which have"
  },
  {
    "start": 1348,
    "end": 1353.2,
    "text": " been abandoned by the main body of the miners. And so where a loaf of bread might cost one dollar"
  },
  {
    "start": 1353.2,
    "end": 1358.24,
    "text": " above ground to smuggle it into a mine, you'll pay $12 underground for it."
  },
  {
    "start": 1358.24,
    "end": 1361.92,
    "text": " So this whole secret economy going on underground in these mines."
  },
  {
    "start": 1361.92,
    "end": 1362.8,
    "text": " Yeah, yeah."
  },
  {
    "start": 1362.8,
    "end": 1367.84,
    "text": " Yeah, that's out. Well, I mean, just in terms of underground economy, we talked about this, I think,"
  },
  {
    "start": 1367.84,
    "end": 1374.88,
    "text": " on the podcast, ages ago, the large Hadron collider is actually used for smuggling fruit across"
  },
  {
    "start": 1374.88,
    "end": 1378.48,
    "text": " from one country to another because apparently it's cheaper to buy fruit."
  },
  {
    "start": 1378.48,
    "end": 1380.4,
    "text": " And they fire it through the ludge."
  },
  {
    "start": 1380.4,
    "end": 1382.88,
    "text": " Never makes it through."
  },
  {
    "start": 1382.88,
    "end": 1386.56,
    "text": " That's how smooth these are made, just to put that as smashing into each other."
  },
  {
    "start": 1386.56,
    "end": 1388.16,
    "text": " It's amazing they're so cheap really, isn't it?"
  },
  {
    "start": 1388.16,
    "end": 1392.08,
    "text": " How expensive is fruit in France?"
  },
  {
    "start": 1393.04,
    "end": 1399.36,
    "text": " How many Higgs boson false positives did they get? Which turned out to just be a pair, do we know?"
  },
  {
    "start": 1399.36,
    "end": 1402,
    "text": " Can I do something on jeans very quickly?"
  },
  {
    "start": 1402,
    "end": 1402.8,
    "text": " Yeah, of course."
  },
  {
    "start": 1402.8,
    "end": 1408.4,
    "text": " Okay, a hipster's skinny jeans have filed a group of would-be thieves because they were"
  },
  {
    "start": 1408.4,
    "end": 1412.24,
    "text": " unable to remove his belongings from his exceptionally tight pockets."
  },
  {
    "start": 1412.24,
    "end": 1420.8,
    "text": " German cents 27 told the New York Post they couldn't even get a finger in."
  },
  {
    "start": 1420.88,
    "end": 1422.08,
    "text": " Oh my god!"
  },
  {
    "start": 1422.08,
    "end": 1426.08,
    "text": " Even though they appeared to him and the guys of the Pope."
  },
  {
    "start": 1426.08,
    "end": 1432.32,
    "text": " And they, the squabbling thieves gave up after two minutes."
  },
  {
    "start": 1432.32,
    "end": 1435.04,
    "text": " So they were two minutes trying to get in there."
  },
  {
    "start": 1435.04,
    "end": 1435.52,
    "text": " Wow."
  },
  {
    "start": 1435.52,
    "end": 1438.72,
    "text": " The hips are just starting there going, yeah, I'll tell you the time, I know I'm safe."
  },
  {
    "start": 1438.72,
    "end": 1444.64,
    "text": " There was a thing like that in Cuba, in post-revolutionary Cuba, there was a thing called the lemon test"
  },
  {
    "start": 1444.64,
    "end": 1449.92,
    "text": " where you would be stopped on the street by gangs of revolutionaries and they would, to make sure"
  },
  {
    "start": 1449.92,
    "end": 1454.08,
    "text": " your trousers weren't too tight and cool and American looking, they would try and get a lemon"
  },
  {
    "start": 1454.08,
    "end": 1458.72,
    "text": " through your waistband and down through your trousers to the, to the, the hem of your trousers."
  },
  {
    "start": 1458.72,
    "end": 1459.04,
    "text": " Really?"
  },
  {
    "start": 1459.04,
    "end": 1463.84,
    "text": " And if a lemon would pass through then you were okay and if a lemon wouldn't pass through then"
  },
  {
    "start": 1463.84,
    "end": 1465.44,
    "text": " you got some on the spot tailoring."
  },
  {
    "start": 1465.44,
    "end": 1469.28,
    "text": " Yeah, they were very popular in Cuba and you're not allowed to wear jeans in a North"
  },
  {
    "start": 1469.28,
    "end": 1472.24,
    "text": " career at all because they're a sign of American capsules Monday."
  },
  {
    "start": 1472.24,
    "end": 1477.36,
    "text": " But actually that being too tight thing defeats the original purpose of jeans because"
  },
  {
    "start": 1477.36,
    "end": 1484.16,
    "text": " so the word jeans is from a genoa where they were first designed and they were worn by fishermen"
  },
  {
    "start": 1484.16,
    "end": 1489.12,
    "text": " and they were worn specifically, they were designed to be easy to remove if a fisherman fell"
  },
  {
    "start": 1489.12,
    "end": 1494.8,
    "text": " overboard. So the point of jeans was meant to be that you could whip them off in the air in order"
  },
  {
    "start": 1494.8,
    "end": 1496.24,
    "text": " that you didn't drown, yeah."
  },
  {
    "start": 1496.24,
    "end": 1498.48,
    "text": " Why is he trying to take his jeans off?"
  },
  {
    "start": 1498.48,
    "end": 1501.2,
    "text": " I think they get waterlogged and weigh it down."
  },
  {
    "start": 1501.2,
    "end": 1502.24,
    "text": " Oh, okay, yeah, yeah."
  },
  {
    "start": 1502.24,
    "end": 1504,
    "text": " Yeah, but try to swim in jeans, it's very difficult."
  },
  {
    "start": 1505.04,
    "end": 1506.72,
    "text": " I've never tried to swim in jeans."
  },
  {
    "start": 1506.72,
    "end": 1509.68,
    "text": " Actually I have, you did that survival test when you were at school."
  },
  {
    "start": 1509.68,
    "end": 1510.64,
    "text": " When you took jeans."
  },
  {
    "start": 1510.64,
    "end": 1515.52,
    "text": " I know that you have to go in pajamas but Andy was just wearing one sock."
  },
  {
    "start": 1515.52,
    "end": 1519.6,
    "text": " I ace that test."
  },
  {
    "start": 1519.6,
    "end": 1523.6,
    "text": " And then I went back a second time to get the sock."
  },
  {
    "start": 1523.6,
    "end": 1533.84,
    "text": " We're going to have to move on very soon to the final fact, anything before we do."
  },
  {
    "start": 1533.84,
    "end": 1538.72,
    "text": " This is the most bizarre case, the world's most expensive pair of jeans in a way."
  },
  {
    "start": 1538.72,
    "end": 1541.68,
    "text": " Do you guys know about these? The Pearson versus Chung jeans?"
  },
  {
    "start": 1541.68,
    "end": 1549.12,
    "text": " Right, so this is a lawsuit that was launched in 2005 when this judge called Roy Pearson,"
  },
  {
    "start": 1549.12,
    "end": 1552.64,
    "text": " who lived in the US, took his jeans to be cleaned for $10."
  },
  {
    "start": 1552.64,
    "end": 1555.92,
    "text": " And he took them to a dry clean as it was owned by South Koreans,"
  },
  {
    "start": 1555.92,
    "end": 1562.88,
    "text": " Key and Jin Mann, Chung, and they lost the jeans and he claimed that they owed him $67 million."
  },
  {
    "start": 1562.88,
    "end": 1568,
    "text": " That was for things like the emotional damage, the mental anguish,"
  },
  {
    "start": 1568,
    "end": 1570.32,
    "text": " the legal fees he had to pay to launch this court case."
  },
  {
    "start": 1570.32,
    "end": 1572.96,
    "text": " And the 66 million pounds he added his pocket."
  },
  {
    "start": 1572.96,
    "end": 1576.4,
    "text": " And this went on for years."
  },
  {
    "start": 1576.4,
    "end": 1578.8,
    "text": " So it was only settled in about 2010, I think."
  },
  {
    "start": 1578.8,
    "end": 1580.96,
    "text": " At one point, so Mr. Pearson, because he was a judge,"
  },
  {
    "start": 1580.96,
    "end": 1585.84,
    "text": " represented himself in court and at one point he broke down in tears"
  },
  {
    "start": 1585.84,
    "end": 1590.32,
    "text": " and had to take a break from testimony while questioning himself because he grew too emotional."
  },
  {
    "start": 1590.32,
    "end": 1596.96,
    "text": " Also, they said, so at one point, about a week after he launched the court case,"
  },
  {
    "start": 1596.96,
    "end": 1599.04,
    "text": " they were in court and the Chung said that we found the jeans."
  },
  {
    "start": 1599.04,
    "end": 1601.84,
    "text": " Okay, they were just in the back of the dry cleaners and they brought the jeans into court."
  },
  {
    "start": 1601.84,
    "end": 1604.4,
    "text": " And they were like, these are your jeans, aren't they? These are your trousers, aren't they?"
  },
  {
    "start": 1604.4,
    "end": 1608.32,
    "text": " And he said, he insisted, these are not my pants."
  },
  {
    "start": 1608.32,
    "end": 1613.68,
    "text": " I have in my adult life with one exception, never worn pants with cuffs."
  },
  {
    "start": 1614.48,
    "end": 1616.16,
    "text": " But we don't know what that exception was."
  },
  {
    "start": 1616.16,
    "end": 1621.04,
    "text": " All right, I'm going to move us on to our final fact."
  },
  {
    "start": 1621.04,
    "end": 1624.64,
    "text": " Time for our final fact of the evening and that is my fact."
  },
  {
    "start": 1624.64,
    "end": 1628.64,
    "text": " My fact this week is that Jesus had a monobrow."
  },
  {
    "start": 1628.64,
    "end": 1629.52,
    "text": " No way."
  },
  {
    "start": 1629.52,
    "end": 1630.88,
    "text": " Well, okay, yeah, good point."
  },
  {
    "start": 1630.88,
    "end": 1634.56,
    "text": " As a fair point."
  },
  {
    "start": 1634.56,
    "end": 1639.52,
    "text": " So basically, there's not many descriptions of Jesus out there."
  },
  {
    "start": 1639.52,
    "end": 1641.6,
    "text": " We don't have any first-hand accounts."
  },
  {
    "start": 1641.6,
    "end": 1645.68,
    "text": " We have one description which it turns out was written by someone who never existed."
  },
  {
    "start": 1645.68,
    "end": 1648.56,
    "text": " And that's quite a classic, quite a classic description."
  },
  {
    "start": 1648.56,
    "end": 1651.68,
    "text": " But there's a guy called Tom Schivers and he's on Twitter,"
  },
  {
    "start": 1651.68,
    "end": 1655.44,
    "text": " so highly recommend checking out because he has an amazing blog and he writes a lot about this stuff."
  },
  {
    "start": 1655.44,
    "end": 1658.88,
    "text": " And he was looking through a lot of descriptions of Jesus"
  },
  {
    "start": 1658.88,
    "end": 1662.08,
    "text": " and various different texts over the years and ancient texts."
  },
  {
    "start": 1662.08,
    "end": 1666.48,
    "text": " And he found this constant line that came up which was with eyebrows meeting."
  },
  {
    "start": 1666.48,
    "end": 1672,
    "text": " So it happened in at least three texts that there was the the Coptic Acts of Paul and Thachler."
  },
  {
    "start": 1672,
    "end": 1676.96,
    "text": " And Paul describes him as a man small and size, bold-headed with eyebrows meeting."
  },
  {
    "start": 1676.96,
    "end": 1680.96,
    "text": " And there's a monk who also put it, it's just counts accounts."
  },
  {
    "start": 1680.96,
    "end": 1682.48,
    "text": " I say countless."
  },
  {
    "start": 1682.48,
    "end": 1684.72,
    "text": " Three accounts, that is round."
  },
  {
    "start": 1684.72,
    "end": 1686.88,
    "text": " But potentially, Jesus had a monobrow."
  },
  {
    "start": 1686.88,
    "end": 1689.6,
    "text": " And I think that's a cool thing, yeah."
  },
  {
    "start": 1689.6,
    "end": 1694.72,
    "text": " We don't, so the Bible doesn't really describe Jesus' appearance almost at all, does it?"
  },
  {
    "start": 1694.72,
    "end": 1701.28,
    "text": " There's one account in the book of revelations, I think, where it says that his feet were like"
  },
  {
    "start": 1701.28,
    "end": 1703.6,
    "text": " onto burnt brass, who knows what that means."
  },
  {
    "start": 1703.6,
    "end": 1707.92,
    "text": " His head and his hairs were white like wool and white as snow."
  },
  {
    "start": 1707.92,
    "end": 1710.56,
    "text": " This vision is usually considered to refer to Jesus in heavenly form,"
  },
  {
    "start": 1710.56,
    "end": 1714.32,
    "text": " not his appearance during his earthly life in that he had a completely white head."
  },
  {
    "start": 1714.32,
    "end": 1718.24,
    "text": " I guess, but that's the only description I think that comes straight from the New Testament."
  },
  {
    "start": 1718.24,
    "end": 1722.48,
    "text": " Yeah, there are a bunch of those descriptions where they say that his face"
  },
  {
    "start": 1722.48,
    "end": 1725.68,
    "text": " was like the appearance of lightning and all these descriptions."
  },
  {
    "start": 1725.68,
    "end": 1729.6,
    "text": " And I did think at the time, you know, if you were trying to describe what someone"
  },
  {
    "start": 1729.6,
    "end": 1732.96,
    "text": " looked like to a police sketch artist, that was very unhelpful."
  },
  {
    "start": 1732.96,
    "end": 1735.76,
    "text": " Had hair like wool, face like lightning."
  },
  {
    "start": 1735.76,
    "end": 1740.96,
    "text": " You were attacked by a collage of weird random things."
  },
  {
    "start": 1740.96,
    "end": 1745.36,
    "text": " There was a first century historian called Josephus who wrote that Jesus"
  },
  {
    "start": 1745.36,
    "end": 1751.2,
    "text": " stood three qubits high and a qubit at the time on average,"
  },
  {
    "start": 1751.2,
    "end": 1755.2,
    "text": " because it was a variable measurement, but it was about 18 inches."
  },
  {
    "start": 1755.2,
    "end": 1758.4,
    "text": " A three qubits is 56 inches, which is 4 foot 8."
  },
  {
    "start": 1758.4,
    "end": 1762.64,
    "text": " So I think it might have been Yoda all along."
  },
  {
    "start": 1762.64,
    "end": 1766.56,
    "text": " The gospel of Luke, this is like a gospel."
  },
  {
    "start": 1766.56,
    "end": 1768.88,
    "text": " It was written obviously a long time after Jesus died."
  },
  {
    "start": 1768.88,
    "end": 1772.72,
    "text": " But there's someone called Zaccheus trying to see Jesus preaching."
  },
  {
    "start": 1772.72,
    "end": 1775.84,
    "text": " And he says, and he sought to see Jesus, who he was."
  },
  {
    "start": 1775.84,
    "end": 1778.88,
    "text": " And he could not for the crowd because he was low of stature."
  },
  {
    "start": 1778.88,
    "end": 1783.12,
    "text": " So I think with Zaccheus, he was a small guy because he climbed up a tree to be able to see Jesus."
  },
  {
    "start": 1783.12,
    "end": 1785.52,
    "text": " But he might have only had to climb up the tree because Jesus was so sure."
  },
  {
    "start": 1785.52,
    "end": 1786.56,
    "text": " That is an excellent sign."
  },
  {
    "start": 1786.56,
    "end": 1788.16,
    "text": " I think it's not even specified, yeah."
  },
  {
    "start": 1788.16,
    "end": 1789.44,
    "text": " Yeah, that's a good pipe."
  },
  {
    "start": 1789.44,
    "end": 1794.4,
    "text": " Much more detailed descriptions of Jesus come from Islam, which obviously was much later."
  },
  {
    "start": 1794.4,
    "end": 1799.76,
    "text": " But in Quran and Hadith traditions, they have lots of physical descriptions of Jesus."
  },
  {
    "start": 1799.76,
    "end": 1803.36,
    "text": " Because Muhammad, I think, met him when he went up to heaven."
  },
  {
    "start": 1803.36,
    "end": 1804.96,
    "text": " And there were various other descriptions."
  },
  {
    "start": 1804.96,
    "end": 1806.32,
    "text": " They often they contradict each other."
  },
  {
    "start": 1806.32,
    "end": 1811.84,
    "text": " So at some point he's curly head and at some points he's straight head, although he might have had like crimpers or something."
  },
  {
    "start": 1811.84,
    "end": 1819.76,
    "text": " Also, he doesn't have a beard in the oldest portrait that we have of him, which is a Syrian one in 235 AD."
  },
  {
    "start": 1819.76,
    "end": 1823.28,
    "text": " So he didn't have a beard until about the fourth century in depictions."
  },
  {
    "start": 1823.28,
    "end": 1827.6,
    "text": " He was based on a sort of classical Roman gods for the first few hundred years."
  },
  {
    "start": 1827.6,
    "end": 1831.04,
    "text": " Wasn't he, and he has a curly blonde hair and completely well-shaved face."
  },
  {
    "start": 1831.04,
    "end": 1836.08,
    "text": " I just think it's amazing how quickly we were told this is the image of someone from history"
  },
  {
    "start": 1836.08,
    "end": 1839.12,
    "text": " where it must be quite hard to have known exactly what they look like."
  },
  {
    "start": 1839.12,
    "end": 1840.88,
    "text": " And we just accept it and we never question it."
  },
  {
    "start": 1840.88,
    "end": 1846,
    "text": " I mean, Shakespeare, by all accounts, mustn't have looked like he does."
  },
  {
    "start": 1846,
    "end": 1848.8,
    "text": " Because the people who drew that of him, they didn't meet him."
  },
  {
    "start": 1848.8,
    "end": 1850.64,
    "text": " He'd been dead for a long time."
  },
  {
    "start": 1850.64,
    "end": 1854.32,
    "text": " Jane Austen, we only have one picture of her drawn by her sister,"
  },
  {
    "start": 1854.32,
    "end": 1857.44,
    "text": " who everyone said throughout her life was a crap drawer."
  },
  {
    "start": 1857.44,
    "end": 1860.96,
    "text": " So it's just obviously not going to look quite like that."
  },
  {
    "start": 1860.96,
    "end": 1862.8,
    "text": " She's going on the bank notes pretty soon."
  },
  {
    "start": 1862.8,
    "end": 1867.76,
    "text": " The one that they, the picture that they've chosen is a very purified later Victorian"
  },
  {
    "start": 1867.76,
    "end": 1869.12,
    "text": " representation of Jane Austen."
  },
  {
    "start": 1869.12,
    "end": 1872.72,
    "text": " And it's not anywhere near like the picture that her sister drew of her."
  },
  {
    "start": 1872.72,
    "end": 1875.12,
    "text": " So yeah, it's very, very inaccurate."
  },
  {
    "start": 1875.12,
    "end": 1878.88,
    "text": " Another person who you one necessarily think looked as they did."
  },
  {
    "start": 1878.88,
    "end": 1881.28,
    "text": " John Wilkes Booth, who shot Erlingon."
  },
  {
    "start": 1881.28,
    "end": 1884.72,
    "text": " He was described as the handsomest man in all America."
  },
  {
    "start": 1884.72,
    "end": 1887.52,
    "text": " He wasn't that tall, but people said that it was made up for"
  },
  {
    "start": 1887.52,
    "end": 1890.72,
    "text": " by his extraordinary presence and magnetism."
  },
  {
    "start": 1890.72,
    "end": 1895.12,
    "text": " Whereas English political activist John Wilkes, without the Booth,"
  },
  {
    "start": 1895.12,
    "end": 1897.04,
    "text": " he was famously ugly."
  },
  {
    "start": 1897.04,
    "end": 1902.16,
    "text": " He had a sloping forehead, hanging jaw, bad teeth, bad breath, a severe squint."
  },
  {
    "start": 1902.16,
    "end": 1906.48,
    "text": " And he was advised never to risk showing his face to a pregnant woman."
  },
  {
    "start": 1906.48,
    "end": 1909.68,
    "text": " Oh, my God."
  },
  {
    "start": 1909.68,
    "end": 1911.04,
    "text": " But he didn't kill anyone."
  },
  {
    "start": 1911.04,
    "end": 1912.88,
    "text": " That's true."
  },
  {
    "start": 1912.88,
    "end": 1914.16,
    "text": " Oh, my God."
  },
  {
    "start": 1914.16,
    "end": 1915.52,
    "text": " Was he able to that sentence?"
  },
  {
    "start": 1915.52,
    "end": 1920.08,
    "text": " But he's my son, and I love him, and who did say that about it?"
  },
  {
    "start": 1920.08,
    "end": 1922.64,
    "text": " I think it was probably one of his detractors."
  },
  {
    "start": 1922.64,
    "end": 1927.2,
    "text": " His detractors, they've never got a good word to say about you."
  },
  {
    "start": 1927.2,
    "end": 1928.64,
    "text": " Do you want to hear some cool stuff about eyebrows?"
  },
  {
    "start": 1928.64,
    "end": 1929.28,
    "text": " Yes, please."
  },
  {
    "start": 1929.28,
    "end": 1929.68,
    "text": " Oh, yeah."
  },
  {
    "start": 1929.68,
    "end": 1930.48,
    "text": " OK."
  },
  {
    "start": 1930.48,
    "end": 1932.56,
    "text": " Well, this is more about facial expressions than eyebrows."
  },
  {
    "start": 1932.56,
    "end": 1934.32,
    "text": " But there's an author called David Eagleman,"
  },
  {
    "start": 1934.32,
    "end": 1937.36,
    "text": " who is a great writer about science and neuroscience."
  },
  {
    "start": 1937.36,
    "end": 1940.88,
    "text": " And there's a fact in his latest book, which is just out,"
  },
  {
    "start": 1940.88,
    "end": 1944.64,
    "text": " that when people have had Botox, they find it harder to recognize"
  },
  {
    "start": 1944.64,
    "end": 1946.88,
    "text": " facial expressions in other people."
  },
  {
    "start": 1946.88,
    "end": 1947.36,
    "text": " What?"
  },
  {
    "start": 1947.36,
    "end": 1948,
    "text": " Yeah."
  },
  {
    "start": 1948,
    "end": 1950.96,
    "text": " So they've tested people who've not had Botox treatments,"
  },
  {
    "start": 1950.96,
    "end": 1952.84,
    "text": " and they've tested people who have had Botox treatments."
  },
  {
    "start": 1952.84,
    "end": 1956.4,
    "text": " And if you have, it's hard of you to mirror their facial expression."
  },
  {
    "start": 1956.4,
    "end": 1957.76,
    "text": " And it's hard of you to--"
  },
  {
    "start": 1957.76,
    "end": 1961.28,
    "text": " literally, if you recognize what you're looking at on someone else's face."
  },
  {
    "start": 1961.28,
    "end": 1964.72,
    "text": " So if Dan looks baffled like you do now,"
  },
  {
    "start": 1964.72,
    "end": 1966.92,
    "text": " I would kind of copy what you're doing,"
  },
  {
    "start": 1966.92,
    "end": 1968.8,
    "text": " and then I would empathize in your baffled."
  },
  {
    "start": 1968.8,
    "end": 1969.32,
    "text": " Exactly."
  },
  {
    "start": 1969.32,
    "end": 1971.68,
    "text": " But this is the other cool thing is that married couples"
  },
  {
    "start": 1971.68,
    "end": 1974.16,
    "text": " start to look like each other over time,"
  },
  {
    "start": 1974.16,
    "end": 1976.64,
    "text": " because they are constantly mirroring each other's facial expressions,"
  },
  {
    "start": 1976.64,
    "end": 1978.32,
    "text": " and they get the same patterns of wrinkles."
  },
  {
    "start": 1978.32,
    "end": 1980.88,
    "text": " That is excellent news for me, but terrible news for my wife."
  },
  {
    "start": 1980.88,
    "end": 1983.68,
    "text": " [LAUGHTER]"
  },
  {
    "start": 1983.68,
    "end": 1985.04,
    "text": " Also, I was reading eyebrows."
  },
  {
    "start": 1985.04,
    "end": 1988.84,
    "text": " Eyebrows are the most essential bit of your head generally."
  },
  {
    "start": 1988.84,
    "end": 1993.32,
    "text": " I mean, I'm going to go close second after brain."
  },
  {
    "start": 1993.32,
    "end": 1995.44,
    "text": " Eyes, mouth, ears."
  },
  {
    "start": 1995.44,
    "end": 1998.6,
    "text": " Your eyebrows are the 19th most essential bit of your head."
  },
  {
    "start": 1998.6,
    "end": 1999.32,
    "text": " This is why I read."
  },
  {
    "start": 1999.32,
    "end": 2001.48,
    "text": " And no, they were saying because for communication,"
  },
  {
    "start": 2001.48,
    "end": 2005.2,
    "text": " the eyebrows, actually, they do the talking when they're talking."
  },
  {
    "start": 2005.2,
    "end": 2006.4,
    "text": " If you're talking to someone--"
  },
  {
    "start": 2006.4,
    "end": 2008.52,
    "text": " Not if you've kept your mouth on the tick-bolt sheet."
  },
  {
    "start": 2008.52,
    "end": 2011.6,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2011.6,
    "end": 2013.32,
    "text": " If you were talking to me, and you said,"
  },
  {
    "start": 2013.32,
    "end": 2014.28,
    "text": " oh, can you believe this?"
  },
  {
    "start": 2014.28,
    "end": 2016.72,
    "text": " I, with my eyebrows, would go, whoa."
  },
  {
    "start": 2016.72,
    "end": 2019.64,
    "text": " So if I shaved my eyebrows, you wouldn't know what I was thinking."
  },
  {
    "start": 2019.64,
    "end": 2023.48,
    "text": " Yeah, I think that's similar to the Botox thing, I guess, right?"
  },
  {
    "start": 2023.48,
    "end": 2026.88,
    "text": " I read somewhere that eyebrows evolved partly"
  },
  {
    "start": 2026.88,
    "end": 2031.16,
    "text": " because they aid in sex differentiation in humans."
  },
  {
    "start": 2031.16,
    "end": 2033.32,
    "text": " So people kept on accidentally trying"
  },
  {
    "start": 2033.32,
    "end": 2034.72,
    "text": " to procreate with the same sex."
  },
  {
    "start": 2034.72,
    "end": 2037.28,
    "text": " And so they gave men slightly thicker eyebrows."
  },
  {
    "start": 2037.28,
    "end": 2038.84,
    "text": " That did seem to be what they were saying."
  },
  {
    "start": 2038.84,
    "end": 2041.24,
    "text": " And you just look at one of those two things."
  },
  {
    "start": 2041.24,
    "end": 2043.76,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2043.76,
    "end": 2045.24,
    "text": " But here's the weird thing about that,"
  },
  {
    "start": 2045.24,
    "end": 2047.28,
    "text": " which I thought that was weird, but apparently,"
  },
  {
    "start": 2047.28,
    "end": 2051.88,
    "text": " computers can determine someone's gender, 96% of the time,"
  },
  {
    "start": 2051.88,
    "end": 2054.16,
    "text": " just by looking at the eyebrows and nothing else."
  },
  {
    "start": 2054.16,
    "end": 2055.16,
    "text": " So why?"
  },
  {
    "start": 2055.16,
    "end": 2056.2,
    "text": " Kind of makes sense."
  },
  {
    "start": 2056.2,
    "end": 2059.2,
    "text": " So we've kind of assumed that Mono-Brow is a negative aesthetic"
  },
  {
    "start": 2059.2,
    "end": 2060.28,
    "text": " feature on Jesus."
  },
  {
    "start": 2060.28,
    "end": 2061,
    "text": " Oh, you haven't."
  },
  {
    "start": 2061,
    "end": 2062.64,
    "text": " No, I think that's great."
  },
  {
    "start": 2062.64,
    "end": 2064.44,
    "text": " I think people with Mono-Brow's"
  },
  {
    "start": 2064.44,
    "end": 2066.72,
    "text": " are the great heroes of planet Earth."
  },
  {
    "start": 2066.72,
    "end": 2067.4,
    "text": " They constantly--"
  },
  {
    "start": 2067.4,
    "end": 2068.08,
    "text": " Wow."
  },
  {
    "start": 2068.08,
    "end": 2069.48,
    "text": " Again, a bold claim."
  },
  {
    "start": 2069.48,
    "end": 2071,
    "text": " Well, it is the most essential bit of the head,"
  },
  {
    "start": 2071,
    "end": 2073.8,
    "text": " and don't forget that."
  },
  {
    "start": 2073.8,
    "end": 2075.88,
    "text": " Who here has seen someone with the Mono-Brow"
  },
  {
    "start": 2075.88,
    "end": 2077.48,
    "text": " and hasn't just stared at the Mono-Brow,"
  },
  {
    "start": 2077.48,
    "end": 2080.24,
    "text": " the entire conversation that they've been having with them?"
  },
  {
    "start": 2080.24,
    "end": 2082.48,
    "text": " And that says more about the person with the Mono-Brow"
  },
  {
    "start": 2082.48,
    "end": 2083.96,
    "text": " than it does you the person staring,"
  },
  {
    "start": 2083.96,
    "end": 2085.92,
    "text": " because it says to me that they're going,"
  },
  {
    "start": 2085.92,
    "end": 2087.12,
    "text": " I know it's here."
  },
  {
    "start": 2087.12,
    "end": 2089.12,
    "text": " I know it's here, and I love it."
  },
  {
    "start": 2089.12,
    "end": 2090.44,
    "text": " And that's what I really like that."
  },
  {
    "start": 2090.44,
    "end": 2092.72,
    "text": " I think that the bravest humans alive."
  },
  {
    "start": 2092.72,
    "end": 2093.8,
    "text": " Well, so in--"
  },
  {
    "start": 2093.8,
    "end": 2096.8,
    "text": " I can't see fire, I can't see fire, I like it."
  },
  {
    "start": 2096.8,
    "end": 2099.2,
    "text": " I'm going to call point of information on fire,"
  },
  {
    "start": 2099.2,
    "end": 2101.6,
    "text": " but it's weird."
  },
  {
    "start": 2101.6,
    "end": 2103.64,
    "text": " My old list of best humans was one."
  },
  {
    "start": 2103.64,
    "end": 2105.32,
    "text": " People with Mono-Brow's, too, Jesus."
  },
  {
    "start": 2105.32,
    "end": 2108.72,
    "text": " Now Jesus has made his way to the top of the list."
  },
  {
    "start": 2108.72,
    "end": 2110.72,
    "text": " It's very amazing."
  },
  {
    "start": 2110.72,
    "end": 2115.28,
    "text": " So in Tajikistan, Mono-Brow's are attractive"
  },
  {
    "start": 2115.28,
    "end": 2116.92,
    "text": " and sought after, aren't they?"
  },
  {
    "start": 2116.92,
    "end": 2121.2,
    "text": " So in women, especially, and markets in Tajikistan,"
  },
  {
    "start": 2121.2,
    "end": 2124.96,
    "text": " you can buy this herb, uzma, which women will buy."
  },
  {
    "start": 2124.96,
    "end": 2128.28,
    "text": " And you can rub it on your brow to make sure you turn those two"
  },
  {
    "start": 2128.28,
    "end": 2129.4,
    "text": " eyebrows into one."
  },
  {
    "start": 2129.4,
    "end": 2131.2,
    "text": " And this is a desirable thing."
  },
  {
    "start": 2131.2,
    "end": 2132.76,
    "text": " And I think there might be the only country in the world"
  },
  {
    "start": 2132.76,
    "end": 2135.16,
    "text": " where the Mono-Brow is genuinely desirable."
  },
  {
    "start": 2135.16,
    "end": 2136.52,
    "text": " Well, there may be a turning."
  },
  {
    "start": 2136.52,
    "end": 2139.4,
    "text": " So at the moment, in the NBA, one of the biggest stars."
  },
  {
    "start": 2139.4,
    "end": 2140.68,
    "text": " And we're talking at someone who's"
  },
  {
    "start": 2140.68,
    "end": 2142.56,
    "text": " in the kind of level of Michael Jordan"
  },
  {
    "start": 2142.56,
    "end": 2143.84,
    "text": " and of modern day."
  },
  {
    "start": 2143.84,
    "end": 2145.56,
    "text": " It's a guy called Anthony Davis."
  },
  {
    "start": 2145.56,
    "end": 2147.24,
    "text": " And he has a monobrow."
  },
  {
    "start": 2147.24,
    "end": 2148.84,
    "text": " And he has trademarked."
  },
  {
    "start": 2148.84,
    "end": 2151.56,
    "text": " Basically, he's turned his monobrow into a business."
  },
  {
    "start": 2151.56,
    "end": 2153.68,
    "text": " His monobrow has catchphrases that you"
  },
  {
    "start": 2153.68,
    "end": 2155.92,
    "text": " would not allow to repeat on any product."
  },
  {
    "start": 2155.92,
    "end": 2159.4,
    "text": " It's fear of the brow and raise the brow."
  },
  {
    "start": 2159.4,
    "end": 2163,
    "text": " And he's turned his monobrow into an actual business now."
  },
  {
    "start": 2163,
    "end": 2165.04,
    "text": " And I didn't know that you could trade mine."
  },
  {
    "start": 2165.04,
    "end": 2168,
    "text": " I mean, the quote from him is, I don't want anyone else"
  },
  {
    "start": 2168,
    "end": 2170.32,
    "text": " to try and grow a uni-brow because of me"
  },
  {
    "start": 2170.32,
    "end": 2172.68,
    "text": " and then try to make money out of it."
  },
  {
    "start": 2172.68,
    "end": 2176.08,
    "text": " What else is suspicious is this man of other humans?"
  },
  {
    "start": 2176.08,
    "end": 2179.44,
    "text": " What would Jesus have said if he had that?"
  },
  {
    "start": 2179.44,
    "end": 2182.6,
    "text": " But I kind of-- I slightly like the idea of trademarking."
  },
  {
    "start": 2182.6,
    "end": 2184.92,
    "text": " Because when I realized you could trademark a simple thing"
  },
  {
    "start": 2184.92,
    "end": 2187.6,
    "text": " like that towards a facial feature or something,"
  },
  {
    "start": 2187.6,
    "end": 2189.24,
    "text": " I thought, well, who else has done that?"
  },
  {
    "start": 2189.24,
    "end": 2191.24,
    "text": " And there's a guy, Michael Buffer."
  },
  {
    "start": 2191.24,
    "end": 2192.8,
    "text": " He was a boxing announcer."
  },
  {
    "start": 2192.8,
    "end": 2196.6,
    "text": " He was the person to say, let's get ready to rumble."
  },
  {
    "start": 2196.6,
    "end": 2198.16,
    "text": " That's his trademark."
  },
  {
    "start": 2198.16,
    "end": 2200.36,
    "text": " He has made, since he trademarked it--"
  },
  {
    "start": 2200.36,
    "end": 2203,
    "text": " since he first set in, trademarked it-- $400,000"
  },
  {
    "start": 2203,
    "end": 2206.44,
    "text": " American Dollars from movies using it, from TV shows"
  },
  {
    "start": 2206.44,
    "end": 2207.12,
    "text": " using it songs."
  },
  {
    "start": 2207.12,
    "end": 2207.96,
    "text": " Yeah."
  },
  {
    "start": 2207.96,
    "end": 2208.96,
    "text": " There's a little more."
  },
  {
    "start": 2208.96,
    "end": 2210.44,
    "text": " How hard is it to come up with a different phrase that"
  },
  {
    "start": 2210.44,
    "end": 2211.76,
    "text": " means basically the same thing?"
  },
  {
    "start": 2211.76,
    "end": 2214.48,
    "text": " And then not have to pay this guy $400,000?"
  },
  {
    "start": 2214.48,
    "end": 2216.96,
    "text": " Just say, let's get ready to tumble."
  },
  {
    "start": 2216.96,
    "end": 2218.08,
    "text": " And then--"
  },
  {
    "start": 2218.08,
    "end": 2219.52,
    "text": " It's washing machine noise."
  },
  {
    "start": 2219.52,
    "end": 2222.28,
    "text": " Thanks, Carl."
  },
  {
    "start": 2222.28,
    "end": 2223.56,
    "text": " We're going to have to wrap up really soon."
  },
  {
    "start": 2223.56,
    "end": 2224.64,
    "text": " We've got any final facts."
  },
  {
    "start": 2224.64,
    "end": 2225.76,
    "text": " We want to throw in."
  },
  {
    "start": 2225.76,
    "end": 2227.2,
    "text": " The tactical name for the monobrow"
  },
  {
    "start": 2227.2,
    "end": 2229.4,
    "text": " is Sinophrous, just so you know."
  },
  {
    "start": 2229.4,
    "end": 2233.52,
    "text": " And the founder of criminology, Cesare Lombrazo,"
  },
  {
    "start": 2233.52,
    "end": 2236.44,
    "text": " thought that Sinophrous was a sure sign."
  },
  {
    "start": 2236.44,
    "end": 2237.48,
    "text": " You were a criminal."
  },
  {
    "start": 2237.48,
    "end": 2239.2,
    "text": " And that's the founder of criminology."
  },
  {
    "start": 2239.2,
    "end": 2240.84,
    "text": " One other thing as well."
  },
  {
    "start": 2240.84,
    "end": 2243.92,
    "text": " You can tell if dogs like you, because when they see you,"
  },
  {
    "start": 2243.92,
    "end": 2247.96,
    "text": " they lift the left eyebrow upwards half a second"
  },
  {
    "start": 2247.96,
    "end": 2250.52,
    "text": " after they first see you."
  },
  {
    "start": 2250.52,
    "end": 2253.64,
    "text": " And that was a study done using high-speed cameras."
  },
  {
    "start": 2253.64,
    "end": 2255.24,
    "text": " So that's one way to speak."
  },
  {
    "start": 2255.24,
    "end": 2256.4,
    "text": " They don't greyhounds."
  },
  {
    "start": 2256.4,
    "end": 2258.44,
    "text": " And as they pass the camera, they sort of give a little--"
  },
  {
    "start": 2258.44,
    "end": 2260.72,
    "text": " Hey, how you doing?"
  },
  {
    "start": 2260.72,
    "end": 2262.4,
    "text": " Why high-speed cameras?"
  },
  {
    "start": 2262.4,
    "end": 2263.92,
    "text": " Just so that, because actually, it's"
  },
  {
    "start": 2263.92,
    "end": 2265.92,
    "text": " a very, very microscopic little life."
  },
  {
    "start": 2265.92,
    "end": 2268.56,
    "text": " You can either see if its eyebrow is very slightly raised"
  },
  {
    "start": 2268.56,
    "end": 2271.2,
    "text": " or you can work out if you are the person that provides"
  },
  {
    "start": 2271.2,
    "end": 2272.4,
    "text": " its food every day."
  },
  {
    "start": 2272.4,
    "end": 2274.44,
    "text": " And one of those two things will tell you"
  },
  {
    "start": 2274.44,
    "end": 2275.32,
    "text": " if a dog likes you."
  },
  {
    "start": 2275.32,
    "end": 2277.68,
    "text": " If a dog doesn't like you, it bites your penis off."
  },
  {
    "start": 2277.68,
    "end": 2281,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2281,
    "end": 2283.32,
    "text": " No high-speed camera necessary for that one."
  },
  {
    "start": 2283.32,
    "end": 2286.4,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2286.4,
    "end": 2287.64,
    "text": " OK, that's it."
  },
  {
    "start": 2287.64,
    "end": 2288.68,
    "text": " That's all of our facts."
  },
  {
    "start": 2288.68,
    "end": 2290.44,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2290.44,
    "end": 2292.52,
    "text": " If you want to get in contact with any of us about the things"
  },
  {
    "start": 2292.52,
    "end": 2294.52,
    "text": " we've said over the course of this podcast,"
  },
  {
    "start": 2294.52,
    "end": 2295.96,
    "text": " you can find us on Twitter."
  },
  {
    "start": 2295.96,
    "end": 2297.68,
    "text": " I'm on @Sriberland."
  },
  {
    "start": 2297.68,
    "end": 2298.44,
    "text": " James."
  },
  {
    "start": 2298.44,
    "end": 2299.92,
    "text": " @X8."
  },
  {
    "start": 2299.92,
    "end": 2300.72,
    "text": " Andy."
  },
  {
    "start": 2300.72,
    "end": 2302.2,
    "text": " @AndruhunterM."
  },
  {
    "start": 2302.2,
    "end": 2303.4,
    "text": " And Chazinsky."
  },
  {
    "start": 2303.4,
    "end": 2305.44,
    "text": " You can email podcast@ky.com."
  },
  {
    "start": 2305.44,
    "end": 2305.68,
    "text": " Yep."
  },
  {
    "start": 2305.68,
    "end": 2307.52,
    "text": " And if you want to hear any of our previous episodes,"
  },
  {
    "start": 2307.52,
    "end": 2309.56,
    "text": " head to nosuchthingasaffish.com."
  },
  {
    "start": 2309.56,
    "end": 2312.16,
    "text": " We will be back again next week with another podcast."
  },
  {
    "start": 2312.16,
    "end": 2313.56,
    "text": " Thank you so much for being here, guys."
  },
  {
    "start": 2313.56,
    "end": 2314.64,
    "text": " Really appreciate it."
  },
  {
    "start": 2314.64,
    "end": 2316.44,
    "text": " And we'll see you again next week."
  },
  {
    "start": 2316.44,
    "end": 2317.44,
    "text": " Goodbye."
  },
  {
    "start": 2317.44,
    "end": 2320.44,
    "text": " [APPLAUSE]"
  },
  {
    "start": 2320.44,
    "end": 2324.44,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2324.44,
    "end": 2328.44,
    "text": " [APPLAUSE]"
  },
  {
    "start": 2328.44,
    "end": 2332.44,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2332.44,
    "end": 2336.44,
    "text": " [APPLAUSE]"
  },
  {
    "start": 2336.44,
    "end": 2340.44,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2340.44,
    "end": 2344.44,
    "text": " [APPLAUSE]"
  },
  {
    "start": 2344.44,
    "end": 2348.44,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2348.44,
    "end": 2350.44,
    "text": " You"
  }
]