[
  {
    "start": 0,
    "end": 4.72,
    "text": " We run it on QI a few years ago. Yeah. Which was there's no such thing as a fish."
  },
  {
    "start": 4.72,
    "end": 9.92,
    "text": " No, seriously, it's in the Oxford Dictionary of Underwater Life."
  },
  {
    "start": 9.92,
    "end": 12.64,
    "text": " He says it right there, first paragraph. No such thing as a fish."
  },
  {
    "start": 12.64,
    "end": 24.16,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 24.16,
    "end": 28.32,
    "text": " from the QI offices in Covenant Garden. My name is Dan Schreiber. I'm sitting here with"
  },
  {
    "start": 28.32,
    "end": 33.28,
    "text": " Anna Chazinski and Miller and Andy Murray and once again we have gathered around the microphones"
  },
  {
    "start": 33.28,
    "end": 38.32,
    "text": " with our four favorite facts from the last seven days and in a particular order here we go."
  },
  {
    "start": 38.32,
    "end": 47.28,
    "text": " Starting with you, Andy. My fact is that in 18th century France, tooth pullers were entertainers"
  },
  {
    "start": 47.28,
    "end": 53.68,
    "text": " who performed in front of cheering crowds. So one of them had the party trick of pulling teeth out"
  },
  {
    "start": 53.68,
    "end": 58.24,
    "text": " of a patient with one hand while firing a pistol with the other and all the while he had his head"
  },
  {
    "start": 58.24,
    "end": 63.68,
    "text": " in a sack. Why was he shooting? I don't get the gun shooting bit. It's just as a touch of"
  },
  {
    "start": 63.68,
    "end": 70.08,
    "text": " flamboyant. Exactly. Yeah. It was entertainment. Yeah. It's got a really painful tooth. Great."
  },
  {
    "start": 70.08,
    "end": 76.88,
    "text": " Well, I've got to show on at 8 p.m. You can make it. There was one guy who did that in the late 1800s"
  },
  {
    "start": 76.88,
    "end": 80,
    "text": " who was called Edgar Parker. He might be the person you're talking about. Okay."
  },
  {
    "start": 80,
    "end": 84.64,
    "text": " He's a Edgar Parker and he changed his name by Deadpool to painless Parker. That's really cool."
  },
  {
    "start": 84.64,
    "end": 91.68,
    "text": " Okay. Yeah. James IV of Scotland was a keen amateur dentist. A keen amateur sounds a bit like he"
  },
  {
    "start": 91.68,
    "end": 96.88,
    "text": " wasn't good at being even an amateur. Yeah. It's quite really hard. Yeah. Don't give up, son."
  },
  {
    "start": 96.88,
    "end": 103.84,
    "text": " Don't give up. You will wonder. You could make amateur. Glorious day. Well Peter the Great"
  },
  {
    "start": 103.84,
    "end": 109.12,
    "text": " did that as well. He practiced it on his noble dentistry. So if you had a tooth ache and Peter the"
  },
  {
    "start": 109.12,
    "end": 112.8,
    "text": " Great was around, you had to keep it to yourself. Otherwise you'd say, come on, get in the chair."
  },
  {
    "start": 112.8,
    "end": 117.04,
    "text": " No one is easier. Yeah. Oh, what was that? You got a sore tooth? No, no, it's headache."
  },
  {
    "start": 117.04,
    "end": 120.88,
    "text": " It's headache. It's headache. It's headache. I have something for that. I'll just get my hammer."
  },
  {
    "start": 120.88,
    "end": 126.48,
    "text": " Just get my brain sore and he kept all the extracted teeth in a little bag. He was very proud of it."
  },
  {
    "start": 126.48,
    "end": 131.12,
    "text": " And it's now in the the Kunstkamera at the museum in St Peter's book. There's a bunch of fairies"
  },
  {
    "start": 131.12,
    "end": 136.88,
    "text": " planning a heist at the same level though. Yes. Mark Zuckerberg's dad is a dentist and his website"
  },
  {
    "start": 136.88,
    "end": 141.84,
    "text": " advertises or used to advertise. We cater for cowards and he's he's specifically targets people"
  },
  {
    "start": 141.84,
    "end": 146.88,
    "text": " who have dentist. That's a really good idea, because they're quite anti-anxious and we don't need it"
  },
  {
    "start": 146.88,
    "end": 150.56,
    "text": " but some people get so freaked out by the dentist. His website should say, we pulled teeth out of"
  },
  {
    "start": 150.56,
    "end": 158.4,
    "text": " your Facebook. So I read that the Egyptians used to use toothpaste way before toothbrushes were"
  },
  {
    "start": 158.4,
    "end": 163.12,
    "text": " invented. Yeah. But it doesn't sound very nice. It was things like ox hooves, ashes, burnt eggshells"
  },
  {
    "start": 163.12,
    "end": 170.56,
    "text": " and pumice. Oh yeah, lovely. Sounds penis. That's what you're saying. A punist. Worst chasturbine ever."
  },
  {
    "start": 170.56,
    "end": 178.16,
    "text": " Oh excuse for infidelity. I lost my toothbrush darling. The bummer happened to be here."
  },
  {
    "start": 178.16,
    "end": 185.68,
    "text": " So the Egyptians used to use the gross toothpaste 5,000 years before the toothbrushes were invented."
  },
  {
    "start": 185.68,
    "end": 190.08,
    "text": " The toothbrush was maybe the bristles from a pig's neck. Bristles from a pig's neck?"
  },
  {
    "start": 190.08,
    "end": 194.8,
    "text": " Damn, like better than the penis is the age of the dentist. That's true, it's definitely an improvement."
  },
  {
    "start": 196.32,
    "end": 201.68,
    "text": " In 2013, a man escaped from prison in Sweden to go to the dentist. He went to the dentist,"
  },
  {
    "start": 201.68,
    "end": 204.96,
    "text": " he had the affected tooth pulled out and then he reported himself to the police and they took him"
  },
  {
    "start": 204.96,
    "end": 209.52,
    "text": " back to prison. He got a day added to his sentence as punishment. That's fantastic. Yeah."
  },
  {
    "start": 209.52,
    "end": 216.48,
    "text": " Did he book? You've got one phone call. You should have known really where he was going."
  },
  {
    "start": 216.48,
    "end": 222.4,
    "text": " Yeah, on the 27th. Next one. Yeah, that's fine. 3 p.m. Okay, cool. I might be a bit sweaty"
  },
  {
    "start": 222.4,
    "end": 230.4,
    "text": " in the shovel one hour. I just want you to know that. What I'm here, do you have large sums of cash"
  },
  {
    "start": 230.4,
    "end": 237.84,
    "text": " on the premises? Just because your fact was about, obviously, funny sort of entertainment in"
  },
  {
    "start": 237.84,
    "end": 245.84,
    "text": " centuries past and freak shows. There was a guy, Joseph Pujon or Pujon, who in the 19th century"
  },
  {
    "start": 245.84,
    "end": 253.44,
    "text": " made his living by farting and his living was, yeah, yeah, what standard was he? Was he what? Yes,"
  },
  {
    "start": 253.44,
    "end": 257.52,
    "text": " he was a putter main. There's a whole film about him. He was incredible. Yes, there is. The matter"
  },
  {
    "start": 257.52,
    "end": 263.76,
    "text": " of a good fact. Yeah, he could suck air in through his bottom and then do tunes? He retired from"
  },
  {
    "start": 263.76,
    "end": 269.04,
    "text": " his farting career to become a baker after the first. Oh no, I wouldn't need his pie. I do want"
  },
  {
    "start": 269.04,
    "end": 275.84,
    "text": " to have success when he was in that. So he went from breaking winter, breaking bread. Oh, just a joke"
  },
  {
    "start": 275.84,
    "end": 282.32,
    "text": " for you. He claimed that the farts also did not smell. He memorably said, my parents ruined themselves"
  },
  {
    "start": 282.32,
    "end": 289.04,
    "text": " sending my rectum. Who is this man? Who's that mean? He was a French cabaret entertainer."
  },
  {
    "start": 289.04,
    "end": 294.4,
    "text": " Well, cabaret's really improved. His parents have spent an enormous amount of money making sure"
  },
  {
    "start": 294.4,
    "end": 301.28,
    "text": " that his farts did not smell bad. Like a cent like a centred candle. Can you use yourself as an air"
  },
  {
    "start": 301.28,
    "end": 307.04,
    "text": " freshener, do you think? High and self-help to people who are bad. Every 15 minutes who just releases"
  },
  {
    "start": 307.04,
    "end": 316.56,
    "text": " another waft of lavender into the room. Okay, time for fact number two. And that is Anna."
  },
  {
    "start": 316.56,
    "end": 322.24,
    "text": " My fact this week is that in the First World War, the Romanian army issued an order that only"
  },
  {
    "start": 322.24,
    "end": 330.72,
    "text": " officers above the rank of major had the right to wear eyeshadow in battle. There are so many"
  },
  {
    "start": 330.72,
    "end": 336.32,
    "text": " elements in that. The rank of major, then wearing eyeshadow and then in battle, simply outside battle,"
  },
  {
    "start": 336.32,
    "end": 341.2,
    "text": " all bets were off. Yeah, outside battle, you can do what you want. You're worth socks on your nose."
  },
  {
    "start": 341.2,
    "end": 344.48,
    "text": " That's the army, isn't it? Outside battle. We don't care what you do. Have a good time."
  },
  {
    "start": 344.48,
    "end": 349.68,
    "text": " No, but I still are right. I think Neil Vonage is okay. But again, in the US Army New Regulations,"
  },
  {
    "start": 349.68,
    "end": 355.44,
    "text": " there's recently been a ban on men wearing nail polish. Who's doing that? In China and Japan, a few"
  },
  {
    "start": 355.44,
    "end": 360.08,
    "text": " thousand years ago, everyone painted the nails. I just think you did. Maybe there's a, that's a"
  },
  {
    "start": 360.08,
    "end": 364.72,
    "text": " niche little kind of tribute group to ancient China that exists in the US Army that I mean to crack"
  },
  {
    "start": 364.72,
    "end": 370.32,
    "text": " down on. The Romans is to painting the nails with blood. It'd go weird brown almost immediately,"
  },
  {
    "start": 370.32,
    "end": 374.48,
    "text": " wouldn't it? Yeah. We'd like you to reapply our fresh supply. Yeah. That was the only reason"
  },
  {
    "start": 374.48,
    "end": 379.68,
    "text": " they were saying murderers actually. Because they can tell who was murdering because everyone"
  },
  {
    "start": 379.68,
    "end": 383.68,
    "text": " blood on their hands. In those days, you've got blood on your hands, wasn't a bad thing. It was just"
  },
  {
    "start": 383.68,
    "end": 388.88,
    "text": " a statement of fact about everyone looking at you blood on your hands. Yeah. Yeah. Yeah,"
  },
  {
    "start": 388.88,
    "end": 393.2,
    "text": " superdrug, two, three, four. Smudge a little bit. Actually, it's also on your knife."
  },
  {
    "start": 393.2,
    "end": 400.16,
    "text": " But that's where we get cosmetics from, is Roman Times. They had Cosmety, who were slaves,"
  },
  {
    "start": 400.16,
    "end": 404.16,
    "text": " whose job was to apply makeup and perfume to their mistress and help out with the toilet."
  },
  {
    "start": 404.4,
    "end": 408,
    "text": " So that's where we get the web from. Cosmety. Look, cool. Do you know where we've got the word"
  },
  {
    "start": 408,
    "end": 411.68,
    "text": " makeup from? We've seen all the adverts from Max Factor, the makeup of makeup artists."
  },
  {
    "start": 411.68,
    "end": 415.84,
    "text": " Yeah. Isn't that a guy called Max Factor? Yes. So his name was Max Emilian in fact Doritz,"
  },
  {
    "start": 415.84,
    "end": 419.92,
    "text": " he's from Poland, and he coined makeup as a noun from to make up your face as a verb,"
  },
  {
    "start": 419.92,
    "end": 424.08,
    "text": " and he was the first one turning into a noun. He was the first person. Max Factor. And that is why"
  },
  {
    "start": 424.08,
    "end": 427.76,
    "text": " it's extremely hard to research makeup if you're looking for what people were wearing in the"
  },
  {
    "start": 427.76,
    "end": 433.52,
    "text": " olden times as a brand new bloody word, and there's no real, all the equivalent for it. Except for"
  },
  {
    "start": 433.52,
    "end": 437.92,
    "text": " on your hands. Turns out some of history's biggest murderers were actually just height of fashion."
  },
  {
    "start": 437.92,
    "end": 443.68,
    "text": " Ancient Romans, who were bold, would disguise it by painting their heads."
  },
  {
    "start": 443.68,
    "end": 449.68,
    "text": " Weirdly, when it rains, it sort of seems to be gross. It's like the cranes, yeah."
  },
  {
    "start": 449.68,
    "end": 454.56,
    "text": " My favorite fact that I've read about the whole thing of like just what you're allowed to wear"
  },
  {
    "start": 454.56,
    "end": 459.36,
    "text": " and wore and so on is that hygiene and clothing was quite a big thing. I always wanted the soldiers"
  },
  {
    "start": 459.36,
    "end": 464.8,
    "text": " to have clean clothes. So apparently, any time you saw a battlefield, there would always be huge"
  },
  {
    "start": 464.8,
    "end": 470.48,
    "text": " clothing lines just behind where they were stationed of people drying their clothes for them and"
  },
  {
    "start": 470.48,
    "end": 474.88,
    "text": " getting them clean. Yeah, so anywhere that an army moved behind them was almost a laundry pack."
  },
  {
    "start": 474.88,
    "end": 479.12,
    "text": " What's that? Yeah, that came along. Yeah. Where were you in the war? Were you on the front line?"
  },
  {
    "start": 479.12,
    "end": 485.92,
    "text": " No, I was really on the washing line. Speaking of effeminate, did you see those pictures of North"
  },
  {
    "start": 485.92,
    "end": 491.04,
    "text": " Korean soldiers, female soldiers who were stilettos when they're on parade? Yeah, I was trying to look"
  },
  {
    "start": 491.04,
    "end": 495.44,
    "text": " taller, like cats, and they can also have a look big. Maybe. Well, that's why we have the"
  },
  {
    "start": 495.44,
    "end": 500.24,
    "text": " best guns, isn't it? We don't even talk. It's a fool, it's a fool, incredibly stupid enemies of"
  },
  {
    "start": 500.24,
    "end": 504.64,
    "text": " the crowd. I think that they get a bear as a couple. God, British have really long heads."
  },
  {
    "start": 504.64,
    "end": 511.68,
    "text": " They've got massive skulls. So I find the bear skin is quite weird that they still exist. Do you"
  },
  {
    "start": 511.68,
    "end": 517.12,
    "text": " know how many bears it takes to make one of those hats? Or how many hats per bear? You can probably get"
  },
  {
    "start": 517.12,
    "end": 522.88,
    "text": " 10 hats from a bear. You think 10 hats from a bear? It's one hat. It's quite big. I will bear. Does that"
  },
  {
    "start": 522.88,
    "end": 527.28,
    "text": " hat include the head of the bear? Or is it just the skin? Yeah, that's what they've got underneath"
  },
  {
    "start": 527.28,
    "end": 533.76,
    "text": " the hat. Is this roaring head? That's the last line of defense. Yeah, is the bear. Take off the hat."
  },
  {
    "start": 533.76,
    "end": 541.44,
    "text": " You unleash the bear at the right moment. So one bear, one hat per bear. Yep, and so every year we"
  },
  {
    "start": 541.44,
    "end": 545.52,
    "text": " need a hundred new ones, and so a hundred bears were killing a year in order to... That's terrible."
  },
  {
    "start": 545.52,
    "end": 551.52,
    "text": " You just needed the guy. Just cut a tiny square out of this bear skin. Throw the rest away."
  },
  {
    "start": 551.52,
    "end": 556.64,
    "text": " Be sure we can make 9 or 10 more hats out of this single bear skin. No, no, no, no, we want only the"
  },
  {
    "start": 556.64,
    "end": 561.68,
    "text": " finest of back hair from the bear. Do you know what one bear one hat? It's small of the back. That's it."
  },
  {
    "start": 561.68,
    "end": 565.76,
    "text": " Do you remember because I went, I went bear trekking in Greece a few months ago. Yeah. Did you see any bears?"
  },
  {
    "start": 565.76,
    "end": 571.28,
    "text": " Of course not. They're all in Buckingham Palace. That's what you want to go. Just go and watch the"
  },
  {
    "start": 571.28,
    "end": 574.72,
    "text": " changing the gods. Just go on bear trekking there, yeah. We saw lots of tracks where we didn't see any of the"
  },
  {
    "start": 574.72,
    "end": 579.6,
    "text": " wild. I wanted a really cool makeup fact. Did you know that Dave Myers from the Hairy Bikers started"
  },
  {
    "start": 579.6,
    "end": 583.76,
    "text": " his career as a makeup artist? Did he? Yeah, especially as in prosthetics. He watched the BBC. That's"
  },
  {
    "start": 583.76,
    "end": 588.32,
    "text": " where we met Sly King, the other Hairy Biker. He was a locations manager and first AD on films,"
  },
  {
    "start": 588.32,
    "end": 592.56,
    "text": " including Harry Potter, and they met on the induction of a Catherine Cooks and Drama. Can you guess what"
  },
  {
    "start": 592.56,
    "end": 602,
    "text": " Samuel Peep's bought his wife to improve her looks? Was it his cheese? No. Was your guess? It's not"
  },
  {
    "start": 602,
    "end": 607.76,
    "text": " nice. I tell you that much. Oh, a snake. No. It was puppy urine. Why did you get her a puppy?"
  },
  {
    "start": 607.76,
    "end": 612.4,
    "text": " You got plenty of urine, that's true. That's true. Upon up with some little discontent with my wife"
  },
  {
    "start": 612.4,
    "end": 618.24,
    "text": " upon her saying that she had got and used some puppy dog water being put upon it by great desire"
  },
  {
    "start": 618.24,
    "end": 623.36,
    "text": " of my aunt White who had the mind to get some for her ugly face. Oh, it's a charm, right? It's"
  },
  {
    "start": 623.36,
    "end": 629.52,
    "text": " around the recipe darling, look what I've got here. So ugly, puppy urine will improve your face right now."
  },
  {
    "start": 629.52,
    "end": 634.8,
    "text": " I'm not going near you until you've covered yourself in dog weed. It's quite possibly the worst"
  },
  {
    "start": 634.8,
    "end": 641.36,
    "text": " on the recipe. So looking into military dress, drab is a colour. So drab comes from in the 19th"
  },
  {
    "start": 641.36,
    "end": 644.48,
    "text": " century when the British I mean on the stop in colourful and we started worrying camouflage,"
  },
  {
    "start": 644.48,
    "end": 647.84,
    "text": " we started worrying about dull brown colour. It was drab and everyone dressed up in drab."
  },
  {
    "start": 647.84,
    "end": 651.2,
    "text": " That is fantastic. I can legitimately say to my girlfriend, you're looking very drab to the"
  },
  {
    "start": 651.2,
    "end": 655.28,
    "text": " idea and she can't be offended by that. Would you say to her, you're looking very red tonight or very"
  },
  {
    "start": 655.28,
    "end": 659.76,
    "text": " blue tonight? I can see your outfit. Sorry, that's what I mean. Okay, darling."
  },
  {
    "start": 659.76,
    "end": 667.28,
    "text": " Okay, time to move on to fact number three and that is Anne. My fact is that the most borrowed"
  },
  {
    "start": 667.28,
    "end": 673.36,
    "text": " children's author from British libraries doesn't exist. How does she not exist? It's not a real person."
  },
  {
    "start": 674,
    "end": 681.04,
    "text": " Okay. What? What's her name? Daisy Meadows. But she's syndicate. Sort of. She's a front for this group."
  },
  {
    "start": 681.04,
    "end": 685.92,
    "text": " So it's a series of books called Rainbow Magic. They're crazy popular. They're over 150 of them."
  },
  {
    "start": 685.92,
    "end": 690.4,
    "text": " They saw there were 20 million copies and it's a company called Working Partners who created"
  },
  {
    "start": 690.4,
    "end": 694,
    "text": " the book. They make it by committee. Nobody owns any of the ideas any of the characters. They have"
  },
  {
    "start": 694,
    "end": 698.16,
    "text": " a bunch of writers who write the books. They're basically loads of them, basically a mini series. You get"
  },
  {
    "start": 698.16,
    "end": 703.68,
    "text": " the pets series of the school fairies. There was one I read about called the pop star fairies"
  },
  {
    "start": 703.68,
    "end": 707.76,
    "text": " and they all have names. The kids are recognized as Jesse, president Jesse Jay, Adele, the singing"
  },
  {
    "start": 707.76,
    "end": 713.52,
    "text": " fairy, Miley the Silas fairy. But there is seven in the series and four of them are, do you guys"
  },
  {
    "start": 713.52,
    "end": 717.52,
    "text": " know this balance? So if you think of a band that have a Vanessa, a Frankie, a Rochelle and a Una."
  },
  {
    "start": 717.52,
    "end": 721.92,
    "text": " There's Saturdays. Right, there are five people in the Saturdays. Molly's the other one. Molly's"
  },
  {
    "start": 721.92,
    "end": 726.24,
    "text": " the other one. So she's not in the pop star fairies. Let's just take a moment and shall we? Yep."
  },
  {
    "start": 726.24,
    "end": 730.32,
    "text": " And see what just happened there. I just know there's a Molly in the Saturdays. There's a Molly"
  },
  {
    "start": 730.32,
    "end": 735.12,
    "text": " in that phrase. Don't you Molly from the Saturdays. Yes. But it's very pop culture. Do they,"
  },
  {
    "start": 735.12,
    "end": 740.4,
    "text": " are they directly doing that? Yeah. So the characters look very similar. I don't know what they look"
  },
  {
    "start": 740.4,
    "end": 744.96,
    "text": " like because I haven't actually read the full series myself. But I did notice they. Do you research"
  },
  {
    "start": 744.96,
    "end": 750.96,
    "text": " them? I'm really sorry. They didn't read all 200 books. But so they have things like they brought"
  },
  {
    "start": 750.96,
    "end": 755.92,
    "text": " Elizabeth the Jubilee fairy. Okay. They have paints the royal wedding fairy. More cynically,"
  },
  {
    "start": 755.92,
    "end": 761.84,
    "text": " they brought out Alexandra the royal baby fairy in May 2013. Prince George was born in July 2013."
  },
  {
    "start": 761.84,
    "end": 765.44,
    "text": " And I'm pretty sure Alexander was the running favorite if it had been a girl. So it's like an"
  },
  {
    "start": 765.44,
    "end": 771.2,
    "text": " alternative timeline now. Maybe fairies have different pregnancy gestation periods. Yeah,"
  },
  {
    "start": 771.2,
    "end": 775.2,
    "text": " maybe they only go for six months. I think it's ever been documented. So these have become"
  },
  {
    "start": 775.2,
    "end": 780,
    "text": " quite popular collaborative writing. It's it's a thing now. There's another one called Erin Hunter."
  },
  {
    "start": 780,
    "end": 785.44,
    "text": " And the reason she's called Erin Hunter is because so that so the series is pitched at the same"
  },
  {
    "start": 785.44,
    "end": 788.96,
    "text": " kind of people who like the Brian Jack Redwell series. And the reason she's called that is because"
  },
  {
    "start": 788.96,
    "end": 793.76,
    "text": " Hunter would be close to Jack in libraries so that people who were browsing Redwell. But this happens"
  },
  {
    "start": 793.76,
    "end": 798.64,
    "text": " again. I think Lee Child who does very well and with his books he pictures it's a pen name and he"
  },
  {
    "start": 798.64,
    "end": 803.04,
    "text": " picked it because child is between Christy and Chandler. So he thought people would be browsing"
  },
  {
    "start": 803.04,
    "end": 807.52,
    "text": " that section and they would be like, Hey, who's this new guy? Okay, right. There's a new app called"
  },
  {
    "start": 807.52,
    "end": 812.32,
    "text": " InkVite. Have you guys heard of this? No. Yeah, my friends don't do apps but it's where you can do"
  },
  {
    "start": 812.32,
    "end": 817.76,
    "text": " collaborative fiction yourself. So it's kind of like a more pretentious game of consequences, I think,"
  },
  {
    "start": 817.76,
    "end": 822.56,
    "text": " where you can invite up to four people and you're allowed to write I think 280 words of your novel"
  },
  {
    "start": 822.56,
    "end": 826.08,
    "text": " and then you pass it on to the next person and they write them in the past. I think you're even more"
  },
  {
    "start": 826.08,
    "end": 831.44,
    "text": " fun rather than more pretentious. Yeah, no, it does aren't actually quite fun. I said collaborative books"
  },
  {
    "start": 831.44,
    "end": 835.12,
    "text": " that I really like. I've been obsessed with them since I've arrived in this country. I haven't read"
  },
  {
    "start": 835.12,
    "end": 839.76,
    "text": " them yet. Was it too very high? No, but sweet valley high. It also obviously fits into this category."
  },
  {
    "start": 839.76,
    "end": 844.16,
    "text": " So no, this is not one single author but Mills and Boone. You love Mills and Vic? I love the concept"
  },
  {
    "start": 844.16,
    "end": 849.04,
    "text": " of them. I just love the turn around. No, I really, I'd love to write one one day. I'd love to write a"
  },
  {
    "start": 849.04,
    "end": 853.52,
    "text": " science fiction one and I know that they don't have or I thought they didn't have their own science"
  },
  {
    "start": 853.52,
    "end": 858.88,
    "text": " fiction arm. They do. They do. There's a science fiction paranormal arm. There's amazing titles."
  },
  {
    "start": 858.88,
    "end": 863.12,
    "text": " They do this thing, by the way, where they, if someone in a paranormal one visits a dinosaur and"
  },
  {
    "start": 863.12,
    "end": 868.08,
    "text": " has an erotic moment with a dinosaur, they don't consider it bestiality because all the animals"
  },
  {
    "start": 868.08,
    "end": 874.8,
    "text": " and crypto animals in it are intelligent. They're just like us. They're consenting. Yeah, so taken"
  },
  {
    "start": 874.8,
    "end": 879.44,
    "text": " by T-Rex. Hang on, it's still like, oh. Hang on, I remember seeing these book covers. They did"
  },
  {
    "start": 879.44,
    "end": 883.44,
    "text": " around the world got like dinosaur erotica. Was that Mills and Boone? That was, that was Danny"
  },
  {
    "start": 883.44,
    "end": 891.36,
    "text": " mailing them. That's my novel. I've got a birthday coming up. Hint hint. I've got taken by T-Rex."
  },
  {
    "start": 891.36,
    "end": 898.24,
    "text": " The rest are two rude Frankenstein's bitch. That's not rude, that's lazy. That's lazy, lazy writing."
  },
  {
    "start": 898.24,
    "end": 906.88,
    "text": " Milked by aliens. That's not even a sexy thing. That's just farming. This one's the oddest."
  },
  {
    "start": 906.88,
    "end": 913.84,
    "text": " Come for big foot. But here's the thing. So Mills and Boone, why I'm fascinated by it is that"
  },
  {
    "start": 913.84,
    "end": 919.52,
    "text": " no same book stays on the shelf for longer than three months. They pulp it straight after. Wow."
  },
  {
    "start": 919.52,
    "end": 926.96,
    "text": " So they have a huge turnaround and in 2008 they were saying every 6.6 seconds someone bought"
  },
  {
    "start": 926.96,
    "end": 932.72,
    "text": " a Mills and Boone book. The same guy. It was dad. He was standing at the till with a bigger and bigger"
  },
  {
    "start": 932.72,
    "end": 937.04,
    "text": " pile next to him. No, I've got to have another one. I've picked this one already. You can read them"
  },
  {
    "start": 937.04,
    "end": 943.68,
    "text": " very quickly to be fair. They are quite for three quarters of all romance novels that are bought"
  },
  {
    "start": 943.68,
    "end": 948.96,
    "text": " into this country. I like how we're calling these romance taken by a T-Rex. I've headed back to"
  },
  {
    "start": 948.96,
    "end": 955.52,
    "text": " the romance anyway. Did you hear that brilliant thing about what they do with pulp mousen bins?"
  },
  {
    "start": 955.52,
    "end": 961.36,
    "text": " Yeah, that's a key why question. The M6 of the M8 tool road is made up for pulp mousen bins."
  },
  {
    "start": 961.36,
    "end": 966.32,
    "text": " So when you drive down, you're driving over all those. Fantastic. They use the foundations in the"
  },
  {
    "start": 966.32,
    "end": 970.32,
    "text": " foundations to stabilise it. That's why it's always a bit of a turn on when you're driving,"
  },
  {
    "start": 970.32,
    "end": 973.92,
    "text": " driving down the M6. Probably only for down. Yeah, turn them and turn on."
  },
  {
    "start": 976.48,
    "end": 982.16,
    "text": " So I was looking at libraries and the Tarzan books were banned from some libraries in America in"
  },
  {
    "start": 982.16,
    "end": 987.28,
    "text": " the 1950s because Tarzan and Jane were living in sin. Wow. Yeah. What's the great fact you told me"
  },
  {
    "start": 987.28,
    "end": 992.56,
    "text": " about Tarzan, Hannah? It's that, oh yeah, the guy who wrote Tarzan is the great grandfather of"
  },
  {
    "start": 992.56,
    "end": 998.4,
    "text": " Wes Anderson. Oh yeah, true. A good rice furrow. Yes. So I was just looking at other, or I stumbled"
  },
  {
    "start": 998.4,
    "end": 1002.8,
    "text": " upon other stuff that's been banned for amusing reasons. And do you guys remember a couple of years"
  },
  {
    "start": 1002.8,
    "end": 1009.84,
    "text": " ago when dictionaries were removed from classrooms in California? No. No. A parent complained that"
  },
  {
    "start": 1009.84,
    "end": 1015.28,
    "text": " a child stumbled across in the Mary Webster dictionary the phrase oral sex. So the district spokes"
  },
  {
    "start": 1015.28,
    "end": 1019.44,
    "text": " women Betty Cadmus told a newspaper that the books were immediately pulled off the shelves and"
  },
  {
    "start": 1019.44,
    "end": 1023.68,
    "text": " temporarily housed off location to make sure that children didn't get their hands on it. And I really"
  },
  {
    "start": 1023.68,
    "end": 1029.2,
    "text": " like it. It wasn't me that spotted this stunning irony. It was a blogger who's Dennis Barron,"
  },
  {
    "start": 1029.2,
    "end": 1033.44,
    "text": " who's a professor of linguistics, pointed out that her name was Betty Cadmus, who was issuing the"
  },
  {
    "start": 1033.44,
    "end": 1039.76,
    "text": " statements. Cadmus was the Phoenician who brought writing to the ancient Greeks. Wow. And she's"
  },
  {
    "start": 1039.76,
    "end": 1045.84,
    "text": " good away. In it away. Right. It's nice, isn't it? So good. In the 1960s, in public libraries,"
  },
  {
    "start": 1045.84,
    "end": 1050.72,
    "text": " you used to have things which were called block books, which were wooden blocks on the shelves."
  },
  {
    "start": 1050.72,
    "end": 1056,
    "text": " And that was in place of any books that librarians thought were riskate or obscene or, you know,"
  },
  {
    "start": 1056,
    "end": 1060.24,
    "text": " like top shelf. Well, what you had to do basically, you had to take the block to the counter,"
  },
  {
    "start": 1060.24,
    "end": 1064.48,
    "text": " and then they would get the book out from under the desk and give it to you. Was it to shame people,"
  },
  {
    "start": 1064.48,
    "end": 1068.24,
    "text": " because you feel really dodgy when someone had to go beneath the counter to get something to do?"
  },
  {
    "start": 1068.24,
    "end": 1072,
    "text": " Driving at the front desk was just an armful of wooden blocks. I'd like all these, please."
  },
  {
    "start": 1072,
    "end": 1078.32,
    "text": " Granny behind you giving you a really disapproving state. It's Tarzan, come on. Do you guys know what the"
  },
  {
    "start": 1078.32,
    "end": 1083.28,
    "text": " most banned book in 2013 was? I think this was in America. What's the time trying to ban the killer"
  },
  {
    "start": 1083.28,
    "end": 1090.72,
    "text": " walking bird again? I don't know. That was banned though. Was it atheism for sexy people?"
  },
  {
    "start": 1090.72,
    "end": 1094.08,
    "text": " Was it Billy Goat? This is just another excuse to slip in a fact, but Billy Goat's"
  },
  {
    "start": 1094.08,
    "end": 1098.16,
    "text": " gruff was banned in Oregon because it was deemed too violent for children to be in a children's"
  },
  {
    "start": 1098.16,
    "end": 1105.12,
    "text": " library. Oh, but I'd take it. It wasn't that. It was Captain Underpants by Dan Pilke."
  },
  {
    "start": 1105.12,
    "end": 1110.08,
    "text": " That's an outrage. It's one of the great works of literature of the 20th century. Fantastic"
  },
  {
    "start": 1110.08,
    "end": 1116.72,
    "text": " kids books. I've never heard of them. They're very popular. There were about a headmaster who gets"
  },
  {
    "start": 1116.72,
    "end": 1123.68,
    "text": " hypnotized into thinking that he's Captain Underpants and any time a certain key word goes off,"
  },
  {
    "start": 1123.68,
    "end": 1128.08,
    "text": " he suddenly becomes Captain Underpants and runs around with a cape and his underpants and does"
  },
  {
    "start": 1128.08,
    "end": 1132.88,
    "text": " adventures and it's all in his head. I really thought you were going to say any time a certain"
  },
  {
    "start": 1132.88,
    "end": 1137.6,
    "text": " key word goes on, he whips his underpants off. He's saying he's a head teacher. I just sort of see"
  },
  {
    "start": 1137.6,
    "end": 1141.92,
    "text": " why he's books with bands. If he's Captain Underpants, does he wear his trousers over his underpants,"
  },
  {
    "start": 1141.92,
    "end": 1146.08,
    "text": " like the opposite of Superman, who famously wears his underpants over his trousers? But Superman's"
  },
  {
    "start": 1146.08,
    "end": 1152.08,
    "text": " not called Captain trousers. That's where my clever analogy breaks down, unfortunately."
  },
  {
    "start": 1152.08,
    "end": 1158.64,
    "text": " Also, another band book. I was very surprised by this. Where's Wally? Got banned for quite a long time."
  },
  {
    "start": 1158.64,
    "end": 1163.84,
    "text": " Why is it so frustrating? Because it's too hard. It's called Where's Waldo, but someone noticed,"
  },
  {
    "start": 1163.84,
    "end": 1168.48,
    "text": " so in the Americas, where's Waldo, someone noticed that in one of the drawings that on a beach,"
  },
  {
    "start": 1168.48,
    "end": 1172.72,
    "text": " there was a topless lady laying on the beach. A drool and a topless woman. Yeah, and you could,"
  },
  {
    "start": 1172.72,
    "end": 1177.44,
    "text": " I mean, she was laying on her stomach, lifting up, so it was kind of more side boob. Well, it's obscene,"
  },
  {
    "start": 1177.44,
    "end": 1181.36,
    "text": " and I've discussed it. Well, I reckon the person that found her was probably a genius at finding"
  },
  {
    "start": 1181.36,
    "end": 1185.36,
    "text": " Wally. You can find boob on the page. Yeah, well, I'm sure he's fantastic at finding oral sex and"
  },
  {
    "start": 1185.36,
    "end": 1191.28,
    "text": " addiction, or as well. Some people are just desperate to be offended. I really like this. In the"
  },
  {
    "start": 1191.28,
    "end": 1196.72,
    "text": " second world war, some authorities, some local authorities established, they put collections of"
  },
  {
    "start": 1196.72,
    "end": 1202.24,
    "text": " books in air raid shelters, so there was a tube station at Bethel Green, and it had 4,000 books in it,"
  },
  {
    "start": 1202.24,
    "end": 1207.2,
    "text": " and 6,000 people would turn up every night in the shelters, and they'd have a library available to them."
  },
  {
    "start": 1207.2,
    "end": 1211.68,
    "text": " And they were really, really sort of intellectual books, as well, like Bertram Russell, and Chopin Howe,"
  },
  {
    "start": 1211.68,
    "end": 1217.28,
    "text": " and all kinds of... Oh, I see that the people with low brown taste don't deserve to be entertained"
  },
  {
    "start": 1217.28,
    "end": 1222.8,
    "text": " in air raids. No, I'm just saying it's, you know, a very impressive thinking of people sheltering"
  },
  {
    "start": 1222.8,
    "end": 1226,
    "text": " from air raids, and also reading some of the great works. But, you know, I'd be so pissed off,"
  },
  {
    "start": 1226,
    "end": 1230.56,
    "text": " you're terrified, you just need something easy to distract you, and all you've got is great works"
  },
  {
    "start": 1230.56,
    "end": 1235.28,
    "text": " of philosophy. Exactly. I would have preferred books with the titles like How to Survive an Air"
  },
  {
    "start": 1235.28,
    "end": 1242.24,
    "text": " Raid, and How to Survive Being Trapped in a Small Tunnel with a group of other very, very scared"
  },
  {
    "start": 1242.24,
    "end": 1247.44,
    "text": " humans. Some very escapist, though, as it's more sort of in the brutal realism tradition."
  },
  {
    "start": 1247.44,
    "end": 1253.52,
    "text": " Okay, well, when we're fighting over the last rat in the tunnel and you're quoting deep philosophy"
  },
  {
    "start": 1253.52,
    "end": 1260,
    "text": " to me. And Dan's munching away on his rodent, who's having the better time? Because I read 101"
  },
  {
    "start": 1260,
    "end": 1266.16,
    "text": " ways to cook a rodent. The first of a mobile library was Horse Drawn. That's really nice."
  },
  {
    "start": 1266.16,
    "end": 1271.68,
    "text": " It's so cool. And they still have in bits of, I think North Africa, they have a camel mobile library."
  },
  {
    "start": 1271.68,
    "end": 1275.84,
    "text": " They travel around from town to town, and they have school books, and they do have all kinds of"
  },
  {
    "start": 1275.84,
    "end": 1280.08,
    "text": " educational things. I just think that's incredible. Wow. And then when they stay for a few days,"
  },
  {
    "start": 1280.08,
    "end": 1283.68,
    "text": " and then they go off across the desert again. Seeking out the next air raid shelter. That would have"
  },
  {
    "start": 1283.68,
    "end": 1286.96,
    "text": " been cool. If you've gone to an air raid shelter, and they were just loads of camels, they're waiting for you."
  },
  {
    "start": 1286.96,
    "end": 1292.24,
    "text": " Dan would be trying to eat them. Yeah, they can. There are some places where it might be in the UK where"
  },
  {
    "start": 1292.24,
    "end": 1296.16,
    "text": " you can get books in the National Health Service if you're depressed. Oh, I thought you meant books"
  },
  {
    "start": 1296.16,
    "end": 1299.6,
    "text": " about the national health. So you actually mean you can get them prescribed. Yeah, but you can get"
  },
  {
    "start": 1299.6,
    "end": 1303.76,
    "text": " books by books. Well, I can't like birch and rustle. I'm not sure what kind of life I'm not going to lie."
  },
  {
    "start": 1303.76,
    "end": 1314.08,
    "text": " Wound quarter rising for dummies. Okay, time for the final fact of this show. And that's my fact."
  },
  {
    "start": 1314.08,
    "end": 1320.96,
    "text": " My fact this week is that it would cost $850 quadrillion to build the Death Star."
  },
  {
    "start": 1320.96,
    "end": 1328.08,
    "text": " And you're probably wondering how I. Yes, I know this. I discovered this fact. There's a website"
  },
  {
    "start": 1328.08,
    "end": 1332.56,
    "text": " that you can go on online called We the People, which is set up by the White House, specifically for"
  },
  {
    "start": 1332.56,
    "end": 1338.32,
    "text": " people who want to ask a question to Barack Obama. And the idea is that you put it up as a petition and"
  },
  {
    "start": 1338.32,
    "end": 1343.68,
    "text": " if enough people sign it, the White House has to officially reply. And one of the questions was a"
  },
  {
    "start": 1343.68,
    "end": 1349.12,
    "text": " response to secure resources and funding and begin construction of a Death Star by 2016."
  },
  {
    "start": 1349.12,
    "end": 1355.28,
    "text": " And the response, who is a fantastic response, they said, we can't do this. We agree that we share"
  },
  {
    "start": 1355.28,
    "end": 1360.8,
    "text": " your desire for job creation, a strong national defense, but it's just not on the horizon. One being"
  },
  {
    "start": 1360.8,
    "end": 1366.4,
    "text": " that it would cost $850 quadrillion to the administration does not support blowing up planets."
  },
  {
    "start": 1366.4,
    "end": 1371.44,
    "text": " Which is really what the White House administration character, how much have we cost them to build?"
  },
  {
    "start": 1371.44,
    "end": 1374.88,
    "text": " Actually, no, it was someone else said they said it. They provided a link."
  },
  {
    "start": 1374.88,
    "end": 1379.2,
    "text": " You just find out. I was under 100. We can. Yeah, it's kind of a point. Is this feasible?"
  },
  {
    "start": 1379.2,
    "end": 1386.56,
    "text": " Yeah, it's not. And also, it would take years and years to gather all the material that you would need."
  },
  {
    "start": 1386.56,
    "end": 1391.6,
    "text": " I think it said it would take 8333,315 years to make."
  },
  {
    "start": 1391.6,
    "end": 1394.24,
    "text": " Well, I'll be dead by then, by getting off steel."
  },
  {
    "start": 1394.24,
    "end": 1396,
    "text": " To get enough steel to actually make it."
  },
  {
    "start": 1396,
    "end": 1400.24,
    "text": " On petitions, you know this recent innovation in the British government, which is that the government"
  },
  {
    "start": 1400.24,
    "end": 1406.24,
    "text": " has an e-petitions website and anything that gets 100,000 signatures is passed to a business committee"
  },
  {
    "start": 1406.24,
    "end": 1411.44,
    "text": " in the House of Commons for possible debate. This has generated quite a lot of amazing petitions"
  },
  {
    "start": 1411.44,
    "end": 1418.08,
    "text": " like ban, bowl, football players from Liverpool Football Club. Royal Baby to be given Lion King"
  },
  {
    "start": 1418.08,
    "end": 1427.6,
    "text": " welcome. Isn't that good? Yeah. What is that held up on the end of a cliff? Yeah, by Rafiki."
  },
  {
    "start": 1427.6,
    "end": 1434.08,
    "text": " Do you know what's really cool is this Weaver People site? It's actually in terms of research,"
  },
  {
    "start": 1434.08,
    "end": 1438.96,
    "text": " really fantastic place to find stuff out. So one of the petitions was asking the White House if they"
  },
  {
    "start": 1438.96,
    "end": 1442.96,
    "text": " could release the recipe for the honey ale home brewed at the White House. I'll just quickly,"
  },
  {
    "start": 1442.96,
    "end": 1447.36,
    "text": " just very quickly tell you about it, which is so President Obama bought a home brewing kit for"
  },
  {
    "start": 1447.36,
    "end": 1452.16,
    "text": " his kitchen in the White House. And then they had the chefs and they had all the people who worked"
  },
  {
    "start": 1452.16,
    "end": 1457.92,
    "text": " there, who do brew their own beer, come and sort of create this ultimate kind of recipe that"
  },
  {
    "start": 1457.92,
    "end": 1463.04,
    "text": " they could then use. And now they stick to this one recipe and it's the White House's official"
  },
  {
    "start": 1463.04,
    "end": 1468.32,
    "text": " honey ale brewing beer that they all drink there. It's the first as well. I've learned from this"
  },
  {
    "start": 1468.32,
    "end": 1473.68,
    "text": " article. It's the first evidence that there's been beer brewed in the White House. So they have in"
  },
  {
    "start": 1473.68,
    "end": 1478.64,
    "text": " the past have known that George Washington used to do whiskey, but that wasn't in the White House."
  },
  {
    "start": 1478.64,
    "end": 1484,
    "text": " That Jefferson used to make wine, but again that was, maybe that wasn't the White House, but this"
  },
  {
    "start": 1484,
    "end": 1488.08,
    "text": " definitely the first beer in the White House. So President Obama has given the White House a beer."
  },
  {
    "start": 1489.2,
    "end": 1495.44,
    "text": " I at least he brought them something here. I don't mean that I quite like him. And lastly,"
  },
  {
    "start": 1495.44,
    "end": 1501.76,
    "text": " what's really nice is the ingredients for the beer is all unique, but honey particularly because"
  },
  {
    "start": 1501.76,
    "end": 1506.88,
    "text": " they use honey that they tap from the first ever beehive that the White House has had, which is on"
  },
  {
    "start": 1506.88,
    "end": 1513.36,
    "text": " the South Lawn. Oh honey, their own beer. So it's their own beehive to create the honey for their own"
  },
  {
    "start": 1513.36,
    "end": 1518,
    "text": " home brewed honey ale. A bunch of kind of rural hippies really aren't they? Yeah and if it takes off,"
  },
  {
    "start": 1518,
    "end": 1522.08,
    "text": " they might leave this whole government nonsense. They might just go into beer brewing. That is what"
  },
  {
    "start": 1522.08,
    "end": 1526.96,
    "text": " the Republicans want them to do. Yeah, we want smaller government and we want more home brewed honey ale."
  },
  {
    "start": 1526.96,
    "end": 1533.6,
    "text": " Obama, don't get as wrong, we like your beer. Do you end up in my favourite Star Wars fact?"
  },
  {
    "start": 1533.6,
    "end": 1538.72,
    "text": " Go on. Oh yeah. It's that in sync, the band, just in Timberlake's band, made a cameo in Star Wars"
  },
  {
    "start": 1538.72,
    "end": 1542.24,
    "text": " episode two Attack of the Clones, but they were cut out at the final version. Yeah, thank God."
  },
  {
    "start": 1542.24,
    "end": 1546.96,
    "text": " Another thing I love about Star Wars is Dave Pros, who was Star Fader's body. Dave Pros,"
  },
  {
    "start": 1546.96,
    "end": 1550.16,
    "text": " also the Green Cross cult man. He gave him an interview a few days ago where he said that that was his"
  },
  {
    "start": 1550.16,
    "end": 1555.28,
    "text": " best role of his life, was not being Vader, being the goodie and saving lives. He just ruined Darth Vader"
  },
  {
    "start": 1555.28,
    "end": 1558.96,
    "text": " for a lot of captivated and terrified children now. I'm worried for him to say. Now I think he's a"
  },
  {
    "start": 1558.96,
    "end": 1564,
    "text": " little goodie too. She's car safety. Darth Vader never crossed the road between two cars. You'll"
  },
  {
    "start": 1564,
    "end": 1568.96,
    "text": " notice that in all the films. No matter what he might do. He did cross road safe. Never does it once."
  },
  {
    "start": 1568.96,
    "end": 1574.16,
    "text": " David Prouse has the best title of an autobiography. For me, I think it's called Straight from the"
  },
  {
    "start": 1574.16,
    "end": 1580.72,
    "text": " Forces mouth. That is very good. Kind of. He doesn't talk in Star Wars. Well, he's not known for his"
  },
  {
    "start": 1580.72,
    "end": 1583.84,
    "text": " thought. He's going to have the voice of Darth Vader. He did think he was going to have it. He was convinced"
  },
  {
    "start": 1583.84,
    "end": 1588.08,
    "text": " that he was going to have it and then they revealed that actually we don't really want a West Country"
  },
  {
    "start": 1588.08,
    "end": 1592.72,
    "text": " accent for this mask. Just scary, but there is a video kicking back of him doing the voice. I've"
  },
  {
    "start": 1592.72,
    "end": 1597.12,
    "text": " seen it. It's brilliant. I actually came up with what I thought was a better title for his book,"
  },
  {
    "start": 1597.12,
    "end": 1602.64,
    "text": " which is the Empire Strikes Hardback. That is very good. They have changed it for people back."
  },
  {
    "start": 1603.28,
    "end": 1608.72,
    "text": " Star Trek invented the touchscreen. Did it? Did it. Star Trek had Captain Kirk"
  },
  {
    "start": 1608.72,
    "end": 1615.2,
    "text": " used to ride with his little touchscreen pen thing on a touchscreen. I mean, it's not like on set."
  },
  {
    "start": 1615.2,
    "end": 1620.56,
    "text": " They had this new touchscreen. They invented. Guys, should we patent this now or should we continue"
  },
  {
    "start": 1620.56,
    "end": 1625.76,
    "text": " with the series? That is true. It is substantially harder to invent an iPad than it is to say,"
  },
  {
    "start": 1625.76,
    "end": 1629.84,
    "text": " I've got a magic device that lets me do it. It's all to anyone. Like J.K. Rowling invented the"
  },
  {
    "start": 1629.84,
    "end": 1636.24,
    "text": " invisibility cloak. I think we should invent something right now. Invisibility cloak does exist now,"
  },
  {
    "start": 1636.24,
    "end": 1640.64,
    "text": " doesn't it? It does. It's like reflective stuff as well. Yeah, you can see it, see on the issue."
  },
  {
    "start": 1640.64,
    "end": 1644.88,
    "text": " I thought you couldn't. It doesn't. You can put it over your handle, your head they've tried it,"
  },
  {
    "start": 1644.88,
    "end": 1648.8,
    "text": " and it doesn't tamper with anything around it. You can't. You can see the background behind it."
  },
  {
    "start": 1648.8,
    "end": 1651.84,
    "text": " Anyway, that's been invented. A hoverboard's been invented, which is apparently a thing for"
  },
  {
    "start": 1651.84,
    "end": 1655.52,
    "text": " going back to the future, which is another thing. I saw a footage of it the other day. It looks amazing."
  },
  {
    "start": 1655.52,
    "end": 1659.52,
    "text": " It does look fun. It does look really cool. I mean, it looks very beta. It looks very"
  },
  {
    "start": 1660,
    "end": 1664.56,
    "text": " early stages, but it is working. That's fantastic. There's a great blog about Star Trek inventions."
  },
  {
    "start": 1664.56,
    "end": 1668.96,
    "text": " Years ago it came out, so I'm sure most people, if they know Star Trek, know this, but someone did"
  },
  {
    "start": 1668.96,
    "end": 1676.32,
    "text": " a list of all the things that Star Trek didn't invent. Including cup holders on the ship,"
  },
  {
    "start": 1676.32,
    "end": 1682.08,
    "text": " always out of the cup in the head. Seat belts. They think a seat belt, they're always flying around"
  },
  {
    "start": 1682.08,
    "end": 1688.16,
    "text": " the Star Trek when they're attacked. On Star Trek, inventing touch screens. The first touch screen"
  },
  {
    "start": 1688.16,
    "end": 1693.52,
    "text": " in real life was invented in 1888, and it was invented by this person called Alicia Gray,"
  },
  {
    "start": 1693.52,
    "end": 1698.08,
    "text": " and it was like a kind of fax machine, so it used this electric pen to transmit an electric signal"
  },
  {
    "start": 1698.08,
    "end": 1702.48,
    "text": " across wires, and it meant you could draw a picture, and then someone at the other end, in 1888,"
  },
  {
    "start": 1702.48,
    "end": 1706.16,
    "text": " could see the picture that you drawn, and this was used for things that needed signatures."
  },
  {
    "start": 1706.16,
    "end": 1710.72,
    "text": " So it was used quite commonly in hospitals and banks and stuff. You'd be like, oh, you need me to"
  },
  {
    "start": 1710.72,
    "end": 1713.68,
    "text": " sign that. I'm sorry, I'm not here, but I'll just sign that over the phone. That's amazing."
  },
  {
    "start": 1713.68,
    "end": 1719.28,
    "text": " That is amazing. We still can't do that. Well, we don't anymore. Do we lose it? So we've lost"
  },
  {
    "start": 1719.28,
    "end": 1723.84,
    "text": " technology. I mean, I don't know, I've never been able to sign over the telephone. Me neither."
  },
  {
    "start": 1723.84,
    "end": 1728.72,
    "text": " But you can't key in your pencil. We can't do that in 1800. It's faxing, isn't it? No, no, no,"
  },
  {
    "start": 1728.72,
    "end": 1734.56,
    "text": " it's like life faxing. It's like draw something. I don't believe that. Me either. That's so excited"
  },
  {
    "start": 1734.56,
    "end": 1739.44,
    "text": " there. It's a real thing. I suppose it sends an electric signal of a device moving over paper,"
  },
  {
    "start": 1739.44,
    "end": 1744.8,
    "text": " doesn't it? Yeah, but we just, we don't have that. Are we? Using a, like, sure, I've got it somewhere,"
  },
  {
    "start": 1744.8,
    "end": 1751.2,
    "text": " Google Docs. Check your draw. Alex has probably gone in the station recovered. He's been telling us"
  },
  {
    "start": 1751.2,
    "end": 1756.08,
    "text": " to use it for years. Can I tell you my favorite Star Trek fact? This will be my last Star Trek fact."
  },
  {
    "start": 1756.08,
    "end": 1762.88,
    "text": " It's that Spock was originally going to be Martian. He was going to be from Mars. Wow. Yeah,"
  },
  {
    "start": 1762.88,
    "end": 1767.84,
    "text": " but he didn't end up being Martian because the other writers kind of laughed the idea out of the"
  },
  {
    "start": 1767.84,
    "end": 1772.88,
    "text": " room because they said by the time the series was nearing the end of its first series or a few series,"
  },
  {
    "start": 1772.88,
    "end": 1778.16,
    "text": " we would be on Mars. No. No one would be. It would just not be believable. That's so funny. Yeah. That's"
  },
  {
    "start": 1778.16,
    "end": 1781.52,
    "text": " great. So they made him from. I like it a bit. They thought wouldn't be believable with the"
  },
  {
    "start": 1781.52,
    "end": 1787.6,
    "text": " holostar Trek. Yeah. Something about space that I learned recently. I'm reading Commander Chris"
  },
  {
    "start": 1787.6,
    "end": 1792.32,
    "text": " Hadfield's book at the moment. I former captain of the International Space Station. He, when he was"
  },
  {
    "start": 1792.32,
    "end": 1797.12,
    "text": " out on his first ever spacewalk and he was trying to fix something on the International Space Station,"
  },
  {
    "start": 1797.12,
    "end": 1802.56,
    "text": " had a huge pain in his eye, which forced tears out of his eye, and he was saying that it ended up"
  },
  {
    "start": 1802.56,
    "end": 1808.24,
    "text": " sending him blind because tears don't function like normal tears in space. They don't fall. They"
  },
  {
    "start": 1808.24,
    "end": 1814.48,
    "text": " instead build up as a huge blob over your eye. So he was suddenly blind completely in one of his eyes"
  },
  {
    "start": 1814.48,
    "end": 1818.96,
    "text": " because this huge body of water was sitting in front of it. And it got so big that it eventually"
  },
  {
    "start": 1818.96,
    "end": 1824.88,
    "text": " passed over the bridge of his nose to his other eye. So suddenly he's out in space and he's trying"
  },
  {
    "start": 1824.88,
    "end": 1830.88,
    "text": " to fix the International Space Station. And he completely blind. Literally blinded by his tears."
  },
  {
    "start": 1830.88,
    "end": 1834,
    "text": " But he has made a double bubble, right? Which is something you're always trying to do when you're"
  },
  {
    "start": 1834,
    "end": 1841.68,
    "text": " playing bubbles. This is very inconvenient. Bad news, NASA, and some good news. The news were"
  },
  {
    "start": 1841.68,
    "end": 1847.2,
    "text": " eight-year-old me. But apparently what would happen is naturally the tears would get so big that"
  },
  {
    "start": 1847.2,
    "end": 1852.08,
    "text": " it couldn't hold it anymore. And it would flood space. It would flood all of space with"
  },
  {
    "start": 1852.08,
    "end": 1857.2,
    "text": " people on this. But you'd still have to be seeing through a kind of, as if you were looking through"
  },
  {
    "start": 1857.2,
    "end": 1863.28,
    "text": " goggles, I guess. So I was looking at other things that people have valued fictional things. They valued"
  },
  {
    "start": 1863.28,
    "end": 1869.68,
    "text": " Mr. Burns's manner, which is worth $127 million. And that has to include things like a bottomless"
  },
  {
    "start": 1869.68,
    "end": 1874.4,
    "text": " pit which he has. So let's see how many references a Simpsons fan listening can get. Bottomless"
  },
  {
    "start": 1874.4,
    "end": 1878.8,
    "text": " pit are room containing a thousand monkeys banging on a thousand typewriters and a robotic Richard Simmons."
  },
  {
    "start": 1880.08,
    "end": 1885.12,
    "text": " Wayne Manon would be 105 million. But also, is that good? Yeah, it knows. It's affordable."
  },
  {
    "start": 1885.12,
    "end": 1891.36,
    "text": " With our affections. But they made a real Simpsons house in 1997. They ran a competition"
  },
  {
    "start": 1891.36,
    "end": 1898,
    "text": " for someone to win the Simpsons house. And the winner had a choice of either taking him $75,000"
  },
  {
    "start": 1898,
    "end": 1901.76,
    "text": " or, beginning to live in the Simpsons house, which have been totally re-created to look exactly"
  },
  {
    "start": 1901.76,
    "end": 1906.72,
    "text": " like it inside and out. But if they chose the house option, they would contractually"
  },
  {
    "start": 1906.72,
    "end": 1912.56,
    "text": " obliged as soon as they took their prize to repaint it so like a normal house again. So the person who"
  },
  {
    "start": 1912.56,
    "end": 1917.44,
    "text": " wanted took the 75 grand. I thought you were going to say the contract was every day when they got"
  },
  {
    "start": 1917.44,
    "end": 1922.8,
    "text": " home. They had to re-create the intro title sequence, which would eventually get very annoying."
  },
  {
    "start": 1922.8,
    "end": 1924.8,
    "text": " They have to paint themselves yellow. They have to paint themselves yellow. They should be"
  },
  {
    "start": 1924.8,
    "end": 1930.16,
    "text": " killed during a couple of their fingers as well. Yes. Yeah. Do they do that? Oh yeah, of course, sorry."
  },
  {
    "start": 1932.96,
    "end": 1936.8,
    "text": " Famous opening sequence of the Simpsons. Well, they all cut off their own fingers. Yeah."
  },
  {
    "start": 1936.8,
    "end": 1943.44,
    "text": " Okay, that's it. That's all of our facts. Thanks so much for listening. If you want to get in contact"
  },
  {
    "start": 1943.44,
    "end": 1947.04,
    "text": " with any of us about the things that we've said over the course of this episode, you can get us all"
  },
  {
    "start": 1947.04,
    "end": 1953.52,
    "text": " on Twitter at either @QIPodcast or on our individual Twitter accounts. I'm on \"Triberland\""
  },
  {
    "start": 1953.52,
    "end": 1962.64,
    "text": " Andy at Andrew Hunter M and at Miller_M and Josinski. You can email podcast@QI.com and you can also"
  },
  {
    "start": 1962.64,
    "end": 1967.84,
    "text": " head to nosuchthingasaffish.com for all of our previous episodes and we will be back again next week"
  },
  {
    "start": 1967.84,
    "end": 1970,
    "text": " with another episode. We'll see you then. Goodbye."
  },
  {
    "start": 1970,
    "end": 1998.72,
    "text": " [Music]"
  }
]