[
  {
    "start": 0,
    "end": 4.64,
    "text": " Hey everyone, welcome to this week's episode of Fish. Before we get going, we just want"
  },
  {
    "start": 4.64,
    "end": 8.56,
    "text": " to let you know that we have a very special guest on this week. So James is away on holiday"
  },
  {
    "start": 8.56,
    "end": 12.44,
    "text": " at the moment, doing, you know, classic Jamesy things. I'm sure you're going to hear about"
  },
  {
    "start": 12.44,
    "end": 17,
    "text": " it on a future podcast when he's back. He's probably eating, you know, weird testicles"
  },
  {
    "start": 17,
    "end": 22.04,
    "text": " and living in a cave, that sort of stuff. Classic Harken holiday. Anyway, in his place,"
  },
  {
    "start": 22.04,
    "end": 27.6,
    "text": " we have the brilliant comedian, Shaperak Korsandi. Shaperak's a really good friend of ours. She's"
  },
  {
    "start": 27.6,
    "end": 31.48,
    "text": " been on Fish before. She did the comic relief marathon, and that video is up on YouTube"
  },
  {
    "start": 31.48,
    "end": 36.12,
    "text": " if you want to watch it. But she's here for an actual episode this time. And she's not"
  },
  {
    "start": 36.12,
    "end": 40.2,
    "text": " only a comedian, she's a brilliant author as well. She's written three books. Her latest"
  },
  {
    "start": 40.2,
    "end": 46.04,
    "text": " book, which has just come out, is called Kissing Emma. It's a novel for young adults, and"
  },
  {
    "start": 46.04,
    "end": 51.08,
    "text": " it is a modern fable of the untold story of Emma Hamilton, who is Lord Nelson's mistress."
  },
  {
    "start": 51.08,
    "end": 54.44,
    "text": " So if you have a young adult in your life, do get the book for them, but also do get"
  },
  {
    "start": 54.44,
    "end": 58.92,
    "text": " it for yourself because it is for adults as well. And Shaperak is such a great writer,"
  },
  {
    "start": 58.92,
    "end": 63.58,
    "text": " so funny, so interesting. It's going to be a great read. Anyway, that book is available"
  },
  {
    "start": 63.58,
    "end": 70.04,
    "text": " online and in stores now, so do get a copy. But until then, enjoy Shaperak on no such thing"
  },
  {
    "start": 70.04,
    "end": 90.44,
    "text": " as a fish. Here we go. Hello and welcome to another episode of No Such Thing as a Fish,"
  },
  {
    "start": 90.44,
    "end": 96.68,
    "text": " a weekly podcast coming to you from four undisclosed locations in the UK. My name is Dan Shriver."
  },
  {
    "start": 96.68,
    "end": 102.24,
    "text": " I am sitting here with Anna Toshinsky, Andrew Hunter Murray, and special guest, it's Shaperak"
  },
  {
    "start": 102.24,
    "end": 106.2,
    "text": " Kossandi. And once again, we have gathered round the microphones with our four favorite"
  },
  {
    "start": 106.2,
    "end": 111.48,
    "text": " facts from the last seven days, and in no particular order, here we go. Starting with"
  },
  {
    "start": 111.48,
    "end": 118.52,
    "text": " fact number one, and that's Shaperak. So hello. And my fact is that a doctor in India,"
  },
  {
    "start": 118.52,
    "end": 126.64,
    "text": " Ashok Aswani, would prescribe DVDs of Charlie Chaplin to his patients to convince them that"
  },
  {
    "start": 126.64,
    "end": 133.8,
    "text": " joy and laughter was the remedy to their malady. Does he do it if he's run out of medicine"
  },
  {
    "start": 133.8,
    "end": 139.2,
    "text": " for that day? It's interesting. I mean, look, we say doctor, but he was, and this is a new"
  },
  {
    "start": 139.2,
    "end": 144.76,
    "text": " word that I've learned, you've vedic medicine. So it sounds like you've called him a dick."
  },
  {
    "start": 144.76,
    "end": 150.68,
    "text": " You want to say that again? I have a dick. I have a dick. Thank you very much. Is that"
  },
  {
    "start": 150.68,
    "end": 154.08,
    "text": " homeopathy? It's lots of different things. Yeah, it's traditional medicine. There's"
  },
  {
    "start": 154.08,
    "end": 157.6,
    "text": " breathing and there are dietary things and there's herbal treatments and that kind of"
  },
  {
    "start": 157.6,
    "end": 163,
    "text": " stuff. That's Ayurveda, I think. Yeah, I think 80% of people in India roughly would practice"
  },
  {
    "start": 163,
    "end": 167.8,
    "text": " Ayurvedic medicine. Yeah. But yeah, it's what we would say is alternative medicine. Exactly."
  },
  {
    "start": 167.8,
    "end": 173.16,
    "text": " Or mindfulness, you know, I think that it's the practice of looking after the self and"
  },
  {
    "start": 173.16,
    "end": 177.96,
    "text": " your body and being connected with yourself. But let's be clear, if you're going for your"
  },
  {
    "start": 177.96,
    "end": 184.64,
    "text": " COVID vaccination and they run out of Pfizer, do not accept the gold rush as a substitute."
  },
  {
    "start": 184.64,
    "end": 190.16,
    "text": " Absolutely. Likewise, if you've broken your leg, the kid will do nothing for you. Just"
  },
  {
    "start": 190.16,
    "end": 194.08,
    "text": " to clarify, even though we're talking about Ayurveda medicine and how it is alternative,"
  },
  {
    "start": 194.08,
    "end": 198.6,
    "text": " actually Aswani prescribes chaplain for mood disorders, right? And psychological problems."
  },
  {
    "start": 198.6,
    "end": 204.2,
    "text": " So it's people who come with anxiety or depression. And that doesn't seem completely out of this"
  },
  {
    "start": 204.2,
    "end": 209.52,
    "text": " world for some of those issues. And so there's a lot of science that says the old GSOH is"
  },
  {
    "start": 209.52,
    "end": 215.16,
    "text": " associated with living longer. I think there was a study in Norway that it took like 54,000"
  },
  {
    "start": 215.16,
    "end": 220.2,
    "text": " people and it looked at how good their senses of humor were. Don't know how they did that."
  },
  {
    "start": 220.2,
    "end": 223.64,
    "text": " And then it went back 15 years later. And the ones with the best senses of humor were"
  },
  {
    "start": 223.64,
    "end": 227.76,
    "text": " more likely to have survived. Wow. So maybe this guy knows what he's into. I think there"
  },
  {
    "start": 227.76,
    "end": 231.92,
    "text": " is something to it. I think, you know, we've spoken about this on the podcast before where"
  },
  {
    "start": 231.92,
    "end": 236,
    "text": " when people were put under pain and duress, when they put their, I think their hands were"
  },
  {
    "start": 236,
    "end": 240,
    "text": " in ice buckets, listening to Billy Connolly made them feel the pain less."
  },
  {
    "start": 240,
    "end": 247.84,
    "text": " They did show Charlie Chaplin films in hospital. They screen it on hospital ceilings for casualties"
  },
  {
    "start": 247.84,
    "end": 255.4,
    "text": " of World War One because Chaplin was such a massive star that his very silhouette would"
  },
  {
    "start": 255.4,
    "end": 259.76,
    "text": " make people feel overjoyed and happy. How do you get the mustache into the silhouette?"
  },
  {
    "start": 259.76,
    "end": 265.56,
    "text": " You've got to do sideways aren't I suppose? No, he's iconic outside. You're not looking"
  },
  {
    "start": 265.56,
    "end": 271.08,
    "text": " at the cane bent with the hat going, who is that? Who is that? Who is it? Well, there"
  },
  {
    "start": 271.08,
    "end": 275.12,
    "text": " is someone else that could have been because you know how he, one of his most famous films"
  },
  {
    "start": 275.12,
    "end": 279.32,
    "text": " is called The Great Dictator and he was satirizing Hitler. I didn't know this. He and Hitler"
  },
  {
    "start": 279.32,
    "end": 284.96,
    "text": " were born four days apart. That doesn't mean they have the same silhouette on the ceiling."
  },
  {
    "start": 284.96,
    "end": 291.04,
    "text": " Well, some say that Hitler copied Chaplin's mustache, but was that mustache the fashion"
  },
  {
    "start": 291.04,
    "end": 295.6,
    "text": " that then the way big beards are now amongst the young and her suit?"
  },
  {
    "start": 295.6,
    "end": 299.2,
    "text": " Yeah, I mean, Hitler was a fashionable guy. And yeah, I don't think there's ever been"
  },
  {
    "start": 299.2,
    "end": 303.94,
    "text": " evidence, but there is someone who did copy Chaplin's mustache overtly. And that is Marcel"
  },
  {
    "start": 303.94,
    "end": 304.94,
    "text": " Proust."
  },
  {
    "start": 304.94,
    "end": 309.08,
    "text": " Why did Marcel Proust copy it? Was it a direct tribute to Charlie Chaplin?"
  },
  {
    "start": 309.08,
    "end": 312.92,
    "text": " Yes. And because he was the biggest thing ever. I mean, at the time people were saying"
  },
  {
    "start": 312.92,
    "end": 317.28,
    "text": " he was the most famous person who had ever lived, which was probably true in about 1915,"
  },
  {
    "start": 317.28,
    "end": 321.52,
    "text": " 16, wasn't it? Because, you know, movies had just become this global thing. He was the"
  },
  {
    "start": 321.52,
    "end": 327.12,
    "text": " Mr. Bean of his time. He could transcend all language in that he did not rely on language."
  },
  {
    "start": 327.12,
    "end": 332.56,
    "text": " And in fact, he resisted the talkies when they started talking films. Chaplin was like,"
  },
  {
    "start": 332.56,
    "end": 336.64,
    "text": " oh, no, no, no, no, no, no, this takes away the purity of what we do. And this is just"
  },
  {
    "start": 336.64,
    "end": 342.64,
    "text": " a passing fad. And it took him a good long time to make a talking film. I think I've"
  },
  {
    "start": 342.64,
    "end": 346.2,
    "text": " watched \"The Great Dictator\" even more times than I've watched \"Grease\"."
  },
  {
    "start": 346.2,
    "end": 347.2,
    "text": " Wow."
  },
  {
    "start": 347.2,
    "end": 348.2,
    "text": " Really?"
  },
  {
    "start": 348.2,
    "end": 349.2,
    "text": " One of those films I know off my heart."
  },
  {
    "start": 349.2,
    "end": 352.48,
    "text": " But we do need to know how many times you've seen \"Grease\" in order for this fact to have"
  },
  {
    "start": 352.48,
    "end": 353.48,
    "text": " true punch."
  },
  {
    "start": 353.48,
    "end": 358.88,
    "text": " Oh, I think I watched \"Grease\" every Saturday for about four, five years."
  },
  {
    "start": 358.88,
    "end": 363.72,
    "text": " Okay, now that's the great dictator thing. That throws it into an entirely new light."
  },
  {
    "start": 363.72,
    "end": 364.72,
    "text": " That's amazing."
  },
  {
    "start": 364.72,
    "end": 368.52,
    "text": " Well, you know how a lot of people during their sort of darker times in their teens"
  },
  {
    "start": 368.52,
    "end": 375.46,
    "text": " will listen to music. I would just watch \"The Great Dictator\" over and over again. And I'd"
  },
  {
    "start": 375.46,
    "end": 381.52,
    "text": " make my friends watch it. And I lost quite a few friends with my obsession with that"
  },
  {
    "start": 381.52,
    "end": 382.52,
    "text": " particular film."
  },
  {
    "start": 382.52,
    "end": 383.52,
    "text": " That's amazing."
  },
  {
    "start": 383.52,
    "end": 387.28,
    "text": " We should say \"The Great Dictator\" because this is a movie that a lot of listeners might"
  },
  {
    "start": 387.28,
    "end": 391.92,
    "text": " not know the plotline of or aware of its impact. This was a movie that Charlie Chaplin"
  },
  {
    "start": 391.92,
    "end": 398.08,
    "text": " made in 1940. This was a movie that basically satirized Adolf Hitler and showed exactly"
  },
  {
    "start": 398.08,
    "end": 403.2,
    "text": " what his plans were and his hatred towards the Jewish people of the world and how he"
  },
  {
    "start": 403.2,
    "end": 408.2,
    "text": " was putting them away and how he wanted global dictatorship. And this was at a point where"
  },
  {
    "start": 408.2,
    "end": 412.8,
    "text": " not everyone was really ready to say that that's what Hitler was doing. And Charlie"
  },
  {
    "start": 412.8,
    "end": 417.48,
    "text": " Chaplin got in a lot of trouble for it. But this movie came out while Hitler was really"
  },
  {
    "start": 417.48,
    "end": 422.08,
    "text": " at the beginning of what he was about to do. And it caused huge ruckus. Hitler saw it"
  },
  {
    "start": 422.08,
    "end": 423.08,
    "text": " twice."
  },
  {
    "start": 423.08,
    "end": 425,
    "text": " It's astonishing that this movie was made."
  },
  {
    "start": 425,
    "end": 431,
    "text": " How many times did he see Greece? We need to know that for context."
  },
  {
    "start": 431,
    "end": 435.6,
    "text": " You better shape up was apparently one of his favorite songs. It bellows my mind that"
  },
  {
    "start": 435.6,
    "end": 441.52,
    "text": " Hitler saw this. How can you be Hitler and watch that final speech? Don't fight for these"
  },
  {
    "start": 441.52,
    "end": 447,
    "text": " machine men with machine hearts and machine minds. You are not machines. You are men."
  },
  {
    "start": 447,
    "end": 451.44,
    "text": " You are the love of humanity in your heart. How did that not cure Hitler?"
  },
  {
    "start": 451.44,
    "end": 458,
    "text": " He thought that was the satirist. That's the problem with satire. It's too ambiguous."
  },
  {
    "start": 458,
    "end": 461.8,
    "text": " That must have really hit home interestingly in your family as well because your dad is"
  },
  {
    "start": 461.8,
    "end": 469.08,
    "text": " a satirist and you effectively had to flee Iran because of his direct satire towards the"
  },
  {
    "start": 469.08,
    "end": 470.08,
    "text": " power there, right?"
  },
  {
    "start": 470.08,
    "end": 475.44,
    "text": " Yeah, I think my father was a huge reason why I fell in love with Chaplin. That scene"
  },
  {
    "start": 475.44,
    "end": 479.64,
    "text": " in The Great Dictator when he's on the roof with Paulette Goddard and they're literally"
  },
  {
    "start": 479.64,
    "end": 484.44,
    "text": " escaping with the shirts on their backs and then he sees his barbershop blow up because"
  },
  {
    "start": 484.44,
    "end": 488.96,
    "text": " the Nazis have blown it up and he's like, \"There goes the barbershop.\" That simple little"
  },
  {
    "start": 488.96,
    "end": 493.84,
    "text": " line, \"There goes the barbershop. There goes everything I have, everything I've worked"
  },
  {
    "start": 493.84,
    "end": 499.56,
    "text": " for, just gone. Now we have to flee everything we know because of these guys,\" which is exactly"
  },
  {
    "start": 499.56,
    "end": 505.36,
    "text": " what happened, of course, to our family. It's a horrible thing. Chaplin, of course,"
  },
  {
    "start": 505.36,
    "end": 511.84,
    "text": " was exiled from America. Yeah, it was a McCarthyism, wasn't it? And he was understandably criticised"
  },
  {
    "start": 511.84,
    "end": 515.72,
    "text": " it and then had to leave and move to Switzerland, I think."
  },
  {
    "start": 515.72,
    "end": 519.44,
    "text": " Well, he didn't originally move back to Switzerland. He was on his way back to England and then"
  },
  {
    "start": 519.44,
    "end": 523,
    "text": " they told him on board the ship, \"By the way, you're not going to be allowed back into"
  },
  {
    "start": 523,
    "end": 528.16,
    "text": " the States unless you appear in front of the immigration authorities on charges of political"
  },
  {
    "start": 528.16,
    "end": 532.2,
    "text": " and moral turpitude.\" So effectively, he couldn't go back."
  },
  {
    "start": 532.2,
    "end": 537.6,
    "text": " I went to his house in Vervet. Did you? Really? The extraordinary thing about it is the Alps"
  },
  {
    "start": 537.6,
    "end": 543.64,
    "text": " are just looking down at you, like wherever you look. It's just this art of beauty. And"
  },
  {
    "start": 543.64,
    "end": 549.2,
    "text": " it was, for someone of his wealth, it wasn't an opulent place at all. It was just a lovely"
  },
  {
    "start": 549.2,
    "end": 553.64,
    "text": " family home. Yeah, I mean, I would live there if I was on route to the UK, but I chanced"
  },
  {
    "start": 553.64,
    "end": 558.64,
    "text": " upon this place in Vervet. There was this huge problem when he was on his way, which is"
  },
  {
    "start": 558.64,
    "end": 563.96,
    "text": " he had a million dollars buried in his garden. Really? And the story is, and I think there's"
  },
  {
    "start": 563.96,
    "end": 568.12,
    "text": " debate about how much of it is true, is that he asked his wife to get a spade, go to the"
  },
  {
    "start": 568.12,
    "end": 572.92,
    "text": " garden, dig it up, convert it into $1,000 bills, sew them into her mink coat, and then just"
  },
  {
    "start": 572.92,
    "end": 577.92,
    "text": " bring them to Switzerland. That's a big ask, isn't it? You've got to, I think I'd go"
  },
  {
    "start": 577.92,
    "end": 581.36,
    "text": " over to Vals over that. Did she make it? Well, I mean, they lived together in Switzerland"
  },
  {
    "start": 581.36,
    "end": 585.68,
    "text": " until his death. So yeah, she did. Did she bring the millions with her? I think that has"
  },
  {
    "start": 585.68,
    "end": 590.12,
    "text": " been, a veil has been drawn over that, so we don't know. Let's dig up his old garden"
  },
  {
    "start": 590.12,
    "end": 593.08,
    "text": " for God's sake. They might still be there. Don't dig up Charlie Chaplin because that's"
  },
  {
    "start": 593.08,
    "end": 597.52,
    "text": " exactly what happened to him after his death. This is the weirdest element of his story."
  },
  {
    "start": 597.52,
    "end": 602.76,
    "text": " He was body snatched. Yes. By these two guys who wanted to bury him under where he was"
  },
  {
    "start": 602.76,
    "end": 609.08,
    "text": " buried, right? His corpse was stolen really shortly after he died in the 1970s. '75, yeah."
  },
  {
    "start": 609.08,
    "end": 614.48,
    "text": " '75. And it was these guys who wanted to basically extort Una, one of his last wife,"
  },
  {
    "start": 614.48,
    "end": 618,
    "text": " and said, \"Give us all this money because we've stolen your husband's body.\" And"
  },
  {
    "start": 618,
    "end": 622.16,
    "text": " they traced the cause and they caught the guys. And the guys basically said, \"We didn't"
  },
  {
    "start": 622.16,
    "end": 627.24,
    "text": " really mean anything by it. We just wanted to dig him up, bury him a bit beneath where"
  },
  {
    "start": 627.24,
    "end": 631.92,
    "text": " he had been buried before, so it looked like he was gone. And then we had to leg it and"
  },
  {
    "start": 631.92,
    "end": 636.72,
    "text": " bury him in a cornfield.\" No. I mean, that is the worst alibi I've ever heard. They"
  },
  {
    "start": 636.72,
    "end": 643.32,
    "text": " wanted $600,000 or the equivalent of $600,000 today for his return. And the police did this"
  },
  {
    "start": 643.32,
    "end": 648.64,
    "text": " incredible sting operation. They launched surveillance operations on 200 phone booths"
  },
  {
    "start": 648.64,
    "end": 654.12,
    "text": " in the area when they were waiting for the call to be made, which is, you know, substantial"
  },
  {
    "start": 654.12,
    "end": 657.24,
    "text": " effort, I would say. They did never claim to be fair to them that they weren't trying"
  },
  {
    "start": 657.24,
    "end": 660.56,
    "text": " to extort the wife. They just said, \"We weren't going to steal the body. We were just going"
  },
  {
    "start": 660.56,
    "end": 664.48,
    "text": " to hide it.\" And they did apologize to Una afterwards and she did forgive them. It's"
  },
  {
    "start": 664.48,
    "end": 668.56,
    "text": " what he would have wanted. He was a comic. He would have got the joke. It's just a bit"
  },
  {
    "start": 668.56,
    "end": 673.56,
    "text": " of slapstick. It's amazing that this happened in 1975 as well, isn't it? Like, that's pretty"
  },
  {
    "start": 673.56,
    "end": 681.12,
    "text": " extraordinary. Why? What do you mean? Well, because he died in 1977, so. Oh my God. I thought"
  },
  {
    "start": 681.12,
    "end": 687.28,
    "text": " her sounded early. I'm so sorry. Why have I written that down? Because I'm wrong. Wait,"
  },
  {
    "start": 687.28,
    "end": 693.96,
    "text": " what year did Greece come out? What year did? Oh, Greece come out. Oh, I don't know. 78."
  },
  {
    "start": 693.96,
    "end": 699.12,
    "text": " It came out 1978. Are we pretending there's no connection here? Are we really going to"
  },
  {
    "start": 699.12,
    "end": 705.12,
    "text": " sit there? Well, I didn't come to the UK until 79, so I missed Chaplin's death. The stars"
  },
  {
    "start": 705.12,
    "end": 711.52,
    "text": " of all the lights, you see? I came in time for Thatcher. Well done. You timed it right."
  },
  {
    "start": 711.52,
    "end": 718.52,
    "text": " Her films were rubbish. Can we talk a bit more about the insane early popularity of Charlie"
  },
  {
    "start": 718.52,
    "end": 721.92,
    "text": " Chaplin? Because we talk a lot about his later career with The Great Dictator, but his early"
  },
  {
    "start": 721.92,
    "end": 726.64,
    "text": " films, when he moved to the USA, because he grew up in England, incredibly poor, moved"
  },
  {
    "start": 726.64,
    "end": 732.92,
    "text": " to the USA. In his first year there, he made 36 films in 1914. So I read his obituary in"
  },
  {
    "start": 732.92,
    "end": 737.12,
    "text": " the New York Times, and it's full of these unbelievable details about the Chaplin mania,"
  },
  {
    "start": 737.12,
    "end": 742,
    "text": " the craze. So for example, I'm quoting directly here from his obituary, one New York theatre"
  },
  {
    "start": 742,
    "end": 748.48,
    "text": " played his films continuously from 1914 to 1923, stopping only because the building burned"
  },
  {
    "start": 748.48,
    "end": 754,
    "text": " down. That was how popular he was. I know, I know. But at one point he went to the ballet"
  },
  {
    "start": 754,
    "end": 758.68,
    "text": " in Los Angeles. And again, I'm quoting directly, it's dancers spotted Chaplin in the audience"
  },
  {
    "start": 758.68,
    "end": 764.48,
    "text": " and halted the show for half an hour while they embraced him. Wow. Imagine that. It was"
  },
  {
    "start": 764.48,
    "end": 769.32,
    "text": " a disease. You know, going back to the original theme, it was called Chaplinitis. And literally"
  },
  {
    "start": 769.32,
    "end": 773.92,
    "text": " from 1915, basically as soon as he become famous, people were reported Chaplinitis,"
  },
  {
    "start": 773.92,
    "end": 779.56,
    "text": " and he was everywhere, like from China, Africa, Russia, in Japan, he was referred to as Professor"
  },
  {
    "start": 779.56,
    "end": 784.8,
    "text": " Alcohol because of the way he swayed, which is like mad level of global fame for that"
  },
  {
    "start": 784.8,
    "end": 790.4,
    "text": " time. But he always wanted it. I hadn't realised he was so fame crazed. Yeah. On the boat over"
  },
  {
    "start": 790.4,
    "end": 795.8,
    "text": " to America, he basically said, I'm coming to conquer you. Every man, woman and child"
  },
  {
    "start": 795.8,
    "end": 800,
    "text": " shall have my name on their lips. And you know who he is on that boat with, who I believe"
  },
  {
    "start": 800,
    "end": 804.88,
    "text": " witnessed that moment of him saying I'm going to conquer America was Stan Laurel. Tim Kardashian."
  },
  {
    "start": 804.88,
    "end": 812.8,
    "text": " Yeah, Stan Laurel, who was part of the British group of comedians that they were with, they"
  },
  {
    "start": 812.8,
    "end": 817.16,
    "text": " both went to America together, they lived together for a while as well. And he was like, yeah,"
  },
  {
    "start": 817.16,
    "end": 821.44,
    "text": " this guy was insanely ambitious. When they were living in America, obviously they weren't"
  },
  {
    "start": 821.44,
    "end": 825.2,
    "text": " successful. As soon as they arrived, they lived in a flat together. And apparently they weren't"
  },
  {
    "start": 825.2,
    "end": 829.48,
    "text": " allowed to cook in the flat. That was one of the rules of the tenancy or whatever. So when"
  },
  {
    "start": 829.48,
    "end": 832.68,
    "text": " they were frying pork chops, Stan Laurel would fry the pork chops and Chaplin would"
  },
  {
    "start": 832.68,
    "end": 838.44,
    "text": " play the violin incredibly loudly to mask the sound of sizzling meat."
  },
  {
    "start": 838.44,
    "end": 845.56,
    "text": " My favourite Chaplin fact is that Jackie Coogan, who played the kid, I don't think I've ever"
  },
  {
    "start": 845.56,
    "end": 851.72,
    "text": " sobbed so much as when I saw the kid being put on the cart and taken away from Chaplin"
  },
  {
    "start": 851.72,
    "end": 858.8,
    "text": " and outstretching his arms. And in that film, that line for all of this horrific treatment"
  },
  {
    "start": 858.8,
    "end": 868.08,
    "text": " of women in his life, that beginning line where he says, a woman, I cry when I even"
  },
  {
    "start": 868.08,
    "end": 875.32,
    "text": " say this out loud, a woman whose crime was motherhood. Such a simple thing to say at"
  },
  {
    "start": 875.32,
    "end": 882.72,
    "text": " a time when so many unmarried mothers had to abandon their kids or put them up for adoption."
  },
  {
    "start": 882.72,
    "end": 890.92,
    "text": " And that to me was such a support, early support of single motherhood. Of course, his mother"
  },
  {
    "start": 890.92,
    "end": 897.52,
    "text": " was a single mum, so he had a lot of compassion for women in that predicament. Anyway, Jackie"
  },
  {
    "start": 897.52,
    "end": 902.68,
    "text": " Coogan went on to become Uncle Fester in the Addams family."
  },
  {
    "start": 902.68,
    "end": 905.2,
    "text": " Yes, in the Addams family. Yes."
  },
  {
    "start": 905.2,
    "end": 906.2,
    "text": " What?"
  },
  {
    "start": 906.2,
    "end": 907.2,
    "text": " Yeah."
  },
  {
    "start": 907.2,
    "end": 912.56,
    "text": " That cute, cute little kid that went around with the tramp smashing windows turned out"
  },
  {
    "start": 912.56,
    "end": 915.68,
    "text": " to be the gruesome bald headed uncle Fester."
  },
  {
    "start": 915.68,
    "end": 921.04,
    "text": " Can we quickly go back to the man of who this whole fact was born from?"
  },
  {
    "start": 921.04,
    "end": 922.04,
    "text": " Oh yeah."
  },
  {
    "start": 922.04,
    "end": 923.04,
    "text": " The doctor."
  },
  {
    "start": 923.04,
    "end": 929.36,
    "text": " The doctor, Ashok Aswani. He's such a great character and it's wonderful when you have"
  },
  {
    "start": 929.36,
    "end": 933.84,
    "text": " people championing other characters as their whole life's mission. So he discovered Chaplin"
  },
  {
    "start": 933.84,
    "end": 938.8,
    "text": " when he was very young and he fell in love with him and he tried to get into being a"
  },
  {
    "start": 938.8,
    "end": 943.36,
    "text": " performer himself off the back of Chaplin and doing mime and so on, but it didn't work"
  },
  {
    "start": 943.36,
    "end": 949.36,
    "text": " out for him. And so he went to become this doctor and just while being a doctor, he continued"
  },
  {
    "start": 949.36,
    "end": 954.84,
    "text": " his love. So he used to dress up as Chaplin in the streets. He went on to set up a big"
  },
  {
    "start": 954.84,
    "end": 958.88,
    "text": " festival and when I say big, I think there's something like 300 people go to it every year."
  },
  {
    "start": 958.88,
    "end": 962.72,
    "text": " But it's a tiny town in Gujarat. It's not a big place and people from around the world"
  },
  {
    "start": 962.72,
    "end": 966.52,
    "text": " come to visit it and they dress up as Chaplin and they cut a Chaplin cake."
  },
  {
    "start": 966.52,
    "end": 972.92,
    "text": " Imagine trying to find your friend in that crowd. Imagine even worse, him being your"
  },
  {
    "start": 972.92,
    "end": 978.12,
    "text": " doctor and you having a severe case of Chaplinitis booking in to see him. He turns up dressed"
  },
  {
    "start": 978.12,
    "end": 984.28,
    "text": " as Chaplin and gives you a Chaplin DVD."
  },
  {
    "start": 984.28,
    "end": 992.04,
    "text": " Okay, it is time for fact number two and that is my fact. My fact this week is that no one"
  },
  {
    "start": 992.04,
    "end": 999,
    "text": " really knows what order the Chronicles of Narnia should be read in, not even C.S. Lewis knew."
  },
  {
    "start": 999,
    "end": 1003.16,
    "text": " Is it actually the wardrobe, the witch and the lion? And there's been in a wrong order"
  },
  {
    "start": 1003.16,
    "end": 1004.52,
    "text": " all this time."
  },
  {
    "start": 1004.52,
    "end": 1009.64,
    "text": " So basically this is something that's been bubbling away in the background amongst academics"
  },
  {
    "start": 1009.64,
    "end": 1013.88,
    "text": " who love C.S. Lewis and just fans of the Chronicles of Narnia where they don't actually know"
  },
  {
    "start": 1013.88,
    "end": 1018.68,
    "text": " which order to read the book in because there's been various publications over the years that"
  },
  {
    "start": 1018.68,
    "end": 1023.08,
    "text": " have them put in different orders. So there's a book that appears quite late in the series"
  },
  {
    "start": 1023.08,
    "end": 1027.64,
    "text": " called The Magician's Nephew which is actually a prequel to what is thought to be the first"
  },
  {
    "start": 1027.64,
    "end": 1031.64,
    "text": " book, The Lion, the Witch and the Wardrobe. So when certain publishers have republished"
  },
  {
    "start": 1031.64,
    "end": 1036.04,
    "text": " the book series they'll make The Magician's Nephew book number one. But people argue that"
  },
  {
    "start": 1036.04,
    "end": 1040.68,
    "text": " no, that should be later on in the series like they were originally published. And so the only"
  },
  {
    "start": 1040.68,
    "end": 1045,
    "text": " thing that we really know about C.S. Lewis' preference came from a letter that he wrote"
  },
  {
    "start": 1045,
    "end": 1052.12,
    "text": " to an 11 year old boy in 1957 who said that he thinks that it should be read in the chronological"
  },
  {
    "start": 1052.12,
    "end": 1056.28,
    "text": " order but his mother thought it should be in the original publication order starting with"
  },
  {
    "start": 1056.28,
    "end": 1061.32,
    "text": " the Lion, Witch and the Wardrobe. So he wrote back C.S. Lewis saying \"I think I agree with your order"
  },
  {
    "start": 1061.32,
    "end": 1065.56,
    "text": " for reading the books more than with your mother's. The series was not planned beforehand as she"
  },
  {
    "start": 1065.56,
    "end": 1069.88,
    "text": " thinks. When I wrote The Lion I did not know I was going to write any more. So perhaps it"
  },
  {
    "start": 1069.88,
    "end": 1075.32,
    "text": " does not matter very much in which order anyone reads them.\" So even he was like \"I'm not going"
  },
  {
    "start": 1075.32,
    "end": 1080.68,
    "text": " to settle on a side.\" And as a result that letter has been analysed so many times by different"
  },
  {
    "start": 1080.68,
    "end": 1086.6,
    "text": " academics who use it as him with that final line saying it doesn't matter what order and then the"
  },
  {
    "start": 1086.6,
    "end": 1091.24,
    "text": " other academics go to the top of the letter and say no he thinks he agrees with the boy's order"
  },
  {
    "start": 1091.24,
    "end": 1096.76,
    "text": " and so we just don't know. Christ, which academics are analysing and re-analyzing this very brief"
  },
  {
    "start": 1096.76,
    "end": 1103,
    "text": " letter from C.S. Lewis? It's not Don Jowen is it? He said it doesn't matter. Just accept it and move"
  },
  {
    "start": 1103,
    "end": 1107.32,
    "text": " on. Yeah and also you don't know how busy he was when he was writing this letter. Like he might"
  },
  {
    "start": 1107.32,
    "end": 1111.72,
    "text": " have been like \"Oh honestly it doesn't matter. Leave me alone.\" He just had a thing that he had to"
  },
  {
    "start": 1111.72,
    "end": 1116.2,
    "text": " respond to letters and he just said something flippantly and didn't really analyse it himself"
  },
  {
    "start": 1116.2,
    "end": 1121,
    "text": " because they all stand alone books aren't they? Yes. So you're a fan aren't you? Have you read"
  },
  {
    "start": 1121,
    "end": 1125.96,
    "text": " them all? No I haven't read them all but I'm a massive fan of The Lion, The Witch and the Wardrobe"
  },
  {
    "start": 1125.96,
    "end": 1130.68,
    "text": " which I've just started reading to my daughter actually as of last night. I'm such a dipstick"
  },
  {
    "start": 1130.68,
    "end": 1135.72,
    "text": " that years and years into my adult life having been obsessed with The Lion, The Witch and the"
  },
  {
    "start": 1135.72,
    "end": 1141.4,
    "text": " Wardrobe all my life I had to go on a television programme and talk about it and there was a Q&A"
  },
  {
    "start": 1141.4,
    "end": 1147,
    "text": " and someone asked me about the fact that it was a Christian allegory and I didn't realise"
  },
  {
    "start": 1149,
    "end": 1158.92,
    "text": " up until they asked that question. I went \"Oh yeah!\" That's brilliant. Absolutely clueless. There was"
  },
  {
    "start": 1158.92,
    "end": 1166.68,
    "text": " very little religion in my life as a child and I just thought this resurrection was coincidental"
  },
  {
    "start": 1166.68,
    "end": 1171.88,
    "text": " with what happened to Jesus. But why would you? I mean there is no reason why you would know as"
  },
  {
    "start": 1171.88,
    "end": 1176.76,
    "text": " a child and it must be interesting reading it as an adult because I read all the books in"
  },
  {
    "start": 1176.76,
    "end": 1182.52,
    "text": " the order that they came in the box set, Magician's Nephew first and when you're seven or whatever"
  },
  {
    "start": 1182.52,
    "end": 1187.24,
    "text": " you're not really looking for the message and in fact even if the message is round down your"
  },
  {
    "start": 1187.24,
    "end": 1191.56,
    "text": " throat you're likely to miss it because you're excited by the idea of going into a cupboard."
  },
  {
    "start": 1191.56,
    "end": 1199.56,
    "text": " C.S. Lewis, he was a serious Christian in lots of ways and in fact I think he was described in his"
  },
  {
    "start": 1199.56,
    "end": 1203.88,
    "text": " obituary as more of a Christian thinker. One of his main obituries in the New York Times didn't even"
  },
  {
    "start": 1203.88,
    "end": 1207.64,
    "text": " mention the lie of the witch in the wardrobe, didn't mention Narnia, described him as a Christian"
  },
  {
    "start": 1207.64,
    "end": 1212.6,
    "text": " apologist and... C.S. Lewis, oh come on that is wantonly highbrow to a really pretentious extent."
  },
  {
    "start": 1212.6,
    "end": 1217.24,
    "text": " It was his biggest hit by a long way. C.S. Lewis, it was his biggest hit yeah but he converted to"
  },
  {
    "start": 1217.24,
    "end": 1222.76,
    "text": " Christianity. I really like this fact on a trip to Whipsnade Zoo and specifically in a motorbike"
  },
  {
    "start": 1222.76,
    "end": 1228.04,
    "text": " sidecar en route to Whipsnade Zoo. C.S. Lewis, what? C.S. Lewis, I think he went with his brother or"
  },
  {
    "start": 1228.04,
    "end": 1233.08,
    "text": " brother-in-law and he wrote later on \"When we set out I did not believe that Jesus Christ is the"
  },
  {
    "start": 1233.08,
    "end": 1237.88,
    "text": " Son of God and when we reached the zoo I did\" and the journey was on a motorbike and he was in"
  },
  {
    "start": 1237.88,
    "end": 1241.72,
    "text": " the sidecar so he had a conversion to Christianity in a motorbike sidecar. C.S. Lewis, oh wow what"
  },
  {
    "start": 1241.72,
    "end": 1245.32,
    "text": " happened? What possibly happened in that sidecar? C.S. Lewis, I mean I think it was probably the"
  },
  {
    "start": 1245.32,
    "end": 1250.92,
    "text": " culmination of a process. It wasn't as though they saw a burning bush en route and he just thought"
  },
  {
    "start": 1250.92,
    "end": 1255.96,
    "text": " \"oh okay\". C.S. Lewis, the parrot the zoo told him. C.S. Lewis, do you know that we know the population"
  },
  {
    "start": 1255.96,
    "end": 1261.4,
    "text": " of Narnia exactly? It's 19,252. C.S. Lewis, is that including the squirrels? C.S. Lewis,"
  },
  {
    "start": 1261.4,
    "end": 1267.8,
    "text": " oh that's a good point. Human population, sorry. C.S. Lewis, is that because there's a real place"
  },
  {
    "start": 1267.8,
    "end": 1274.84,
    "text": " called Narnia. Narnia exists. It's in Italy. It's called Narnie these days but in classical"
  },
  {
    "start": 1274.84,
    "end": 1279.96,
    "text": " times it was called Narnia and C.S. Lewis saw it as a young man on a classical map which was written"
  },
  {
    "start": 1279.96,
    "end": 1283.48,
    "text": " in Latin and it just labelled it Narnia and the name just stuck with him. C.S. Lewis, imagine it"
  },
  {
    "start": 1283.48,
    "end": 1290.04,
    "text": " could have been Chelmsford. C.S. Lewis, I don't know if that would have caught his eye in quite the"
  },
  {
    "start": 1290.04,
    "end": 1294.92,
    "text": " same way, maybe. C.S. Lewis, I looked into Narnia in Italy and it didn't look as if"
  },
  {
    "start": 1294.92,
    "end": 1300.76,
    "text": " they had done anything specifically to capitalise on, you know, you could quite easily turn yourself"
  },
  {
    "start": 1300.76,
    "end": 1305.48,
    "text": " into a tourist town, couldn't you? C.S. Lewis, yeah, I think they've probably got the dignity to resist"
  },
  {
    "start": 1305.48,
    "end": 1310.76,
    "text": " it. It's my hunch. Do you think? C.S. Lewis, yeah, it's Italy. It's not some coastal town in the"
  },
  {
    "start": 1310.76,
    "end": 1315.4,
    "text": " north of Ingalls the Italians were talking about. They've got really nice places they don't need to"
  },
  {
    "start": 1316.84,
    "end": 1321.72,
    "text": " nix C.S. Lewis, I think. I think they're missing a trick. Yeah, because if that was in Britain,"
  },
  {
    "start": 1321.72,
    "end": 1327.16,
    "text": " they'd be selling little Mr. Tumnus key rings. Yeah, exactly. Yeah, even just some sort of like"
  },
  {
    "start": 1327.16,
    "end": 1332.52,
    "text": " carpentry cupboard shop that has a tie in, you know, do something, use it. What cupboards were the"
  },
  {
    "start": 1332.52,
    "end": 1336.76,
    "text": " false back? That's a good idea, actually. That could be really fun. Well, Dan, I know you're always"
  },
  {
    "start": 1336.76,
    "end": 1342.12,
    "text": " looking for a pilgrimage to go on to see great places associated with great people. You can see"
  },
  {
    "start": 1342.12,
    "end": 1348.04,
    "text": " the wardrobe. The wardrobe is in Illinois for weird reasons. It's the Lewis family wardrobe,"
  },
  {
    "start": 1348.04,
    "end": 1352.04,
    "text": " which was at his family home in Belfast for years. And then it got moved to his adult home. So it's"
  },
  {
    "start": 1352.04,
    "end": 1356.52,
    "text": " definitely the wardrobe. And it was auctioned off and taken to a place called Wheaton College."
  },
  {
    "start": 1356.52,
    "end": 1361.8,
    "text": " And it's there these days with Tolkien's desk. So they're united even in death."
  },
  {
    "start": 1361.8,
    "end": 1367.96,
    "text": " And I bet that's the place that's capitalising on the connection. I suspect Illinois is making more"
  },
  {
    "start": 1367.96,
    "end": 1371.56,
    "text": " of that. You know, the first time walking through a cupboard, it wasn't in the line"
  },
  {
    "start": 1371.56,
    "end": 1375.8,
    "text": " The Witch and the Wardrobe. It was in a 1946 essay that he wrote called Different Tastes in"
  },
  {
    "start": 1375.8,
    "end": 1384.6,
    "text": " Literature. Wow. Yeah. Not as catchy a kid's book, no. That's the he uses it as an analogy of the"
  },
  {
    "start": 1384.6,
    "end": 1389.64,
    "text": " experience of reading poetry, you know, you walk through a wardrobe into another realm. And he"
  },
  {
    "start": 1389.64,
    "end": 1394.68,
    "text": " uses that in that book. So, you know, recycled a lot of his ideas. Did you ever try to get into"
  },
  {
    "start": 1394.68,
    "end": 1401.48,
    "text": " Narnia as children? Yes. Oh, my Lord. Yeah, like pushing through the. Yeah, just going if I if I"
  },
  {
    "start": 1401.48,
    "end": 1407.48,
    "text": " just do it, maybe this way, maybe if I just close my eyes, I'll be in Narnia hours I spent in the"
  },
  {
    "start": 1407.48,
    "end": 1413.96,
    "text": " cupboard. It was very controversial for him when he was writing it, because he wrote about the"
  },
  {
    "start": 1413.96,
    "end": 1418.28,
    "text": " cupboard, the wardrobe. And then he sent a draft of the book to his friend Owen Barfield, whose"
  },
  {
    "start": 1418.28,
    "end": 1424.28,
    "text": " daughter was Lucy. Lucy was C.S. Lewis's goddaughter, after whom the character of Lucy is named."
  },
  {
    "start": 1424.76,
    "end": 1429.96,
    "text": " And anyway, Lucy's mom, Owen Barfield's wife said, Well, this is really dangerous. You can't"
  },
  {
    "start": 1429.96,
    "end": 1434.36,
    "text": " have this Pete. Kids will start locking themselves in cupboards. That's really dangerous. Lucy's"
  },
  {
    "start": 1434.36,
    "end": 1438.6,
    "text": " going to lock herself in a cupboard. And then so you'll notice he added all these amendments to"
  },
  {
    "start": 1438.6,
    "end": 1443.24,
    "text": " the text. There are four or five references in the text. So yeah, do you remember that? Absolutely."
  },
  {
    "start": 1443.24,
    "end": 1449.32,
    "text": " Saying burnt in the cupboard, leaving it open just a bit because it is very foolish to shut"
  },
  {
    "start": 1449.32,
    "end": 1456.36,
    "text": " oneself into a wardrobe. And he said that repeatedly. Exactly. Very sort of like rammed in"
  },
  {
    "start": 1456.36,
    "end": 1459.72,
    "text": " to make sure. And that probably saved you from locking yourself in a wardrobe multiple times."
  },
  {
    "start": 1459.72,
    "end": 1465.32,
    "text": " You know what? To this day, whenever I climb into a wardrobe, I'm careful to leave it open just a"
  },
  {
    "start": 1465.32,
    "end": 1478.36,
    "text": " little. Okay, it is time for fact number three. And that is Andy. My fact is that the only dog to"
  },
  {
    "start": 1478.36,
    "end": 1484.44,
    "text": " have been to both the North and South Poles was not a husky nor any kind of adventure dog, but a"
  },
  {
    "start": 1484.44,
    "end": 1490.6,
    "text": " small Jack Russell terrier solo mission, solo mission. No, slightly accompanied, slightly"
  },
  {
    "start": 1490.6,
    "end": 1496.68,
    "text": " accompanied by being Ronald Fiennes's dog, which did help the odds of getting there. Sure. Well,"
  },
  {
    "start": 1496.68,
    "end": 1503,
    "text": " Randolph and Virginia finds his dog. So we've spoken about Randolph finds before. We haven't"
  },
  {
    "start": 1503,
    "end": 1508.6,
    "text": " spoken about Lady Twisselton Wickham finds known to her friends as Jenny, who was his wife."
  },
  {
    "start": 1508.6,
    "end": 1513.88,
    "text": " And the dog was called Bothy. And this was the trans globe expedition they were on,"
  },
  {
    "start": 1513.88,
    "end": 1518.84,
    "text": " which we've mentioned so briefly in passing. But basically it was the mission to cross Antarctica"
  },
  {
    "start": 1518.84,
    "end": 1524.68,
    "text": " and the Arctic Ocean and to go to both poles on the same trip, which had never been tried before."
  },
  {
    "start": 1524.68,
    "end": 1528.44,
    "text": " With the dog, do we know? I mean, why the dog? Was the Jack Russell going to come in useful? Was"
  },
  {
    "start": 1528.44,
    "end": 1534.04,
    "text": " it a backup food supply? Was the Jack Russell pulling all the sleds? Do you know how expensive it"
  },
  {
    "start": 1534.04,
    "end": 1541.72,
    "text": " would be to put it in a kennels for all that time? Well, exactly. I think that they just loved the dog."
  },
  {
    "start": 1541.72,
    "end": 1544.92,
    "text": " And Jenny said, Well, this is going to take three years. I'm not leaving the dog at home for three"
  },
  {
    "start": 1544.92,
    "end": 1550.84,
    "text": " years. And she and the dog were very, very close because I think she'd lost her previous terrier."
  },
  {
    "start": 1550.84,
    "end": 1555.08,
    "text": " I think it had some awful ending. It's sort of drowned in a slurry pit or something. It was"
  },
  {
    "start": 1555.08,
    "end": 1558.84,
    "text": " really, really traumatic. She was absolutely inconsolable. So then Rannell got to this new"
  },
  {
    "start": 1558.84,
    "end": 1563.32,
    "text": " dog, Bothy, and they were inseparable. And she said, Right, we're going to take him"
  },
  {
    "start": 1563.32,
    "end": 1568.28,
    "text": " all the way around the world. And they did. So up until this point, I've known Rannell Fiennes as"
  },
  {
    "start": 1568.28,
    "end": 1573.8,
    "text": " this extraordinary explorer. But I have to say, Ginny Fiennes is the coolest person I've read"
  },
  {
    "start": 1573.8,
    "end": 1579.08,
    "text": " about in years. She's a legend, isn't she? What's your favorite feature? Your favorite Ginny feature?"
  },
  {
    "start": 1579.08,
    "end": 1584.44,
    "text": " She kind of ran the show. And no one really ever acknowledged that she would organise the"
  },
  {
    "start": 1584.44,
    "end": 1589.08,
    "text": " entire teams that would go along with him. She would set up the camp and she would have the"
  },
  {
    "start": 1589.08,
    "end": 1594.04,
    "text": " radio going where she would sit and monitor, listening out for Morse code for days on end,"
  },
  {
    "start": 1594.04,
    "end": 1598.28,
    "text": " like listening and then having to organise whatever weird request. I need a whalership"
  },
  {
    "start": 1598.28,
    "end": 1604.76,
    "text": " to pick me up in two days. Okay, I'll just do that then, shall I? Sitting here in my cardboard box,"
  },
  {
    "start": 1604.76,
    "end": 1609.64,
    "text": " which she did. She sat in a cardboard box most of the time. Hang on, hang on, hang on."
  },
  {
    "start": 1609.64,
    "end": 1615.08,
    "text": " Yeah, I've gone too far, as always. Your enthusiasm carried you away. There were cardboard, though."
  },
  {
    "start": 1615.08,
    "end": 1620.12,
    "text": " She designed cardboard huts, laminated cardboard huts, which were for when they needed to stay"
  },
  {
    "start": 1620.12,
    "end": 1624.36,
    "text": " for the winter in Antarctica. It's not the first material you think of, is it? When you think,"
  },
  {
    "start": 1624.36,
    "end": 1629.08,
    "text": " what am I going to buy? The wise man built his house out of cardboard? That's not a problem."
  },
  {
    "start": 1629.08,
    "end": 1632.76,
    "text": " No, you're absolutely right. And then they got covered in snow. And I think that's what kept"
  },
  {
    "start": 1632.76,
    "end": 1636.84,
    "text": " them warm. I guess they were light and easily transportable, which is a good thing. And they"
  },
  {
    "start": 1636.84,
    "end": 1642.04,
    "text": " had tunnels in between the huts. And the other little piggy built their heart out of tin."
  },
  {
    "start": 1642.04,
    "end": 1648.6,
    "text": " Thank God there are no wolves in Antarctica, that's all I could say. No, just Bothie the dog,"
  },
  {
    "start": 1648.6,
    "end": 1653.64,
    "text": " who apparently repeatedly, Bothie was a terror. Bothie shat in the snow tunnels between the huts."
  },
  {
    "start": 1653.64,
    "end": 1657.72,
    "text": " Randall Fine said it's impossible to teach Bothie the difference between outside, outside,"
  },
  {
    "start": 1657.72,
    "end": 1662.84,
    "text": " and outside, which is a snow tunnel between the huts. And even on the ship all the way down,"
  },
  {
    "start": 1662.84,
    "end": 1668.04,
    "text": " Bothie was leaving little presents in everyone's cabins. That's a nightmare. But it was very brave,"
  },
  {
    "start": 1668.04,
    "end": 1672.84,
    "text": " according to Ginny, and all dog owners are biased, but apparently was only afraid once."
  },
  {
    "start": 1672.84,
    "end": 1679.72,
    "text": " And that was when he came across a bowl shaped Antarctic sort of snow bowl. And he barked into"
  },
  {
    "start": 1679.72,
    "end": 1685.88,
    "text": " it. And then it barked back because of the echo and freaked the hell out. But aside from that,"
  },
  {
    "start": 1685.88,
    "end": 1691,
    "text": " very brave dog. Yeah. Yeah. My dog is a bit of a hero. And also I'm a little bit appalled at myself"
  },
  {
    "start": 1691,
    "end": 1696.92,
    "text": " talking about Ginny in the Antarctic with her dog, because all I thought about was I hope Ginny"
  },
  {
    "start": 1696.92,
    "end": 1703.4,
    "text": " cleared up after her dog in the Antarctic and didn't leave little green bags of dog poo all over"
  },
  {
    "start": 1703.4,
    "end": 1708.76,
    "text": " the snow. No, it's really, that is a very good point. I actually don't know if they did tidy up"
  },
  {
    "start": 1708.76,
    "end": 1713.4,
    "text": " and they have banned dogs from the Antarctic now. Because you see, ruined it for everyone."
  },
  {
    "start": 1713.4,
    "end": 1717.56,
    "text": " Because Ginny left such a mess. Yeah. Exactly. No, not Ginny, not Bothie,"
  },
  {
    "start": 1717.56,
    "end": 1724.68,
    "text": " not Ginny. We don't know about either. So Bothie, Bothie the dog. Yeah, no, but that's probably"
  },
  {
    "start": 1724.68,
    "end": 1729.96,
    "text": " means that no dog after Bothie will ever go to the Arctic and Antarctic again. If the rules don't"
  },
  {
    "start": 1729.96,
    "end": 1734.84,
    "text": " change. There might be a generation of kids in the UK that are aware of Bothie, even though they"
  },
  {
    "start": 1734.84,
    "end": 1739.72,
    "text": " don't realise it. Bothie used to appear on Blue Peter a lot. And there was a book that was written"
  },
  {
    "start": 1739.72,
    "end": 1745,
    "text": " by Randolph and Ginny about Bothie the dog. Not by Bothie, I thought you were going to say."
  },
  {
    "start": 1745,
    "end": 1752.84,
    "text": " Bothie won pet of the year, I believe, in 1982, I think after the expedition. And then he was also"
  },
  {
    "start": 1752.84,
    "end": 1758.2,
    "text": " invited to present a prize at the 1983 Crufts. I don't know how. He turned it down on moral grounds,"
  },
  {
    "start": 1758.2,
    "end": 1765.56,
    "text": " didn't he? He doesn't agree. She did win prizes as well. Ginny, she got the Polar Medal in 1987."
  },
  {
    "start": 1765.56,
    "end": 1769.32,
    "text": " I think she was the first woman to get it. And that was because she did important scientific"
  },
  {
    "start": 1769.32,
    "end": 1775.16,
    "text": " work in the Antarctic, mostly with her radio stuff. She was pioneering. And she was the first"
  },
  {
    "start": 1775.16,
    "end": 1779.96,
    "text": " woman ever to be invited to join the Antarctic Club. Chopra, have you been part of any kind of"
  },
  {
    "start": 1779.96,
    "end": 1786.76,
    "text": " expeditions? I feel like it's a celebrity comedian thing you get invited to. I would love to. I would"
  },
  {
    "start": 1786.76,
    "end": 1791.88,
    "text": " love to do that. But no, I haven't. I've only done I'm a celebrity. Get me out of here where we just"
  },
  {
    "start": 1791.88,
    "end": 1797.48,
    "text": " really stayed put, apart from the occasional jumping out of a helicopter. But no, the Arctic,"
  },
  {
    "start": 1797.48,
    "end": 1802.12,
    "text": " I mean, who doesn't want to go there? It's like my dream to do a trip like that. And just hearing"
  },
  {
    "start": 1802.12,
    "end": 1806.6,
    "text": " you guys talking about Ginny and her tech work and how she pulled the whole show together makes"
  },
  {
    "start": 1806.6,
    "end": 1813.96,
    "text": " me feel like such a knob for taking almost an hour to even get on this call with you guys"
  },
  {
    "start": 1813.96,
    "end": 1822.12,
    "text": " and wasting all of your time. So I think that was that was your equivalent of an intrepid journey."
  },
  {
    "start": 1822.12,
    "end": 1828.28,
    "text": " Like that was, you know, what that was, persistence and grit. And I think it shortened my life in"
  },
  {
    "start": 1828.28,
    "end": 1835.24,
    "text": " some ways. I mean, Ginny also, she's definitely suffered for her work. She once got in the Antarctic,"
  },
  {
    "start": 1835.24,
    "end": 1841.48,
    "text": " she got glued to a lavatory seat because it was minus 50 degrees Celsius outside. Once she went"
  },
  {
    "start": 1841.48,
    "end": 1847,
    "text": " out into the snow and she had a cigarette lighter, metal zippo lighter in her pocket,"
  },
  {
    "start": 1847,
    "end": 1852.2,
    "text": " and it burned into her thigh. It burned the shape of the zippo and the lighter into her thigh because"
  },
  {
    "start": 1852.2,
    "end": 1856.76,
    "text": " of how cold it was out there. I mean, it's not the same, but I had a similar experience and I'm"
  },
  {
    "start": 1856.76,
    "end": 1862.28,
    "text": " a celebrity, get me out of here because I got glued to the wooden toilet seat because I went in"
  },
  {
    "start": 1862.28,
    "end": 1867.88,
    "text": " after several of the blokes. And it wasn't the sort of seat that you can flip up. It was horrific."
  },
  {
    "start": 1867.88,
    "end": 1873.88,
    "text": " Yeah, because they would we in the dunny, you couldn't flip it up. And then you couldn't really"
  },
  {
    "start": 1873.88,
    "end": 1879.48,
    "text": " wipe it either. So their pee would just soak down into it. And there was no getting away from it."
  },
  {
    "start": 1879.48,
    "end": 1884.6,
    "text": " And there was a limited amount of loo paper. It was horrific. Oh my God, did this make, did this"
  },
  {
    "start": 1884.6,
    "end": 1889.56,
    "text": " fact make it to air? Or is this you giving us exclusive content about? This is exclusive content"
  },
  {
    "start": 1889.56,
    "end": 1896.36,
    "text": " about the unhygienic. Who's pee? Who's pee? Name names? No, God, Dan, no. Legally, no. But I will"
  },
  {
    "start": 1896.36,
    "end": 1906.36,
    "text": " tell you that Stanley Johnson and I had to share a towel for the entire time because they wouldn't"
  },
  {
    "start": 1906.36,
    "end": 1912.76,
    "text": " let us have fresh towels. And my towel had got so full of debris, like there's so much woodchip,"
  },
  {
    "start": 1912.76,
    "end": 1920.28,
    "text": " it was unusable. And so we had this situation that we never talked out of ever again of just we"
  },
  {
    "start": 1920.28,
    "end": 1924.92,
    "text": " were never sure whose towel was who. You see, I think that is hardship. I think that is qualified"
  },
  {
    "start": 1924.92,
    "end": 1928.92,
    "text": " for some kind of, not the entire club, but something. I think you deserve a polar medal."
  },
  {
    "start": 1928.92,
    "end": 1934.76,
    "text": " Thank you. I mean, compare that to having a Zippo branded onto your thigh. I think me having to"
  },
  {
    "start": 1934.76,
    "end": 1940.6,
    "text": " share towels in Australia's Gold Coast was a lot worth. With Boris Johnson's dad, we should say,"
  },
  {
    "start": 1940.6,
    "end": 1947.4,
    "text": " for foreign listeners. Yeah, just back to Ginny for a second. Before she was doing these adventures"
  },
  {
    "start": 1947.4,
    "end": 1953.72,
    "text": " with Ranoff, she had amazing adventures in her own right. One really bizarre one, which is in 1972,"
  },
  {
    "start": 1953.72,
    "end": 1959.4,
    "text": " she was commissioned by Woman's Own Magazine to go and live with an Omani shake in a village"
  },
  {
    "start": 1959.4,
    "end": 1966.52,
    "text": " for two months, the idea being that she would be his third wife. And there was a very, very strict"
  },
  {
    "start": 1966.52,
    "end": 1971.8,
    "text": " understanding between all parties that there was going to be no hanky-panky, that it was just purely"
  },
  {
    "start": 1971.8,
    "end": 1976.84,
    "text": " her living the life to see what the life was like. And she did it. She went out there and she lived"
  },
  {
    "start": 1976.84,
    "end": 1981.96,
    "text": " with them. And she basically fell in love with the family to the point where she decided not to"
  },
  {
    "start": 1981.96,
    "end": 1987.32,
    "text": " submit the article because she wanted to respect their privacy. And then in that area, it's where"
  },
  {
    "start": 1987.32,
    "end": 1994.44,
    "text": " she then, with Ranoff finds, went and found a completely lost city to time. Oh yeah. It's just"
  },
  {
    "start": 1994.44,
    "end": 2000.28,
    "text": " amazing, the lost city of Ubar. They'd heard rumors about it. No one could find it. Ranoff and Ginny"
  },
  {
    "start": 2000.28,
    "end": 2004.84,
    "text": " obsessed over it, spent years and years looking for it. And eventually it was solved when we started"
  },
  {
    "start": 2004.84,
    "end": 2010.68,
    "text": " getting aerial shots via satellite that they were able to spot something in the sand, and they uncovered"
  },
  {
    "start": 2010.68,
    "end": 2015.72,
    "text": " it and they found it. It's completely lost city of Ubar. The frankincense city, I think it was"
  },
  {
    "start": 2015.72,
    "end": 2020.28,
    "text": " where they did all the frankincense trading. So it must have been this incredible, rich, scented place."
  },
  {
    "start": 2020.28,
    "end": 2026.6,
    "text": " Do you think they smelled it out? I'm sure. I'm probably buffy. And she did all this stuff without"
  },
  {
    "start": 2026.6,
    "end": 2031.72,
    "text": " being, you know, she wasn't physically tough. So for example, she could do two laps of a running"
  },
  {
    "start": 2031.72,
    "end": 2035.88,
    "text": " track and then she had to lie down. She wasn't a strong woman, but I mean, but she still went on"
  },
  {
    "start": 2035.88,
    "end": 2041.72,
    "text": " this 35,000 mile transglobe expedition. She had to take a hot water bottle to the Arctic because"
  },
  {
    "start": 2041.72,
    "end": 2047.16,
    "text": " Ranoff like sleeping with the windows open, which I find completely. Jesus Christ. I mean, what?"
  },
  {
    "start": 2047.16,
    "end": 2051.8,
    "text": " Yeah. And sometimes when they were, you know, overwintering, this is at the other end of the"
  },
  {
    "start": 2051.8,
    "end": 2058.28,
    "text": " planet on the Antarctic, she wouldn't answer the radio. And twice Ranoff came back to the"
  },
  {
    "start": 2058.28,
    "end": 2064.76,
    "text": " cardboard hut and found that she was unconscious from carbon monoxide poisoning. What? And I know."
  },
  {
    "start": 2064.76,
    "end": 2070.52,
    "text": " From what? Oh, God knows, a bit of the equipment going wrong or, I don't know what exactly caused"
  },
  {
    "start": 2070.52,
    "end": 2075.4,
    "text": " it. But yeah, there were just so many moments of near total peril and failure on this expedition."
  },
  {
    "start": 2075.4,
    "end": 2080.2,
    "text": " And she took it all pretty well, didn't she? She was clearly very hardy. She sounds formidable,"
  },
  {
    "start": 2080.2,
    "end": 2084.44,
    "text": " I think is probably the word you would use. So everyone was kind of terrified of her."
  },
  {
    "start": 2084.44,
    "end": 2090.68,
    "text": " Like your most respected, but strict headmistress is how I imagine her. I think when she heard"
  },
  {
    "start": 2090.68,
    "end": 2095.08,
    "text": " that Ranoff had to have his fingers amputated, you know, he had to amputate the ends of his"
  },
  {
    "start": 2095.08,
    "end": 2100.2,
    "text": " five fingers. It was through frostbite, right? Yes. But then he sawed them off himself at home."
  },
  {
    "start": 2100.2,
    "end": 2105.32,
    "text": " Yeah, yeah, yeah. Her first response was, oh, damn, we'll be short-handed on the farm now. Not a lot"
  },
  {
    "start": 2105.32,
    "end": 2109.96,
    "text": " of sympathy. Is that a short-handed joke because his fingers are literally shorter because he sawed"
  },
  {
    "start": 2109.96,
    "end": 2113.88,
    "text": " them off? I don't think it was an intentional pun, but it obviously has that other layer"
  },
  {
    "start": 2113.88,
    "end": 2119.48,
    "text": " that you can enjoy. Great. That's how good she was. She won. One kind of really amazing fact"
  },
  {
    "start": 2119.48,
    "end": 2124.12,
    "text": " about Ginny is that she died, I think, in 2003, although Dan, you may well tell me it was actually"
  },
  {
    "start": 2124.12,
    "end": 2130.2,
    "text": " 2005. But it was 2004. You're kidding. Unbelievable. You know what? I'm going to start writing days"
  },
  {
    "start": 2130.2,
    "end": 2135.64,
    "text": " down. All right, she died in 2004. I think she may have been diagnosed with cancer in 2003."
  },
  {
    "start": 2135.64,
    "end": 2141.72,
    "text": " She found out about her illness when Ranoff, her husband, was away. He was running seven marathons"
  },
  {
    "start": 2141.72,
    "end": 2147.72,
    "text": " on seven continents in seven days. And she didn't mention it to him in case he abandoned the attempt"
  },
  {
    "start": 2147.72,
    "end": 2152.44,
    "text": " and changed it if he wanted him to get on with it and finish it. And I think that is a sign of the"
  },
  {
    "start": 2152.44,
    "end": 2158.92,
    "text": " kind of woman she was completely. That strong spousing. Yeah. Extremely brave. Guys, can I tell"
  },
  {
    "start": 2158.92,
    "end": 2163.08,
    "text": " you about the first all-female expedition to the North Pole? Because it's a really fun story."
  },
  {
    "start": 2163.08,
    "end": 2170.44,
    "text": " This was in the '90s. And basically, this woman, Caroline Hamilton, who was a financier, she hated"
  },
  {
    "start": 2170.44,
    "end": 2174.6,
    "text": " all forms of exercise, never done really any in her life, decided, I'm going to take a bunch of"
  },
  {
    "start": 2174.6,
    "end": 2179.48,
    "text": " women to the North Pole. And she put an advert in the newspaper, in the Telegraph, I think, saying,"
  },
  {
    "start": 2179.48,
    "end": 2184.2,
    "text": " \"Hey, are you a woman who has no hiking or exploring experience? And do you want to come"
  },
  {
    "start": 2184.2,
    "end": 2190.36,
    "text": " to the North Pole? Get in touch.\" And all these women did. And it's the coolest story. They went"
  },
  {
    "start": 2190.36,
    "end": 2195.72,
    "text": " on a trial weekend somewhere in the UK, which was quite rough. I think it was in Dartmoor,"
  },
  {
    "start": 2195.72,
    "end": 2200.92,
    "text": " an induction weekend. And there was this woman called Ann Daniels, who was a mother to Toddler"
  },
  {
    "start": 2200.92,
    "end": 2206.44,
    "text": " Triplett, who I think his marriage wasn't going that well. She was not sportier outdoorsy at all."
  },
  {
    "start": 2206.44,
    "end": 2211,
    "text": " She cried her way through the induction weekend. And it was all sorts of women like this."
  },
  {
    "start": 2211,
    "end": 2215.96,
    "text": " And they did it. It was five teams of four who were selected, just from ordinary women."
  },
  {
    "start": 2215.96,
    "end": 2221.48,
    "text": " And it was sponsored by McVitties. So they had 7,000 biscuits to get them through the trip."
  },
  {
    "start": 2221.48,
    "end": 2228.6,
    "text": " 7,000 biscuits. 7,000 biscuits. Yeah. Nothing else. And yeah, they made it. And now"
  },
  {
    "start": 2228.6,
    "end": 2233.16,
    "text": " there are a bunch of them are explorers. So Ann Daniels is one of Britain's leading explorers."
  },
  {
    "start": 2233.16,
    "end": 2237.4,
    "text": " She's done 10 polar exhibitions now. She's amazing. Yeah. When they got back from their first trip,"
  },
  {
    "start": 2237.4,
    "end": 2241.88,
    "text": " they must have had a lot of diplomatic receptions and things to go to. They must have done a lot"
  },
  {
    "start": 2241.88,
    "end": 2253.56,
    "text": " of hobnobbing. That has cured all my ailments. Thank you. Dr Murray. I had mild eczema on my thumb,"
  },
  {
    "start": 2253.56,
    "end": 2266.12,
    "text": " and it's just disappeared. Okay, it's time for our final fact of the show. And that is Anna."
  },
  {
    "start": 2266.12,
    "end": 2272.36,
    "text": " My fact this week is that the character of Don Corleone in the novel The Godfather was based"
  },
  {
    "start": 2272.36,
    "end": 2279.32,
    "text": " on the author's mother, which is great. Because when you watch The Godfather,"
  },
  {
    "start": 2279.32,
    "end": 2283.56,
    "text": " it's Marlon Brando. So it's a completely different character. But this is the guy who"
  },
  {
    "start": 2283.56,
    "end": 2289.16,
    "text": " wrote the book, Mario Puzo, said that he'd never met a gangster. A lot of people assumed because"
  },
  {
    "start": 2289.16,
    "end": 2294.92,
    "text": " it was kind of such a real portrayal that he'd been embedded in gang life for years. Never"
  },
  {
    "start": 2294.92,
    "end": 2300.28,
    "text": " met a gangster. And so he said, whenever The Godfather opened his mouth in my books, in my own"
  },
  {
    "start": 2300.28,
    "end": 2305.08,
    "text": " mind, I heard the voice of my mother. And he describes his mother as having the wisdom, the"
  },
  {
    "start": 2305.08,
    "end": 2310.36,
    "text": " ruthlessness, the unconquerable love for her family and for life itself. But his mother,"
  },
  {
    "start": 2310.36,
    "end": 2314.76,
    "text": " he was from an Italian immigrant family and lived in New York. And his father was committed for"
  },
  {
    "start": 2314.76,
    "end": 2320.36,
    "text": " schizophrenia quite early on in his life. So his mother raised seven children on her own,"
  },
  {
    "start": 2320.36,
    "end": 2326.84,
    "text": " and was clearly this another formidable woman. The side that he relates as his mother being similar"
  },
  {
    "start": 2326.84,
    "end": 2332.92,
    "text": " to is things like when the father was committed to the asylum, he could have returned. But the"
  },
  {
    "start": 2332.92,
    "end": 2337.56,
    "text": " mother made the decision not to let him out. Puzo said that she thought he'd be a burden on"
  },
  {
    "start": 2337.56,
    "end": 2341.72,
    "text": " the family. And he says that's a very mafia decision that she was like, no, keep him away."
  },
  {
    "start": 2341.72,
    "end": 2348.36,
    "text": " Puzo also said that whenever he heard Brando speak the lines, he could hear his mother's voice."
  },
  {
    "start": 2348.36,
    "end": 2353.88,
    "text": " He was like, ah, it's mum again. So like properly even in the movie interpretation of it. Yeah."
  },
  {
    "start": 2353.88,
    "end": 2359,
    "text": " Okay, the other really, really weird thing about Mario Puzo, The Godfather was the second novel"
  },
  {
    "start": 2359,
    "end": 2363.96,
    "text": " he wrote based on his mother. He wrote one called The Fortunate Pilgrim. That was his second book."
  },
  {
    "start": 2363.96,
    "end": 2369.72,
    "text": " And the main character in that is the woman called Lucia Santa. And he said that she is based on"
  },
  {
    "start": 2369.72,
    "end": 2374.84,
    "text": " his mum as well. Yeah, there was a publisher who read The Fortunate Pilgrim and said, look,"
  },
  {
    "start": 2374.84,
    "end": 2379.24,
    "text": " didn't really love the book. But that one tiny gangster character, that was good. Do you think"
  },
  {
    "start": 2379.24,
    "end": 2382.84,
    "text": " you could expand that? That's amazing. And he just went away and wrote The Godfather because of that."
  },
  {
    "start": 2382.84,
    "end": 2387.96,
    "text": " The amazing thing was just how successful it was. Because his first two novels in total had earned him"
  },
  {
    "start": 2387.96,
    "end": 2392.68,
    "text": " $6,500. So his lifetime earning from books at that point was six and a half thousand."
  },
  {
    "start": 2392.68,
    "end": 2394.84,
    "text": " I'm so glad things have changed with books."
  },
  {
    "start": 2394.84,
    "end": 2403.32,
    "text": " It was really interesting his career because he had written these failed novels and he desperately"
  },
  {
    "start": 2403.32,
    "end": 2408.2,
    "text": " wanted to be an author. And it was only into his 40s that he then started writing The Godfather."
  },
  {
    "start": 2408.2,
    "end": 2412.68,
    "text": " And that's where his life changed. And he knew that this was the last attempt. And if it didn't"
  },
  {
    "start": 2412.68,
    "end": 2416.36,
    "text": " work, he was going to do something else. And he tried to work for other people. Like he worked for"
  },
  {
    "start": 2416.36,
    "end": 2421,
    "text": " Stan Lee at one point when Stan Lee was doing comic books. And he was almost a comic book"
  },
  {
    "start": 2421,
    "end": 2425.72,
    "text": " writer, but he just couldn't make it work. But we could have had Mario Puzo Spiderman."
  },
  {
    "start": 2425.72,
    "end": 2428.6,
    "text": " I'm happy with Mario Puzo, Godfather. I'll stick to that."
  },
  {
    "start": 2428.6,
    "end": 2434.04,
    "text": " Yeah, I don't think being bitten by a radioactive horse is as thrilling."
  },
  {
    "start": 2434.04,
    "end": 2439.08,
    "text": " We did have Mario Puzo Superman because he is the screenwriter behind Superman One and"
  },
  {
    "start": 2439.08,
    "end": 2443.08,
    "text": " Superman Two with Christopher Reed. Of course. Yeah."
  },
  {
    "start": 2443.08,
    "end": 2449.48,
    "text": " But there's this great story that when he was writing screenplays post Godfather One and Two,"
  },
  {
    "start": 2449.48,
    "end": 2453.96,
    "text": " he sort of got anxiety realising, you know, I'm an author. I've adapted my books into"
  },
  {
    "start": 2453.96,
    "end": 2459,
    "text": " being screenplays. But I don't really know how to do this. So he bought a book on screenwriting."
  },
  {
    "start": 2459,
    "end": 2463.4,
    "text": " And he said he had to stop reading it because in the first chapter, the book said, \"Study Godfather One.\""
  },
  {
    "start": 2463.4,
    "end": 2466.84,
    "text": " It's the model screenplay."
  },
  {
    "start": 2467.88,
    "end": 2472.68,
    "text": " Sheprack with your novel, because he's used characters from real life in the latest one,"
  },
  {
    "start": 2472.68,
    "end": 2476.04,
    "text": " Kissing Emma. Are any family members going to look at that and go, hang on a sec?"
  },
  {
    "start": 2476.04,
    "end": 2482.6,
    "text": " No, I've written two novels and absolutely none of my characters or events have been based on"
  },
  {
    "start": 2482.6,
    "end": 2486.44,
    "text": " any persons in real life. Sheprack, why are you reading that off the card?"
  },
  {
    "start": 2486.44,
    "end": 2493.08,
    "text": " No, of course I have. What is it? They say that when there's a writer in the family,"
  },
  {
    "start": 2493.08,
    "end": 2501.16,
    "text": " there's a traitor in the family. There's a really grim part in Puzo's book that didn't"
  },
  {
    "start": 2501.16,
    "end": 2508.12,
    "text": " make the film. I can't remember how old I was when I read the book, but I was a kid or a young"
  },
  {
    "start": 2508.12,
    "end": 2519.4,
    "text": " teenager that absolutely mortified and distressed me. And it was a very early clue of what the"
  },
  {
    "start": 2519.4,
    "end": 2526.12,
    "text": " Hollywood scene was like way before Harvey Weinstein and all that. Do you know the part I"
  },
  {
    "start": 2526.12,
    "end": 2534.44,
    "text": " mean where there's a famous Hollywood producer and it's a tiny little blink and you'll miss it"
  },
  {
    "start": 2534.44,
    "end": 2542.12,
    "text": " detail where he sleeps with a very young girl of about 12 or 13 and it says, \"Since his wife died,"
  },
  {
    "start": 2542.12,
    "end": 2548.36,
    "text": " his heart's been so broken that he can only get aroused by very, very young girls who were taken"
  },
  {
    "start": 2548.36,
    "end": 2555.56,
    "text": " to him to sleep with by their mothers in the hope that he'll put them in a film.\" And it describes"
  },
  {
    "start": 2555.56,
    "end": 2564.68,
    "text": " the scene where this young girl is being held up by her mum. That then makes you feel better about"
  },
  {
    "start": 2564.68,
    "end": 2571.8,
    "text": " the gruesome way that this producer is then treated. And obviously they left that out of the"
  },
  {
    "start": 2571.8,
    "end": 2578.44,
    "text": " film because it's not there. But even in the book, that's a part of it that when I first read it as"
  },
  {
    "start": 2578.44,
    "end": 2585.08,
    "text": " a young girl myself that really stuck with me. Is that what they do? Is that what happens in"
  },
  {
    "start": 2585.08,
    "end": 2591.48,
    "text": " Hollywood? It's just really interesting how that bit was really bypassed, but it was a massive"
  },
  {
    "start": 2591.48,
    "end": 2598.84,
    "text": " clue. And I wonder how much Puzo did know about the industry and how common knowledge that was."
  },
  {
    "start": 2598.84,
    "end": 2603.72,
    "text": " I think we've blown this open in that Puzo had some kind of amazing prescience or psychic"
  },
  {
    "start": 2603.72,
    "end": 2607.32,
    "text": " powers because he was not involved in Hollywood at all, so he would not have known. But he could"
  },
  {
    "start": 2607.32,
    "end": 2611.08,
    "text": " see, he could see into gangsters, he could see into Hollywood. He saw this. Yeah, it's the"
  },
  {
    "start": 2611.08,
    "end": 2617.56,
    "text": " Nostradamus of the crime world. The cousin Nostradamus. Nice. They were pretty heavily involved"
  },
  {
    "start": 2617.56,
    "end": 2624.12,
    "text": " in the filming of The Godfather, The Mafia. It's this crazy story. They only allowed The Godfather"
  },
  {
    "start": 2624.12,
    "end": 2630.2,
    "text": " to be made on the grounds that the word mafia was never spoken. So this was because they wanted"
  },
  {
    "start": 2630.2,
    "end": 2635.88,
    "text": " to film in New York. They had to film in New York. They couldn't use a set. It wouldn't look real."
  },
  {
    "start": 2635.88,
    "end": 2639.72,
    "text": " And the mob boss in New York at the time was this guy called Joe Colombo,"
  },
  {
    "start": 2639.72,
    "end": 2646.2,
    "text": " Sr. And he basically said to the producer, Albert Ruddy, \"Okay, you can't mention The Mafia because"
  },
  {
    "start": 2646.2,
    "end": 2649.64,
    "text": " The Mafia doesn't exist, mate. We don't know, it's not a thing. And you're just going to give"
  },
  {
    "start": 2649.64,
    "end": 2653.8,
    "text": " Italian immigrants a bad name.\" This was while he was running the head of one of the biggest"
  },
  {
    "start": 2653.8,
    "end": 2659.4,
    "text": " gangs in New York. So he said, \"Don't mention The Mafia. And also, we want all the proceeds"
  },
  {
    "start": 2659.4,
    "end": 2663.8,
    "text": " from the film premiere. Just the premiere.\" If we don't get them, something bad could happen."
  },
  {
    "start": 2663.8,
    "end": 2669.88,
    "text": " Terrible. Well, it works. It works. And Albert Ruddy, he actually promised all the premiere"
  },
  {
    "start": 2669.88,
    "end": 2675.24,
    "text": " proceeds. Oh, my God. And awfully, the studio then went back on that promise, which must have been"
  },
  {
    "start": 2675.24,
    "end": 2679.24,
    "text": " a terrifying moment for Ruddy when they said, \"We're not actually going to pay them.\""
  },
  {
    "start": 2679.24,
    "end": 2684.6,
    "text": " And I'm going, \"Okay, what's going to happen to me?\" Good news is, we no longer need die for"
  },
  {
    "start": 2684.6,
    "end": 2690.04,
    "text": " the red carpet. It's just going to be naturally red, actually. So the thing I love about the"
  },
  {
    "start": 2690.04,
    "end": 2695.88,
    "text": " book as well is that Puzo wrote it from research, didn't know any gangsters, but he met gangsters"
  },
  {
    "start": 2695.88,
    "end": 2700.76,
    "text": " through the success of the book, who flat out refused to believe that he'd never been a gangster"
  },
  {
    "start": 2700.76,
    "end": 2707.24,
    "text": " himself. And then, mafiosi themselves, they started doing the cheek-to-cheek kisses based on the"
  },
  {
    "start": 2707.24,
    "end": 2713.64,
    "text": " movie. No one called each other a godfather before Puzo did. And then that became a mafia term."
  },
  {
    "start": 2713.64,
    "end": 2718.84,
    "text": " The mafia basically are a tribute act to the novel The Godfather these days."
  },
  {
    "start": 2718.84,
    "end": 2723.16,
    "text": " And if they've heard this, Andy, you are in serious trouble, tribute act to a movie."
  },
  {
    "start": 2723.16,
    "end": 2728.44,
    "text": " Something else that came up in his book, which didn't make it in, did you guys read about this?"
  },
  {
    "start": 2728.44,
    "end": 2732.92,
    "text": " Well, you will have read it, Shabrak. This is the subplot about Connie's, so you know,"
  },
  {
    "start": 2732.92,
    "end": 2736.92,
    "text": " Connie, the daughter who has the wedding at the start, her maid of honour, Lucy Mancini,"
  },
  {
    "start": 2736.92,
    "end": 2747.24,
    "text": " who has a vagina that's too big. Yeah, absolutely bizarre plot. She's going out with Sonny,"
  },
  {
    "start": 2747.24,
    "end": 2752.36,
    "text": " if you remember the character of Sonny, but he can go out with her and it works because he's"
  },
  {
    "start": 2752.36,
    "end": 2758.44,
    "text": " quite well endowed. And then he doesn't last the first film even. And I think she struggles."
  },
  {
    "start": 2758.44,
    "end": 2763.32,
    "text": " Anna, that's I forgot about that bit until you just said. And now, of course,"
  },
  {
    "start": 2763.32,
    "end": 2768.28,
    "text": " the memories of how I felt reading that, of coming flooding back to me. And I'm thinking,"
  },
  {
    "start": 2768.28,
    "end": 2774.76,
    "text": " perhaps I was probably too young to read that book, because she was she was a gorgeous woman."
  },
  {
    "start": 2774.76,
    "end": 2781.88,
    "text": " She's described as a gorgeous woman, this big baggy Fanny. And it was it was so graphic."
  },
  {
    "start": 2782.6,
    "end": 2790.76,
    "text": " It was like Bukowski style graphic. How funny that as a bloke, he sat down and he created this"
  },
  {
    "start": 2790.76,
    "end": 2796.28,
    "text": " character that needed a lot anyway. It's not it's not a female author, is it? Once you get to that"
  },
  {
    "start": 2796.28,
    "end": 2801.24,
    "text": " bit. It is not a female author. That woman has written that. What a bizarre subplot."
  },
  {
    "start": 2801.24,
    "end": 2807.24,
    "text": " Thank God it wasn't relevant to the storyline. He didn't have to keep it in."
  },
  {
    "start": 2807.24,
    "end": 2811.88,
    "text": " Doesn't seem like he could keep it in, frankly. I really hope you know how his publisher read the"
  },
  {
    "start": 2811.88,
    "end": 2815.72,
    "text": " previous book and spotted that tiny mafia character and went do a whole book about that."
  },
  {
    "start": 2815.72,
    "end": 2820.68,
    "text": " I really hope you saw that character with that big Fanny lady. That's the next book."
  },
  {
    "start": 2820.68,
    "end": 2831,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening. If you would like to"
  },
  {
    "start": 2831,
    "end": 2834.6,
    "text": " get in contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 2834.6,
    "end": 2838.36,
    "text": " we can be found on our Twitter accounts. I'm on @Shrieberland. Andy."
  },
  {
    "start": 2838.36,
    "end": 2844.68,
    "text": " At Andrew Hunter M. Shaperak. At Shaperakor Sandy. And Anna. You can email a podcast at qi.com."
  },
  {
    "start": 2844.68,
    "end": 2849.88,
    "text": " Yep. Or you can go to our group account, which is @NoSuchThing. Or you can go to our website,"
  },
  {
    "start": 2849.88,
    "end": 2855.64,
    "text": " NoSuchThing, asafish.com. All of our previous episodes are up there. Do check them out. Also,"
  },
  {
    "start": 2855.64,
    "end": 2860.12,
    "text": " do go to the website to find tickets to our upcoming tour. We start October this year."
  },
  {
    "start": 2860.12,
    "end": 2864.2,
    "text": " We're going to do November and January. It's going to be a big old UK tour. See if we're coming"
  },
  {
    "start": 2864.2,
    "end": 2869.8,
    "text": " to a city near you. But most importantly of all, do go out and buy Shaperak's new book. It is called"
  },
  {
    "start": 2869.8,
    "end": 2876.52,
    "text": " Kissing Emma. It is out now. It is in shops. It is online. Okay, we'll be back again next week"
  },
  {
    "start": 2876.52,
    "end": 2890.36,
    "text": " with another episode. We'll see you then. Goodbye."
  }
]