[
  {
    "start": 0,
    "end": 5.12,
    "text": " Hi everyone, before we start this week's show, I want to introduce to you our special guest,"
  },
  {
    "start": 5.12,
    "end": 6.56,
    "text": " and that is... Hello!"
  },
  {
    "start": 6.56,
    "end": 7.6,
    "text": " No, not you, Dan."
  },
  {
    "start": 7.6,
    "end": 13.44,
    "text": " I want to introduce our special guest, his name is Paul Smith, and he is the lead singer of one of"
  },
  {
    "start": 13.44,
    "end": 18.08,
    "text": " my very, very most favorite bands in the whole world, Maximo Park. And actually, he has an"
  },
  {
    "start": 18.08,
    "end": 23.84,
    "text": " album about this very day. Yes, it's called Diagrams. You can get it at PaulSmithMusic.eu."
  },
  {
    "start": 23.84,
    "end": 28.56,
    "text": " It's an awesome album, and we actually know Paul because we did his podcast last year to promote"
  },
  {
    "start": 28.56,
    "end": 33.36,
    "text": " our book, The Book of the Year, and our new book has come out exactly the same time as his album,"
  },
  {
    "start": 33.36,
    "end": 38.4,
    "text": " so we thought why not reunite? Let's make it an annual thing. We'll make it an annual thing. So,"
  },
  {
    "start": 38.4,
    "end": 41.92,
    "text": " if you want to buy that book to help us get another one so we can meet Paul again,"
  },
  {
    "start": 41.92,
    "end": 46.8,
    "text": " do go to Amazon, or no such thing as a fish.com. There's links there. We'd love it if you'd get"
  },
  {
    "start": 46.8,
    "end": 48.96,
    "text": " our book as well. I'm with the podcast."
  },
  {
    "start": 48.96,
    "end": 65.6,
    "text": " Hello, and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 65.6,
    "end": 71.76,
    "text": " from the QI offices in Covert Garden. My name is Dan Shriver, and I'm sitting here with Anichezinski,"
  },
  {
    "start": 71.76,
    "end": 77.36,
    "text": " Andrew Hunter Murray, James Harkin, and special guest. It's the lead singer of Maximo Park,"
  },
  {
    "start": 77.36,
    "end": 82,
    "text": " Paul Smith, and once again, we have gathered around the microphones with our four favorite facts from"
  },
  {
    "start": 82,
    "end": 88.08,
    "text": " the last seven days, and in a particular order, here we go. Starting with fact number one, and that"
  },
  {
    "start": 88.08,
    "end": 94,
    "text": " is Paul. The studio that made a hard day's nice demanded the Beatles' voices be dubbed, because"
  },
  {
    "start": 94,
    "end": 100.96,
    "text": " their thought Americans wouldn't understand their accents. So good. And just for context, they were"
  },
  {
    "start": 100.96,
    "end": 105.28,
    "text": " massive at that point, weren't they, in America? There were, and that's why the film was actually"
  },
  {
    "start": 105.28,
    "end": 113.04,
    "text": " commissioned. United artists gave them, I think it was £200,000, and I don't know what the equivalent"
  },
  {
    "start": 113.04,
    "end": 118.8,
    "text": " of that is these days, but it's still not a great deal to make a feature film. And they thought,"
  },
  {
    "start": 118.8,
    "end": 122.88,
    "text": " well, we'll sell loads of records off the back of this terrible movie that will probably bomb,"
  },
  {
    "start": 122.88,
    "end": 128,
    "text": " and it ended up being one of the biggest movies ever. Yeah, so it was a loophole, wasn't it? It was a"
  },
  {
    "start": 128,
    "end": 133.28,
    "text": " loophole for the movie company because it meant that they were able to release a Beatles album outside"
  },
  {
    "start": 133.28,
    "end": 138.08,
    "text": " of the recording studio contract. So they actually bought a Beatles album for an incredibly low summer"
  },
  {
    "start": 138.08,
    "end": 143.2,
    "text": " money. Yeah. And it wasn't dubbed in the end. It wasn't dubbed in the end. You don't hear deep"
  },
  {
    "start": 143.2,
    "end": 148.96,
    "text": " South accents, do you? In a hot days night? Not the nine of. So Paul, you must sell records in America,"
  },
  {
    "start": 148.96,
    "end": 154.32,
    "text": " right? Just about. Because they hadn't to send anything that you say? I'm very charming abroad,"
  },
  {
    "start": 154.32,
    "end": 158.88,
    "text": " apparently. Right, okay. After the show's, you know, you get the usual, I love your British accent,"
  },
  {
    "start": 158.88,
    "end": 165.28,
    "text": " that kind of thing. And it's, you know, I don't have a traditional British accent. So around America,"
  },
  {
    "start": 165.28,
    "end": 172.48,
    "text": " I get a lot of, hey, you sound really Scottish. I go, well, I'm nearly in Scotland. I live in Newcastle,"
  },
  {
    "start": 172.48,
    "end": 177.52,
    "text": " and it's the last big city before you get to Scotland. Yeah. You get people, I think American"
  },
  {
    "start": 177.52,
    "end": 183.52,
    "text": " sometimes will, you know, say a scourcer as an Australian or a liver poddins, you know, from South Africa."
  },
  {
    "start": 183.52,
    "end": 187.92,
    "text": " They're pretty wacky with where they get where they're from. But Scourcer's accent is particularly"
  },
  {
    "start": 187.92,
    "end": 193.12,
    "text": " hard for people to get, isn't it? It's like a really hard accent for non-liver poddlins to understand."
  },
  {
    "start": 193.12,
    "end": 198.4,
    "text": " So for instance, Jamie Carriger did a documentary, so he's a Liverpool footballer. He did a"
  },
  {
    "start": 198.4,
    "end": 203.36,
    "text": " documentary a few years ago called Being Liverpool, and they even subtitled that for the UK audience."
  },
  {
    "start": 203.36,
    "end": 210.48,
    "text": " No, that's amazing. No way. Wow. So on the accent thing, so the Beatles, they did have,"
  },
  {
    "start": 210.48,
    "end": 214.64,
    "text": " I didn't know this, they're in cartoon, which ran for about four years in the mid-60s,"
  },
  {
    "start": 214.64,
    "end": 219.04,
    "text": " but none of the Beatles had any part in it whatsoever. So none of them sounded like themselves,"
  },
  {
    "start": 219.04,
    "end": 224.4,
    "text": " because they were all voiced by other people. So apparently George Sounded Irish, maybe Scourcer,"
  },
  {
    "start": 224.4,
    "end": 229.28,
    "text": " John London Sounded American, Paul Sounded like a PG Woodhouse character. They just bore no relation"
  },
  {
    "start": 229.28,
    "end": 234.72,
    "text": " to what they were like. Well, they did sing in American accents, didn't they? Like a lot of bands,"
  },
  {
    "start": 234.72,
    "end": 239.28,
    "text": " but like if you listen to early Beatles, they sound American. And then in later Beatles albums,"
  },
  {
    "start": 239.28,
    "end": 244.64,
    "text": " they go more British sounding. So I've ever puddley in sounding, they go."
  },
  {
    "start": 244.64,
    "end": 248.16,
    "text": " More literally puddley in sounding, exactly. And I think because American is a bit easier to"
  },
  {
    "start": 248.16,
    "end": 251.2,
    "text": " understand the words, because Americans drag their words out more, and they have felt like"
  },
  {
    "start": 251.2,
    "end": 254.8,
    "text": " rotex saying there are. And also it was just where all the rock and roll was at."
  },
  {
    "start": 254.8,
    "end": 258.32,
    "text": " Yeah, all the influences. All the influences were American. There were no."
  },
  {
    "start": 258.32,
    "end": 262.4,
    "text": " But also it was a good way to sell to a market that was used in listening to American music,"
  },
  {
    "start": 262.4,
    "end": 265.52,
    "text": " whereas once they were well established enough by the time they got to Sergeant Peppers,"
  },
  {
    "start": 265.52,
    "end": 269.12,
    "text": " then they'd have things like, you know, it's getting better all the time,"
  },
  {
    "start": 269.12,
    "end": 276.64,
    "text": " gutting better all the time. That's what the song sounds like. So in the first studio album,"
  },
  {
    "start": 276.64,
    "end": 281.2,
    "text": " they pronounce there as 47% of the time. And by the time they were doing Let It Be,"
  },
  {
    "start": 281.2,
    "end": 285.68,
    "text": " it was 3% of the time. But it's statistics. And then they went around the other side where"
  },
  {
    "start": 285.68,
    "end": 289.52,
    "text": " now Ringo sounds like he lives somewhere in the middle of the Atlantic Ocean."
  },
  {
    "start": 289.52,
    "end": 295.36,
    "text": " Yeah. Because he's lived in America for a long time, and his obviously lives in a celebrity bubble."
  },
  {
    "start": 295.36,
    "end": 300.72,
    "text": " Which is fine. That's not that's no criticism. I would probably be living in that bubble as well"
  },
  {
    "start": 300.72,
    "end": 306.88,
    "text": " if I was Ringo. But yeah, it's like a little, yeah, I had a little. Oh, it's a decent piece, kind of."
  },
  {
    "start": 306.88,
    "end": 311.84,
    "text": " Yes, just out of curiosity, because I know sometimes words are missed out. So there's a song"
  },
  {
    "start": 311.84,
    "end": 318.88,
    "text": " fixing a hole. Would that have been fixing a hole? What? Like like using internet or not fixing."
  },
  {
    "start": 318.88,
    "end": 323.92,
    "text": " Oh, so you know how I would say using internet or something? That's not a little puddley"
  },
  {
    "start": 323.92,
    "end": 328.88,
    "text": " in fact. No, I know. I'm just thinking Northern accents. I think in Liverpool they tend to"
  },
  {
    "start": 328.88,
    "end": 334.16,
    "text": " pronounce all of the words. But not the ours. Not the ours. Although I'm thinking you said they"
  },
  {
    "start": 334.16,
    "end": 338.48,
    "text": " didn't pronounce the ours in Let It Be. I'm thinking of the lyrics of Let It Be, and it's mostly the"
  },
  {
    "start": 338.48,
    "end": 342.4,
    "text": " word Let It Be over and over and over and over and over again. You speak on Let It Be."
  },
  {
    "start": 342.4,
    "end": 348.16,
    "text": " None of us pronounce those are ours though, we should say. I saw it you do."
  },
  {
    "start": 348.16,
    "end": 353.04,
    "text": " You do insert ours into words that don't have them. You pronounce far too many. You collect up all"
  },
  {
    "start": 353.04,
    "end": 359.52,
    "text": " of our drop-dars and say them all. But yeah, do you know why the Scouse accent is so singular and kind"
  },
  {
    "start": 359.52,
    "end": 364.64,
    "text": " of odd? No. So I didn't quite know. So it does sound really different to places quite nearby. So"
  },
  {
    "start": 364.64,
    "end": 372.16,
    "text": " linguists say that actually if you take sort of a Manchester accent and a Newcastle accent maybe"
  },
  {
    "start": 372.16,
    "end": 376.4,
    "text": " they can be seen as different variations of the same kind of pattern, whereas Scouse is really"
  },
  {
    "start": 376.4,
    "end": 380.56,
    "text": " totally different and it's because when it became this really important port there was so much"
  },
  {
    "start": 381.2,
    "end": 386.24,
    "text": " Irish and Welsh immigration and so there's quite a lot of Welsh in the Scouse accent isn't there?"
  },
  {
    "start": 386.24,
    "end": 390.72,
    "text": " Irish definitely. And Irish, yeah. Which makes it completely stand out."
  },
  {
    "start": 390.72,
    "end": 396.64,
    "text": " But there is a theory that the Scouse accent is changing and softening as the air gets cleaner."
  },
  {
    "start": 396.64,
    "end": 402.48,
    "text": " So there's an old gag that it's what is it? It's one third Irish one third Manchester and one third"
  },
  {
    "start": 402.48,
    "end": 410.16,
    "text": " Qatar. And that's not the country of Qatar isn't it? But so the industrial economy obviously is not"
  },
  {
    "start": 410.16,
    "end": 414.32,
    "text": " as big as it was it started changing to service and so clean air legislation has cleaned the air up."
  },
  {
    "start": 414.32,
    "end": 418.24,
    "text": " So there is a theory that this will have an effect. I wish I'd written down more of the details"
  },
  {
    "start": 418.24,
    "end": 423.52,
    "text": " of how exactly it's affected. Well the idea is that because people spoke more adonoidally or"
  },
  {
    "start": 423.52,
    "end": 428.64,
    "text": " nasally because the air was so bad you would kind of close your airways while you were talking."
  },
  {
    "start": 428.64,
    "end": 433.12,
    "text": " Yeah, like a camel. Like a camel. Yeah, do they do that? Well they can close their nostrils,"
  },
  {
    "start": 433.12,
    "end": 441.68,
    "text": " they can close their nostrils as well. I can close my eye. Am I a camel?"
  },
  {
    "start": 441.68,
    "end": 447.28,
    "text": " The other thing about the pollution in Liverpool is you used to be able to tell a true"
  },
  {
    "start": 447.28,
    "end": 453.52,
    "text": " Liverpoolian in Liverpool by his dirty raincoat because if they had a clean raincoat it meant it was"
  },
  {
    "start": 453.52,
    "end": 457.44,
    "text": " a sailor who just arrived from sea whereas if you were living in Liverpool all the time the pollution"
  },
  {
    "start": 457.44,
    "end": 462.16,
    "text": " was so bad that your raincoat would be dirty. So if the inside of the raincoat flashing at you"
  },
  {
    "start": 462.16,
    "end": 466.08,
    "text": " is clean it's a newly arise. That's not true of our liver puddley isn't it?"
  },
  {
    "start": 466.08,
    "end": 472.72,
    "text": " Have you ever I was reading a lot about in music how when a re-dub needs to happen"
  },
  {
    "start": 472.72,
    "end": 477.44,
    "text": " lyrically because of a different country where the where the song is being done in France or in"
  },
  {
    "start": 477.44,
    "end": 482.8,
    "text": " Italy and so either they bring someone else in to sing a dubbed version or the lead singer of a band."
  },
  {
    "start": 482.8,
    "end": 486.8,
    "text": " So I don't know if Maxima Park is ever with you solo stuff. Yes. Have you ever done a different"
  },
  {
    "start": 486.8,
    "end": 493.04,
    "text": " version? I have. Yes I did German for on my last record contradictions by Paul Smith and the"
  },
  {
    "start": 493.04,
    "end": 500.16,
    "text": " intimations which is just a made-up band-in. I've got a confess it's just me. And yeah I did a"
  },
  {
    "start": 500.16,
    "end": 504.24,
    "text": " version of this song called People on Sunday obviously it's called something different it's called"
  },
  {
    "start": 504.24,
    "end": 512.08,
    "text": " mention and Zontag in German and when I was about to play my German tour I got a friend of my wife's"
  },
  {
    "start": 512.08,
    "end": 518.24,
    "text": " who's German to translate it for me but I was obviously I'd honed it for the recording when I did it"
  },
  {
    "start": 518.24,
    "end": 524.24,
    "text": " live I had all of the words pasted on in front of me on the mic stand and it was it's obviously there's"
  },
  {
    "start": 524.24,
    "end": 532.24,
    "text": " quite awkward translations. So do you speak German a little bit? I'm bishin. I'm bishin. I would just say"
  },
  {
    "start": 532.24,
    "end": 537.52,
    "text": " it's quite trusting with your friend that they tell you that this is the right words. But she's"
  },
  {
    "start": 537.52,
    "end": 542.88,
    "text": " German so she's quite serious. So this is the thing you know and stereo typically she's very straight"
  },
  {
    "start": 542.88,
    "end": 548.64,
    "text": " down the line and so I thought she won't have me on. But yeah I could cross check it with my little"
  },
  {
    "start": 548.64,
    "end": 555.84,
    "text": " bit of German I knew. That must because you have a singing style which is your accent plays into"
  },
  {
    "start": 555.84,
    "end": 560.96,
    "text": " the tone and the style of singing and I always think that must just scramble what your identity as"
  },
  {
    "start": 560.96,
    "end": 565.44,
    "text": " a vocalist is all of sudden when you say the language you don't know how does your accent play"
  },
  {
    "start": 565.44,
    "end": 570.8,
    "text": " into it? In some ways it does because when I like when we first started one of the first songs that"
  },
  {
    "start": 570.8,
    "end": 578.08,
    "text": " was put on it it was put on a German magazine on a CD that you get on the front cover and so lots of"
  },
  {
    "start": 578.08,
    "end": 583.28,
    "text": " people knew this song the coast as I was changing and in this particular song I say I am young and I"
  },
  {
    "start": 583.28,
    "end": 591.44,
    "text": " am lost and they love the young in German. I love the way you pronounce the word young. Yeah it's"
  },
  {
    "start": 591.44,
    "end": 597.52,
    "text": " really great. I think it's about the psychologist young girl. Well this is the thing. I didn't go"
  },
  {
    "start": 597.52,
    "end": 604.48,
    "text": " further but it's yeah like young and is a German verb I think and anywhere. There's a great recording"
  },
  {
    "start": 604.48,
    "end": 608.72,
    "text": " of the injury playing in Germany and he's just shouting at the audience in Cockney Germans for"
  },
  {
    "start": 608.72,
    "end": 613.6,
    "text": " at least half the album is amazing and he translates blockheads into dumb cop and he just keeps getting"
  },
  {
    "start": 613.6,
    "end": 619.28,
    "text": " the audience to shout dumb cop it's great. Yeah when things went wrong in Germany they had a little"
  },
  {
    "start": 619.28,
    "end": 624.96,
    "text": " bit of German so our keyboard used to break all the time and I would go 'das Klavier ist kaputt?'"
  },
  {
    "start": 624.96,
    "end": 633.84,
    "text": " It goes down so well in Germany just that little sprinkling of GCSE German got wrong but it's"
  },
  {
    "start": 633.84,
    "end": 641.28,
    "text": " appreciated so much. Boys, does Kino a bit there? My German isn't good enough. I'm sure it wasn't."
  },
  {
    "start": 641.28,
    "end": 644.4,
    "text": " I just assumed that was funny and gave you the laugh. Our small German listenership would have"
  },
  {
    "start": 644.4,
    "end": 651.84,
    "text": " gone absolutely crazy. Speaking of dubbing in Russia you would not have subtitles very often for"
  },
  {
    "start": 651.84,
    "end": 658.64,
    "text": " movies and they would just dub it into Russian. These days they kind of do have subtitles but in Poland"
  },
  {
    "start": 658.64,
    "end": 664.8,
    "text": " they don't still they don't and both countries have a thing called a lector and that was person,"
  },
  {
    "start": 664.8,
    "end": 669.6,
    "text": " one person who would dub all the parts for everyone in a movie. They still have that in Poland."
  },
  {
    "start": 669.6,
    "end": 674.32,
    "text": " In Poland they do in Russia they do a little bit but not as much as they used to and basically"
  },
  {
    "start": 674.32,
    "end": 678.96,
    "text": " these are extremely professional people who would just read all these different things out and"
  },
  {
    "start": 678.96,
    "end": 684.08,
    "text": " they're so professional they're not allowed to swear so you would say rude word whenever you"
  },
  {
    "start": 684.08,
    "end": 688.48,
    "text": " came up to a swear word and stuff like that. They're doing all the voices. No they don't even get into"
  },
  {
    "start": 688.48,
    "end": 692.32,
    "text": " character. They just read it almost like you would read Shakespeare or something like that. In the"
  },
  {
    "start": 692.32,
    "end": 697.28,
    "text": " monitor. So if the example that someone that some angry person gave on a forum because I think"
  },
  {
    "start": 697.28,
    "end": 701.68,
    "text": " some like more modern polls get a bit annoyed that this ridiculous system was that you're watching"
  },
  {
    "start": 701.68,
    "end": 707.36,
    "text": " sex in the city and all the voices are just this 65-year-old man speaking of all this stuff."
  },
  {
    "start": 707.36,
    "end": 713.68,
    "text": " History. Like the younger people don't like it but there was a poll in 2008 saying that only 19%"
  },
  {
    "start": 713.68,
    "end": 717.92,
    "text": " of polls supported the switch to subtitling and television. I don't think we can trust one poll"
  },
  {
    "start": 717.92,
    "end": 725.68,
    "text": " to represent the entire nation coming days. Just on the Beatles I have a fact about so and even"
  },
  {
    "start": 725.68,
    "end": 730,
    "text": " in 1963 Paul McCartney was still signing his name Paul McCartney brackets the Beatles."
  },
  {
    "start": 730.8,
    "end": 736.88,
    "text": " Even in 1963. And they were quite famous by 1963. There must be. There must be a lost Paul McCartney"
  },
  {
    "start": 736.88,
    "end": 741.84,
    "text": " here. Super famous. Let's try to find out about Beatles Mania because your fact polls about"
  },
  {
    "start": 741.84,
    "end": 746,
    "text": " you know when they were becoming huge in America and they did the Ed Sullivan show and something like"
  },
  {
    "start": 746,
    "end": 752.72,
    "text": " 37% of all American people watched that live which is just you know mind blowing. Anyway I got"
  },
  {
    "start": 752.72,
    "end": 760.24,
    "text": " from there on to One Direction Mania. I'm just trying to talk to you through my process. I'll see."
  },
  {
    "start": 760.24,
    "end": 767.04,
    "text": " I've always tried to bring it around to One Direction. So One Direction fan hidden a bin for four"
  },
  {
    "start": 767.04,
    "end": 772.32,
    "text": " hours to try and meet the band and didn't even get to meet them. No because they couldn't see them."
  },
  {
    "start": 772.32,
    "end": 776,
    "text": " They're in a bin. No but they would I think they'll plan to burst out of the bin when One Direction"
  },
  {
    "start": 776,
    "end": 783.6,
    "text": " came into the room. Did they miss the queue? Is it like when it was bin day for someone from One Direction?"
  },
  {
    "start": 783.6,
    "end": 788.64,
    "text": " Harry Styles? Yes it's bin day. Harry Styles House. He's taken the bin out. It's been emptied and"
  },
  {
    "start": 788.64,
    "end": 792.88,
    "text": " then you hide in the bin and hope that he drags it back to his house. Is that it? I think it was in a hotel"
  },
  {
    "start": 792.88,
    "end": 799.12,
    "text": " or something. But they're not for being really tidy. They're bound to use the bound the frequency"
  },
  {
    "start": 799.12,
    "end": 806.32,
    "text": " of One Direction using litter bin is very high. They put a source told the mirror admittedly."
  },
  {
    "start": 806.32,
    "end": 810.24,
    "text": " The boys' minders won't be letting any of these tracks get past them. They'll look in every bin if they"
  },
  {
    "start": 810.24,
    "end": 819.04,
    "text": " have to. Oh the intern that gets that job. He really important job for you to do for One Direction."
  },
  {
    "start": 819.04,
    "end": 823.52,
    "text": " It's very exciting. So even the small bathroom. The bathroom bins you'll say. Yep. Even the small"
  },
  {
    "start": 823.52,
    "end": 832.24,
    "text": " bathroom bins. Even the ash trays in the cars. We need to move on to our next verse. Can I just"
  },
  {
    "start": 832.24,
    "end": 837.6,
    "text": " do you guys know Shares first ever song? Is she released? The first single she ever released was when"
  },
  {
    "start": 837.6,
    "end": 842.8,
    "text": " she was 18. It was under the pseudonym Bonnie Joe Mason because her real name Sheryl Eden Appier"
  },
  {
    "start": 842.8,
    "end": 847.68,
    "text": " wasn't thought to be American enough and it was called Ringo I Love You and it's a song about how"
  },
  {
    "start": 847.68,
    "end": 856,
    "text": " much she loves Ringo Star. She recorded it in a bend isn't she? It's so weird. It was a massive flop."
  },
  {
    "start": 856,
    "end": 861.44,
    "text": " Have you heard it? Yes. If you listen to it it is a complete ripoff or it's like a splurging"
  },
  {
    "start": 861.44,
    "end": 866.32,
    "text": " together of she loves you yeah yeah yeah and another beat or song. I can't believe they didn't get"
  },
  {
    "start": 866.32,
    "end": 871.68,
    "text": " sued for it. I think the fact that no one heard it outside did help. She did pick the drummer as well."
  },
  {
    "start": 871.68,
    "end": 877.36,
    "text": " She could have picked a more popular member. Exactly. Yeah I know. Although I actually went to the"
  },
  {
    "start": 877.36,
    "end": 882.4,
    "text": " British Embassy in Washington on our last tour and played there and they said well you know it's great"
  },
  {
    "start": 882.4,
    "end": 886.64,
    "text": " that you've come and played here this is really exciting but one of the bands that we had before"
  },
  {
    "start": 886.64,
    "end": 894.16,
    "text": " was the Beatles. Obviously nothing to live up to that and they said the Beatles came and did a gig"
  },
  {
    "start": 894.16,
    "end": 898.4,
    "text": " in the Embassy but they never did anything like that again. It was one of the last live things they"
  },
  {
    "start": 898.4,
    "end": 903.92,
    "text": " did because somebody came with a pair of scissors into the British Embassy which I can attest to it"
  },
  {
    "start": 903.92,
    "end": 909.12,
    "text": " being fairly security conscious. I went to the toilet and it's got on the back of the door in the"
  },
  {
    "start": 909.12,
    "end": 914.72,
    "text": " toilet in the British Embassy a sort of secure really heavy it's like you could lock yourself in if"
  },
  {
    "start": 914.72,
    "end": 919.76,
    "text": " something goes down and something really horrific so it's quite serious. When you say sorry something"
  },
  {
    "start": 919.76,
    "end": 928,
    "text": " really horrific goes down in the toilet. If you've been in a band band members are just notoriously"
  },
  {
    "start": 928,
    "end": 933.52,
    "text": " stinky. Locked in the frowards. Yeah you don't want to get locked in there when something like that"
  },
  {
    "start": 933.52,
    "end": 940.48,
    "text": " goes down in a adjacent toilet. Anyway so somebody got into the British Embassy in whatever 1965"
  },
  {
    "start": 940.48,
    "end": 946.48,
    "text": " with a pair of scissors and put a lock of Ringo's hair off so perhaps Cher wasn't actually that you"
  },
  {
    "start": 946.48,
    "end": 952.96,
    "text": " know going in the wrong direction. You say that maybe it was Cher. It might have been. It's a long time"
  },
  {
    "start": 952.96,
    "end": 960.24,
    "text": " between booking bands isn't it for it. It is. It is beetles maximum. You could say that you had"
  },
  {
    "start": 960.24,
    "end": 965.44,
    "text": " lined him for the beetles but there was just a long gun. Exactly they're supported as"
  },
  {
    "start": 965.44,
    "end": 975.44,
    "text": " Italy. Okay it is time for fact number two and that is Andy. My fact is that monkeys in Melbourne Zoo"
  },
  {
    "start": 975.44,
    "end": 980.4,
    "text": " are no longer allowed to eat bananas because humans have bred them to have so much sugar that the"
  },
  {
    "start": 980.4,
    "end": 986.24,
    "text": " monkeys were getting obese. It's a funny story but it's quite a sad story I think. It's funny"
  },
  {
    "start": 986.24,
    "end": 994.32,
    "text": " answer. It's got everything. It's got everything. It's going to be a movie. Yeah. So it's bizarre and"
  },
  {
    "start": 994.32,
    "end": 997.6,
    "text": " it's not just Melbourne Zoo like loads of zoos have done this so there are zoos in there's one in"
  },
  {
    "start": 997.6,
    "end": 1002.64,
    "text": " Devon called Peynton Zoo. There's Bristol Zoo. They've done the same thing. It's because humans are"
  },
  {
    "start": 1002.64,
    "end": 1006.64,
    "text": " great at breeding bananas, sweeter and sweeter and sweeter and in the wild monkeys wouldn't get"
  },
  {
    "start": 1006.64,
    "end": 1010.64,
    "text": " anywhere near this kind of sugar. They're not even neat bananas. I try to find proof that monkeys do"
  },
  {
    "start": 1010.64,
    "end": 1014.88,
    "text": " eat bananas. I call into Catherine Milton who studied the diets of primates for decades."
  },
  {
    "start": 1014.88,
    "end": 1022.64,
    "text": " I'll buy that. Yeah. The entire wild monkey banana connection is a total fabrication. That's great."
  },
  {
    "start": 1022.64,
    "end": 1026.56,
    "text": " Yeah. That should be a journey. Where did it come from then with this obsession with monkeys and"
  },
  {
    "start": 1026.56,
    "end": 1031.76,
    "text": " bananas? I think it must be the circus because the thing is like you don't get bananas in the wild."
  },
  {
    "start": 1031.76,
    "end": 1035.92,
    "text": " These kind of bananas that we eat you just don't get them in the wild so unless they're breaking into"
  },
  {
    "start": 1035.92,
    "end": 1041.76,
    "text": " farms. Are we saying that no monkey in the wild is Dr. Catherine saying that no monkey in the wild"
  },
  {
    "start": 1041.76,
    "end": 1047.2,
    "text": " has ever eaten a plantain or a plantain. Yeah, but the kind of bananas that we eat they don't."
  },
  {
    "start": 1047.2,
    "end": 1052.48,
    "text": " The wild bananas you get are rubbish like round and have loads of seeds in them and taste terrible"
  },
  {
    "start": 1052.48,
    "end": 1056.72,
    "text": " apparently. So monkeys probably just don't want them. But the thing is they love bananas."
  },
  {
    "start": 1056.72,
    "end": 1062.72,
    "text": " I'm not saying they don't like bananas. It's like Catherine Milton. He's just saying that they"
  },
  {
    "start": 1062.72,
    "end": 1066.08,
    "text": " would never get the ones that you get in weight trousers. They wouldn't get them in the wild. It's"
  },
  {
    "start": 1066.08,
    "end": 1071.44,
    "text": " basically like having an all cracked diet. Yeah. Which is not healthy. What have we done to them?"
  },
  {
    "start": 1071.44,
    "end": 1075.92,
    "text": " Or sort of cake or chocolate. It's like eating only cake or chocolate. So instead they're"
  },
  {
    "start": 1075.92,
    "end": 1079.84,
    "text": " just fed leafy vegetables these days and they only get a banana if they have to have some"
  },
  {
    "start": 1079.84,
    "end": 1084.56,
    "text": " medication and then they hide the medication inside the banana. It sounds so rubbish. They're"
  },
  {
    "start": 1084.56,
    "end": 1089.28,
    "text": " getting kind of kale and lettuce aren't they? Yeah. It's like delicious. If it's the only time"
  },
  {
    "start": 1089.28,
    "end": 1095.04,
    "text": " we ever let you have a pint we put some volume in it or something. Yeah. Yeah. I'd claim I need a"
  },
  {
    "start": 1095.04,
    "end": 1102.08,
    "text": " volume. Yeah. Very often. Their favourite food though. Not banana. That's number two. Apparently"
  },
  {
    "start": 1102.08,
    "end": 1107.76,
    "text": " this is according to a study that was done in 1936. But has never been disproved. Monkeys favourite"
  },
  {
    "start": 1107.76,
    "end": 1112.32,
    "text": " food is grape. Apparently grape is number one and then bananas are number two. They get apps"
  },
  {
    "start": 1112.32,
    "end": 1117.6,
    "text": " in nuts for grapes. So that's kind of the heroin I think and the banana is the cocaine. So if this"
  },
  {
    "start": 1117.6,
    "end": 1122.56,
    "text": " was a thing about monkeys and grapes if you make a monkey do a job and I'm talking a simple"
  },
  {
    "start": 1122.56,
    "end": 1127.92,
    "text": " simple job. Not like civil engineer or something. No it was to take a rock and put it in the experimenter's"
  },
  {
    "start": 1127.92,
    "end": 1135.92,
    "text": " hands. So it's a basic task but if you make a monkey do that task for a reward like a bit of cucumber"
  },
  {
    "start": 1135.92,
    "end": 1141.68,
    "text": " but then you let it see another monkey doing the same task and being given a grape then the first"
  },
  {
    "start": 1141.68,
    "end": 1145.68,
    "text": " monkey will start to slack off and it will do the job with less enthusiasm and we'll get a right"
  },
  {
    "start": 1145.68,
    "end": 1150.16,
    "text": " less of the time. It will care less. Fair enough. Why are you trying to drive these two monkeys apart"
  },
  {
    "start": 1150.16,
    "end": 1156.16,
    "text": " and make them hate each other by preferring one over the other or things? Bananas are weird though aren't"
  },
  {
    "start": 1156.16,
    "end": 1164.96,
    "text": " they? And what context? They're weird because whenever you crossbreed the subspecies they don't create"
  },
  {
    "start": 1164.96,
    "end": 1169.68,
    "text": " seeds. So that's why we've got this brilliant seedless banana but we're going to lose it. So people"
  },
  {
    "start": 1169.68,
    "end": 1175.28,
    "text": " are worried. The main banana that people ate was the grown Michelle banana until the 50s or"
  },
  {
    "start": 1175.28,
    "end": 1181.2,
    "text": " 60s and then that was wiped out and now there's a panema disease that wiped out that banana has come"
  },
  {
    "start": 1181.2,
    "end": 1186.08,
    "text": " back to wipe out the only variety we have left. And so we're in serious trouble and scientists are"
  },
  {
    "start": 1186.08,
    "end": 1190.24,
    "text": " trying to breed a new banana to get around this and they can't get it to taste right. You know the"
  },
  {
    "start": 1190.24,
    "end": 1195.84,
    "text": " grown Michelle was even sweeter than the current one. Really? Yeah. You know like banana candies like"
  },
  {
    "start": 1195.84,
    "end": 1200.16,
    "text": " little sweets look like bananas and taste like bananas but actually when you think about it they"
  },
  {
    "start": 1200.16,
    "end": 1205.44,
    "text": " don't really taste like bananas do they? Well they taste like grown Michelle bananas. I think it grows."
  },
  {
    "start": 1205.44,
    "end": 1211.44,
    "text": " No just way sweeter. Yeah. And people there's a theory that actually it's a myth that the reason"
  },
  {
    "start": 1211.44,
    "end": 1215.36,
    "text": " that they taste differently to bananas is because we made them when grown Michelle bananas were"
  },
  {
    "start": 1215.36,
    "end": 1220.08,
    "text": " around and we made them taste like those but actually we just made the candies taste like very sweet"
  },
  {
    "start": 1220.08,
    "end": 1225.84,
    "text": " bananas and it just happens to be the same. I wonder if we were in Melbourne Zoo and we were fed"
  },
  {
    "start": 1225.84,
    "end": 1231.76,
    "text": " those candy bananas. Yeah. Whether or not that would be more hurtful to us than an actual banana is"
  },
  {
    "start": 1231.76,
    "end": 1236.24,
    "text": " to monkeys. If that was all yeah. That would be bad yeah. Would it be worse do you think? Like I'm"
  },
  {
    "start": 1236.24,
    "end": 1240.24,
    "text": " trying to see the equivalent of how bad that is. Well effectively you're just eating sugar and"
  },
  {
    "start": 1240.24,
    "end": 1244.32,
    "text": " food coloring. Yeah. Sweetener. I mean how long do you think you could survive on just the diet"
  },
  {
    "start": 1244.32,
    "end": 1249.04,
    "text": " of those candy bananas a few years? No. Like for instance if you only eat rabbits you can't"
  },
  {
    "start": 1249.04,
    "end": 1254.8,
    "text": " last for more than a year. No rabbits. Yeah. Where are you in the scenario? You're in the desert"
  },
  {
    "start": 1254.8,
    "end": 1258.48,
    "text": " island and it's just you and two rabbits and you think I won't eat them for now. I'll let the"
  },
  {
    "start": 1258.48,
    "end": 1263.84,
    "text": " bait. There's loads of them. But by the time that happens you're fine but then you eat them and"
  },
  {
    "start": 1263.84,
    "end": 1268,
    "text": " then there's something in them that you don't get enough of. Oh it's one of the vitamins, isn't it?"
  },
  {
    "start": 1268,
    "end": 1272.72,
    "text": " It's one of the vitamins. It's A or D. Yeah bananas are good though. They've got almost everything"
  },
  {
    "start": 1272.72,
    "end": 1278.16,
    "text": " that you need in them for a while. So if you only ate bananas and rabbits. You want a fucking weird"
  },
  {
    "start": 1278.16,
    "end": 1283.92,
    "text": " idiot rabbit split. There wasn't very that I remember reading ones. Was this about Peter Andre?"
  },
  {
    "start": 1283.92,
    "end": 1292.88,
    "text": " Peter Andre collapsed after eating too many bananas because he was obviously very very"
  },
  {
    "start": 1292.88,
    "end": 1297.12,
    "text": " muscular chap when he was especially when he first started out he was known for being Mr."
  },
  {
    "start": 1297.12,
    "end": 1302.08,
    "text": " Mussels. This is the rock star kind of anecdote I like. And he's maintained a good physique"
  },
  {
    "start": 1302.08,
    "end": 1308.08,
    "text": " but in his in his in his early days that was that was his selling USP. The selling point was"
  },
  {
    "start": 1308.08,
    "end": 1312.4,
    "text": " always. Yeah always you know any waterfall that was near by he'd be underneath it. We've all seen"
  },
  {
    "start": 1312.4,
    "end": 1316.24,
    "text": " the mysterious girl. Exactly. We've seen it. We know the skull. So how does it look to bananas?"
  },
  {
    "start": 1316.24,
    "end": 1322.24,
    "text": " So yeah before some sort of show that he was doing which you know would probably be you know"
  },
  {
    "start": 1322.24,
    "end": 1327.68,
    "text": " in a record shop or something not necessarily an actual stage show. Okay. I think it was like"
  },
  {
    "start": 1327.68,
    "end": 1332.96,
    "text": " some sort of in-store appearance. Peter Andre collapsed and the rumor had had it that he'd eaten"
  },
  {
    "start": 1332.96,
    "end": 1337.52,
    "text": " too many bananas because he ate like seven or eight bananas in a row just to keep his"
  },
  {
    "start": 1337.52,
    "end": 1343.12,
    "text": " potassium levels up because he was you know it felt or his dietician felt that he needed"
  },
  {
    "start": 1343.12,
    "end": 1350.32,
    "text": " this to maintain his stunning physique. And then I'm now getting into digression sketchy"
  },
  {
    "start": 1350.32,
    "end": 1356.56,
    "text": " deterioration. I then read a few years later that he you know he had collapsed but he was ill or"
  },
  {
    "start": 1356.56,
    "end": 1360.96,
    "text": " something blah blah blah but he was eating a very large amount of bananas at the time."
  },
  {
    "start": 1360.96,
    "end": 1366.48,
    "text": " Yeah I think his rider his rider now says no bananas every day. Yeah managers what the fuck is this?"
  },
  {
    "start": 1366.48,
    "end": 1371.2,
    "text": " Keep me aware from the bananas. The bag check on the way into gigs is just for bananas."
  },
  {
    "start": 1371.2,
    "end": 1375.92,
    "text": " Peter sees one of those he collapses on stage. I think that's true. But do you know who else"
  },
  {
    "start": 1375.92,
    "end": 1381.04,
    "text": " used to have loads of bananas? Gordon Brown. What's the one link between Gordon Brown and Peter Andre?"
  },
  {
    "start": 1381.04,
    "end": 1384.24,
    "text": " Gordon Brown used to have nine bananas every day. The brown has a very nice physique too."
  },
  {
    "start": 1385.76,
    "end": 1392.24,
    "text": " Quite good. My bananas a day. He was trying to give up smoking. Now he started me think about"
  },
  {
    "start": 1392.24,
    "end": 1397.28,
    "text": " smoking bananas. Not that I've ever done anything like that. But in the 60s, mellow yellow,"
  },
  {
    "start": 1397.28,
    "end": 1403.92,
    "text": " the the Donovan song was people believed it to be about smoking bananas as an alternative to cannabis."
  },
  {
    "start": 1403.92,
    "end": 1409.52,
    "text": " Yeah that's a very cheap alternative which yeah apparently has no effect. I see the big book of"
  },
  {
    "start": 1409.52,
    "end": 1418.24,
    "text": " Paul Smith banana pop. Where's my contract? Where's the book contract? I actually read about"
  },
  {
    "start": 1418.24,
    "end": 1424.8,
    "text": " the Donovan song and Donovan has since I believe done an interview where he said that that was the"
  },
  {
    "start": 1424.8,
    "end": 1428.8,
    "text": " story that came out in the myth at the time that it was to do with smoking the insides of bananas."
  },
  {
    "start": 1428.8,
    "end": 1435.84,
    "text": " In fact inside the in the lyrics of the song he talks about an electric banana which was a vibrator"
  },
  {
    "start": 1435.84,
    "end": 1442.56,
    "text": " and mellow yellow supposedly is a vibrator. You know bananas skins. Are they slippy? They're"
  },
  {
    "start": 1442.56,
    "end": 1447.6,
    "text": " slippy. Yes they are super slippy. They've got a good natural lubricant on them. And actually if"
  },
  {
    "start": 1447.6,
    "end": 1452.8,
    "text": " you look up banana skin lubricant trying to find cool scientific stuff there is so much weird"
  },
  {
    "start": 1452.8,
    "end": 1456.64,
    "text": " sex advice out there about what to do with banana skins but that is not why I'm going to mention."
  },
  {
    "start": 1456.64,
    "end": 1462.08,
    "text": " I banan slipping on a banana skin has been a comedy trope since the mid 19th century"
  },
  {
    "start": 1463.04,
    "end": 1470.56,
    "text": " and actually it was a genuine concern that it was a proper danger so this is a time when from the mid 1800s"
  },
  {
    "start": 1470.56,
    "end": 1475.12,
    "text": " then lots of bananas are suddenly being imported into America and I found a New York Times article"
  },
  {
    "start": 1475.12,
    "end": 1481.28,
    "text": " from the 1890s where the president of the New York police force declared war on the banana skin."
  },
  {
    "start": 1481.28,
    "end": 1486.64,
    "text": " So he said he was really worried because he explained that the bad habits of banana skin"
  },
  {
    "start": 1486.64,
    "end": 1490.64,
    "text": " dwelling particularly on its tendency to toss people into the air and bring them down with"
  },
  {
    "start": 1490.64,
    "end": 1496.88,
    "text": " terrific force onto the hard pavement and he introduced a new sort of law in New York saying that"
  },
  {
    "start": 1496.88,
    "end": 1501.76,
    "text": " you get fined for dropping banana skins and that was president of the police force Teddy Roosevelt."
  },
  {
    "start": 1501.76,
    "end": 1508.72,
    "text": " So that's where he got his start in life. Wow. I was going to be reading the round the same time."
  },
  {
    "start": 1508.72,
    "end": 1512.4,
    "text": " No I wasn't reading that around the same time but I was reading about things that were happening."
  },
  {
    "start": 1512.4,
    "end": 1516.48,
    "text": " This is really sketchy but I think there was groups of people who would go around"
  },
  {
    "start": 1517.84,
    "end": 1523.68,
    "text": " railway stations and they would deliberately kind of pretend to fall and they would drop banana skins"
  },
  {
    "start": 1523.68,
    "end": 1529.6,
    "text": " on the ground and say oh you didn't move that I'm going to sue you. That was a big early insurance"
  },
  {
    "start": 1529.6,
    "end": 1533.92,
    "text": " game. I think we've never mentioned it before but it's worth mentioning again. Sure."
  },
  {
    "start": 1533.92,
    "end": 1538.72,
    "text": " And there were trained inspectors who were trained to ask loads of questions like"
  },
  {
    "start": 1538.72,
    "end": 1544.32,
    "text": " were there bananas for sale on the train? All these details that you could use to spot a fraudster."
  },
  {
    "start": 1544.32,
    "end": 1547.04,
    "text": " Have we mentioned sliding Billy Watson before?"
  },
  {
    "start": 1547.04,
    "end": 1557.12,
    "text": " No, but please. He was a famous board of a lot, huge deal, early 1900s and his sole gag was sliding"
  },
  {
    "start": 1557.12,
    "end": 1563.04,
    "text": " on stage on a banana skin. People were easily pleased. There was lots of laughing records,"
  },
  {
    "start": 1563.04,
    "end": 1570.56,
    "text": " some of the first ever recorded discs that became popular and widely bought were of just"
  },
  {
    "start": 1570.56,
    "end": 1578.8,
    "text": " of people laughing. The laughing policeman was one of the most famous parts of that trend but it"
  },
  {
    "start": 1578.8,
    "end": 1583.92,
    "text": " was a total thing where people just loved hearing people laughing out of these new grammar forms."
  },
  {
    "start": 1583.92,
    "end": 1588.72,
    "text": " People never heard records and so they didn't think let's put a song on it. They thought let's"
  },
  {
    "start": 1588.72,
    "end": 1594.64,
    "text": " record people laughing and they made millions. It was cool. The laughing policeman is a great song."
  },
  {
    "start": 1594.64,
    "end": 1598.72,
    "text": " It's a classic. The laughing norm not so much have you heard that one?"
  },
  {
    "start": 1598.72,
    "end": 1603.76,
    "text": " David Bowie. David Bowie's first, I think it's his first single maybe. The laughing norm."
  },
  {
    "start": 1603.76,
    "end": 1606.16,
    "text": " It was the best time to I love Ringo Star, wasn't it?"
  },
  {
    "start": 1606.16,
    "end": 1611.36,
    "text": " Some of our most famous stars have had in our species beginnings."
  },
  {
    "start": 1611.36,
    "end": 1620.08,
    "text": " In Korea, this is exciting. They sell a one a day banana pack. So it's five bananas in underneath"
  },
  {
    "start": 1620.08,
    "end": 1624.88,
    "text": " plastic and they're all ripened. One of them's really ripe. One of them's almost ripe. One of them's"
  },
  {
    "start": 1624.88,
    "end": 1628.56,
    "text": " not that ripe. One of them's not ripe at all and the other one's almost unripe."
  },
  {
    "start": 1628.56,
    "end": 1632.08,
    "text": " Wow. It's cheaper than every day. At the end of the day, they're completely ripe."
  },
  {
    "start": 1632.08,
    "end": 1637.36,
    "text": " Well, they've in Japan they have invented an edible banana peel. So you now just eat the banana."
  },
  {
    "start": 1637.36,
    "end": 1641.92,
    "text": " This is a big thing. People keep saying it's really good for you. It's called the monkey banana."
  },
  {
    "start": 1641.92,
    "end": 1645.04,
    "text": " It makes you healthy. It protects your heart. Curses in somnia and depression. Stop people"
  },
  {
    "start": 1645.04,
    "end": 1650.08,
    "text": " slipping over. Stop people slipping over. There's no evidence for anything except stopping people"
  },
  {
    "start": 1650.08,
    "end": 1655.6,
    "text": " slipping over. It's your body, even if there are nutrients in there, which there may be,"
  },
  {
    "start": 1655.6,
    "end": 1658.8,
    "text": " your body won't be able to absorb them. And also, if you don't wash it really carefully,"
  },
  {
    "start": 1658.8,
    "end": 1664.16,
    "text": " you'll probably get pesticide. So don't eat a banana peel. I can't believe I'm going to say this."
  },
  {
    "start": 1664.16,
    "end": 1668.8,
    "text": " Imagine if, do you think, because that feels like the early kind of modern comedy,"
  },
  {
    "start": 1668.8,
    "end": 1672.24,
    "text": " if we got rid of banana peels or started eating them and comedy died."
  },
  {
    "start": 1672.24,
    "end": 1677.52,
    "text": " Oh, wow. I reckon it would. I reckon that would trigger the end of all comedy."
  },
  {
    "start": 1677.52,
    "end": 1681.92,
    "text": " If we lost the slapstick banana peel, man. That's the moment in history where the universe is when,"
  },
  {
    "start": 1681.92,
    "end": 1685.6,
    "text": " yeah, there's a universe out there where comedy doesn't happen. Yeah. Because we ate"
  },
  {
    "start": 1685.6,
    "end": 1690.88,
    "text": " eight ore peels. All right. Wow. Or maybe we'll be that moment in history. I don't know."
  },
  {
    "start": 1690.88,
    "end": 1693.6,
    "text": " Or maybe this podcast is that moment in history where comedy doesn't help."
  },
  {
    "start": 1693.6,
    "end": 1701.44,
    "text": " Okay, it is time for fact number three. And that is Chuzansky."
  },
  {
    "start": 1701.44,
    "end": 1706.88,
    "text": " Yeah, my fact this week is that Nobel Prize when a Barry Marshall has developed a belt that"
  },
  {
    "start": 1706.88,
    "end": 1712.96,
    "text": " senses stomach rumblings inspired by his son, who's a seismologist who makes devices that sense"
  },
  {
    "start": 1712.96,
    "end": 1719.76,
    "text": " vibrations on the ocean floor, which I just find so cool as a kind of really random crossover"
  },
  {
    "start": 1719.76,
    "end": 1723.84,
    "text": " to totally different industries. So he's just around the table with his son one day saying,"
  },
  {
    "start": 1723.84,
    "end": 1727.84,
    "text": " I've got to look into this stomach rumbling thing. He's investigating IBS and he wants to know how to"
  },
  {
    "start": 1727.84,
    "end": 1732.32,
    "text": " diagnose it quickly. And you know, his son just says, well, I've got this instrument. The"
  },
  {
    "start": 1732.32,
    "end": 1737.52,
    "text": " senses vibrations on the floor of the sea. You want to try that. And he has and he's made this belt."
  },
  {
    "start": 1737.52,
    "end": 1741.44,
    "text": " So should you just first say who Barry Marshall is because he's a bit of a hero isn't he?"
  },
  {
    "start": 1741.44,
    "end": 1747.6,
    "text": " He's a deal. He's Nobel prizes for an awesome reason. Yes. So he got a Nobel prize in 2005"
  },
  {
    "start": 1747.6,
    "end": 1751.52,
    "text": " because he proved that stomach ulcers, which everyone needs to say was caused by stress."
  },
  {
    "start": 1751.52,
    "end": 1755.28,
    "text": " And I think a lot of people kind of still do say that he approved their cause by bacteria."
  },
  {
    "start": 1755.28,
    "end": 1761.12,
    "text": " And he did that by swallowing a whole bunch of bacteria and giving himself a stomach ulcer,"
  },
  {
    "start": 1761.12,
    "end": 1765.52,
    "text": " which I think we've said before and that proved that that did it. And that means he can cure stomach ulcers"
  },
  {
    "start": 1765.52,
    "end": 1770.72,
    "text": " with antibiotics. And then that has massively reduced stomach cancer in the Western world."
  },
  {
    "start": 1770.72,
    "end": 1776.48,
    "text": " And he did it against the medical establishment really because you're not meant to self-experiment."
  },
  {
    "start": 1776.48,
    "end": 1782.4,
    "text": " And he was desperately trying to get experimented on subjects who had it, but the medical board said,"
  },
  {
    "start": 1782.4,
    "end": 1786.16,
    "text": " no, not possible. So he went home and he was like, he put it on some toast or something."
  },
  {
    "start": 1786.16,
    "end": 1791.2,
    "text": " It was like a broth wasn't it? It was against his wife as well who was very, very upset about it."
  },
  {
    "start": 1791.2,
    "end": 1794.72,
    "text": " Really? And then he said he never told her because it was one of the occasions when it would be"
  },
  {
    "start": 1794.72,
    "end": 1799.76,
    "text": " easier to get forgiveness than get permission. But she got really upset about it because she thought,"
  },
  {
    "start": 1799.76,
    "end": 1804.16,
    "text": " she believed him, of course, that it was a bacteria that caused it. And she thought that by"
  },
  {
    "start": 1804.16,
    "end": 1808.4,
    "text": " giving himself it, it would give it to the whole family and all that kind of stuff. Yeah. Fair."
  },
  {
    "start": 1808.4,
    "end": 1810.56,
    "text": " But you can't, you don't kiss with your stomach."
  },
  {
    "start": 1811.84,
    "end": 1819.52,
    "text": " Some sort of exotic practice. It's so interesting how everyone thought that bacteria"
  },
  {
    "start": 1819.52,
    "end": 1824.56,
    "text": " couldn't live in the stomach. So that's why it can't be a bacterial thing when you have a stomach also."
  },
  {
    "start": 1824.56,
    "end": 1829.44,
    "text": " But also, there was no incentive really to discover a cure because antacids,"
  },
  {
    "start": 1829.44,
    "end": 1834,
    "text": " you know, things which neutralize the acid in your stomach were very popular. And also,"
  },
  {
    "start": 1834,
    "end": 1839.28,
    "text": " you have to keep taking them for life. Yeah, and also they do kind of help quite a lot, don't they?"
  },
  {
    "start": 1839.28,
    "end": 1843.92,
    "text": " So it was almost like that, like you say, not that much incentive because the industry was huge,"
  },
  {
    "start": 1843.92,
    "end": 1846.96,
    "text": " but also it was kind of doing quite a good job. And deals with the symptoms. It just doesn't deal with"
  },
  {
    "start": 1846.96,
    "end": 1852.24,
    "text": " the ulcer. Yeah. Because at the start of the 20th century, 100% of mankind had this bacteria in"
  },
  {
    "start": 1852.24,
    "end": 1856.64,
    "text": " the stomach. Wow. Wow. That's great. Yeah. It's impressive. He deserved it. He deserved the price."
  },
  {
    "start": 1856.64,
    "end": 1861.92,
    "text": " Okay. Can I just say he also developed this, he did this and he had to try it on a few patients."
  },
  {
    "start": 1861.92,
    "end": 1866.48,
    "text": " So it wasn't a complete shot in the dark, but he had to do it on himself. I can't remember exactly"
  },
  {
    "start": 1866.48,
    "end": 1871.44,
    "text": " why, but it was after six months of unsuccessfully trying to give piglets, stomach ulcers."
  },
  {
    "start": 1871.44,
    "end": 1876.32,
    "text": " So maybe he's not a great dude after all. He only did it to the evil piglets."
  },
  {
    "start": 1876.32,
    "end": 1886.08,
    "text": " And the other thing is that Heliobacter Pylori, which is a bacteria, is kind of useful in the body."
  },
  {
    "start": 1886.08,
    "end": 1891.36,
    "text": " So it modulates your immune system. And a lot of people think it stops your immune system from being"
  },
  {
    "start": 1891.36,
    "end": 1896.24,
    "text": " too hyper reactive. And perhaps and that this is really going out on a limb. Now that we don't have"
  },
  {
    "start": 1896.24,
    "end": 1901.44,
    "text": " as much of it, you're more likely to get allergies and stuff like that. And IBS. Which is now trying to cure."
  },
  {
    "start": 1901.44,
    "end": 1907.52,
    "text": " So there is an idea of reintroducing Heliobacter Pylori. If you could somehow make it,"
  },
  {
    "start": 1907.52,
    "end": 1911.36,
    "text": " so it doesn't give you ulcers, then you can put it back in your body if you could kind of genetically"
  },
  {
    "start": 1911.36,
    "end": 1918.8,
    "text": " modify it. So he's now frantically digging up the recipe for that broth. So he's not trying to cure IBS,"
  },
  {
    "start": 1918.8,
    "end": 1925.6,
    "text": " which is possibly caused by the thing he cured. What is cure for IBS going to give us? That's what I"
  },
  {
    "start": 1925.6,
    "end": 1930.64,
    "text": " want to know. He keeps keeping himself in work. But IBS is a real problem, right? That feels a bit"
  },
  {
    "start": 1930.64,
    "end": 1936.08,
    "text": " like stomach ulcers were in that no one really knows what's causing it. And it's very hard to diagnose."
  },
  {
    "start": 1936.08,
    "end": 1942.48,
    "text": " And the diagnosis is quite invasive usually. And so what he's developed is this belt. And it records"
  },
  {
    "start": 1942.48,
    "end": 1947.36,
    "text": " what he calls the creeks and undulations of the gut and recognizes the sonic signature of IBS,"
  },
  {
    "start": 1947.36,
    "end": 1952.64,
    "text": " which it's so complicated because the gut's so long and so much is happening in it that the human"
  },
  {
    "start": 1952.64,
    "end": 1956.64,
    "text": " ear can't do that. You can't listen to someone's gut and know they've got IBS. But by showing a"
  },
  {
    "start": 1956.64,
    "end": 1962.64,
    "text": " sort of robotic belt, former IBS sufferers and training it to recognize it, you can do that."
  },
  {
    "start": 1962.64,
    "end": 1966.72,
    "text": " And yeah, he's done that. And as he was inspired, first of all, by his son, who introduced him to the"
  },
  {
    "start": 1966.72,
    "end": 1972.24,
    "text": " idea of these vibrations on the ocean floor. And then a colleague showed him a kind of shopper acoustic"
  },
  {
    "start": 1972.24,
    "end": 1977.92,
    "text": " device that he was using for detecting termites under houses. And he used the design of that for the belt."
  },
  {
    "start": 1977.92,
    "end": 1983.76,
    "text": " So he's using termites and seismology. Well, listen, seismology has given us quite a lot of"
  },
  {
    "start": 1983.76,
    "end": 1990.72,
    "text": " non-size-mology-based inventions. I think we have a lot to thank seismologists for. So for example,"
  },
  {
    "start": 1990.72,
    "end": 1998.72,
    "text": " there was a guy called... How did I know you had an example? Andy Hilderbrand. He was a research"
  },
  {
    "start": 1998.72,
    "end": 2004.24,
    "text": " scientist in the oil industry. And he developed software for processing the data from reflection"
  },
  {
    "start": 2004.24,
    "end": 2009.6,
    "text": " seismology. So it was a method... I'm reading the sentence out basically from this article. A method"
  },
  {
    "start": 2009.6,
    "end": 2016.4,
    "text": " of estimating properties of Earth's subsurface using reflective seismic waves. So that was his job."
  },
  {
    "start": 2016.4,
    "end": 2023.2,
    "text": " What he then invented off the back of that technology was auto-tuning for the music industry."
  },
  {
    "start": 2023.2,
    "end": 2030.64,
    "text": " So when you hear auto-tuning, it is from Andy Hilderbrand, who was a seismologist. That is very cool."
  },
  {
    "start": 2030.64,
    "end": 2035.44,
    "text": " And also, I can't remember his name, but it was a seismologist whose technology for predicting"
  },
  {
    "start": 2035.44,
    "end": 2039.52,
    "text": " earthquakes was then used for predicting who's going to win the American presidential election."
  },
  {
    "start": 2039.52,
    "end": 2044.4,
    "text": " Oh, yeah. Nate Silver. Not Nate Silver. It's a guy who's been doing it. He's predicted the last"
  },
  {
    "start": 2044.4,
    "end": 2049.92,
    "text": " like five presidents basically of the United States using this seismology technology."
  },
  {
    "start": 2049.92,
    "end": 2055.28,
    "text": " Well, it was quite a seismic event. This last election wasn't it, Andy? I feel queasy."
  },
  {
    "start": 2055.28,
    "end": 2061.44,
    "text": " I guess you could say it was a landslide, which is similar to an earthquake. It wasn't really,"
  },
  {
    "start": 2061.44,
    "end": 2065.2,
    "text": " because he didn't win the popular vote. That's true, yeah. But it wasn't. It's so interesting."
  },
  {
    "start": 2065.2,
    "end": 2068.64,
    "text": " Paul's not saying anything, but you can see him regretting coming out of his office."
  },
  {
    "start": 2068.64,
    "end": 2073.04,
    "text": " Not the last two minutes. Let's talk about auto-tuning then. Do you use auto-tuning?"
  },
  {
    "start": 2073.04,
    "end": 2079.76,
    "text": " I would never use auto-tuning. But that massively changed music, didn't it, auto-tuning?"
  },
  {
    "start": 2079.76,
    "end": 2083.44,
    "text": " For the better off, for the worse, that's the question. I don't know exactly what it is."
  },
  {
    "start": 2083.44,
    "end": 2088.88,
    "text": " Better if you're chair. Well, I've heard of chair. Well, chair used it in an inventive way."
  },
  {
    "start": 2088.88,
    "end": 2092.96,
    "text": " In brief, right? Yes. Just so, to go now, in beautiful way."
  },
  {
    "start": 2092.96,
    "end": 2096.88,
    "text": " That's auto-tuning. Why does she need to use that? I just did it with my voice."
  },
  {
    "start": 2096.88,
    "end": 2103.44,
    "text": " No one thought it was talented as you. I can't be expected to have your kind of range."
  },
  {
    "start": 2103.44,
    "end": 2109.44,
    "text": " That's fair. But yeah, I think it's now overused. It seems to be in a lot of"
  },
  {
    "start": 2109.44,
    "end": 2115.2,
    "text": " R&B and rap songs, when it doesn't necessarily need to be. Is it a bit rude to accuse someone"
  },
  {
    "start": 2115.2,
    "end": 2121.04,
    "text": " of using auto-tuning? Not these days, but yeah, it would have been. And I heard a few rumours about"
  },
  {
    "start": 2121.04,
    "end": 2127.84,
    "text": " auto-tune. Along the way, Peter Andre, please. Peter is of a higher colour than that."
  },
  {
    "start": 2127.84,
    "end": 2134.56,
    "text": " Well, you're not. No one could hit those notes in mysterious girls. I heard Gordon Brown uses"
  },
  {
    "start": 2134.56,
    "end": 2140.08,
    "text": " auto-tune. So who were the rumours about? Are you allowed to say on that? Well, no."
  },
  {
    "start": 2140.08,
    "end": 2146.48,
    "text": " When we were making our first record, there was a few rumours going around."
  },
  {
    "start": 2146.48,
    "end": 2153.68,
    "text": " I'll produce a poll at the time, said that there's somebody that he'd worked with."
  },
  {
    "start": 2153.68,
    "end": 2160.8,
    "text": " I won't say in kiss. In kiss, he was perhaps elaborating on some of who he wouldn't expect, is it?"
  },
  {
    "start": 2160.8,
    "end": 2165.2,
    "text": " No, somebody would expect somebody who wasn't very good at singing. Essentially,"
  },
  {
    "start": 2165.2,
    "end": 2169.68,
    "text": " and they went massive producer. Well, this is it. He's now Adele, and, you know, whoever he's"
  },
  {
    "start": 2169.68,
    "end": 2173.6,
    "text": " equal to. This is not just trying to get you to name people, it's working. It's Adele."
  },
  {
    "start": 2173.6,
    "end": 2179.84,
    "text": " Adele can't really sing. Have you seen a live? It wasn't Adele. It must be obvious when people"
  },
  {
    "start": 2179.84,
    "end": 2183.28,
    "text": " sing live, though, right? But this is the thing when, yeah, there are a few people who are"
  },
  {
    "start": 2183.28,
    "end": 2189.2,
    "text": " pretty ropey live, and in the studio, they are using the electronic help. So is there no way of"
  },
  {
    "start": 2189.2,
    "end": 2194.32,
    "text": " using, see, I really don't know about it, is there no way of slightly tweaking your voice live on stage,"
  },
  {
    "start": 2194.32,
    "end": 2200,
    "text": " as in, oh, the will be singing into your phone. No, well, this is it. There will be a way of doing"
  },
  {
    "start": 2200,
    "end": 2205.36,
    "text": " it live as well, because it's just an electronic feed going down into a mixer that then comes out of the"
  },
  {
    "start": 2205.36,
    "end": 2210.56,
    "text": " speakers. I've seen those fun toys that you can get, or you can make yourself sound like Darth Vader,"
  },
  {
    "start": 2210.56,
    "end": 2216.24,
    "text": " just by talking into that. Yeah, but you don't get Britney Spears sound, you'd like chew back at the"
  },
  {
    "start": 2216.24,
    "end": 2221.76,
    "text": " video, because they've got another wrong setting. Yeah, that's an order to cock up and it's worries."
  },
  {
    "start": 2221.76,
    "end": 2228.72,
    "text": " I think that would kickstarter career. I think she's did all right. Britney. Yeah, she's still massive"
  },
  {
    "start": 2228.72,
    "end": 2233.92,
    "text": " in America. She's on X-Factor and stuff. She does Vegas. She does Vegas. That's the thing. That's"
  },
  {
    "start": 2233.92,
    "end": 2239.52,
    "text": " the thing after people lose that sort of, you know, the number ones start becoming number 10s,"
  },
  {
    "start": 2239.52,
    "end": 2244.88,
    "text": " or whatever. It feels like the graveyard's a lot of pop stars. She's just about 400 shows a year."
  },
  {
    "start": 2244.88,
    "end": 2250,
    "text": " But this is it. Yeah, then you success. So it's the graveyard slot critically. People will dismiss"
  },
  {
    "start": 2250,
    "end": 2255.04,
    "text": " you then, but obviously you're raking it in and it's true showbiz. Can I just say to the people of"
  },
  {
    "start": 2255.04,
    "end": 2260.88,
    "text": " Vegas, we're ready for that slot? We're ready. So some stuff about digestion. Yes, please. I was reading."
  },
  {
    "start": 2260.88,
    "end": 2268.88,
    "text": " I do know that 95% of the body's serotonin is produced in the gut. So you know, we think of serotonin"
  },
  {
    "start": 2268.88,
    "end": 2272.48,
    "text": " as the, you know, the hormone that's produced by the brain and it makes us really happy. And if"
  },
  {
    "start": 2272.48,
    "end": 2277.92,
    "text": " you're an antidepressants, it helps you to release it. But 95% is produced in the gut. And as I just,"
  },
  {
    "start": 2277.92,
    "end": 2282.72,
    "text": " I find actually this whole thing amazing because I don't think that medicine as a tool comes to terms"
  },
  {
    "start": 2282.72,
    "end": 2286.8,
    "text": " with how the brain is connected to the rest of the body. You basically have a second brain in your"
  },
  {
    "start": 2286.8,
    "end": 2290.64,
    "text": " gut, don't you? You've got a second brain in your gut. And of course, it's interacting so much"
  },
  {
    "start": 2290.64,
    "end": 2295.04,
    "text": " with how you feel. So you get butterflies in your stomach. That's you feeling nervous because"
  },
  {
    "start": 2295.04,
    "end": 2298.8,
    "text": " you've got this whole nervous system. And it's a completely independent nervous system. So it's"
  },
  {
    "start": 2298.8,
    "end": 2305.92,
    "text": " the enteric nervous system. And they actually found something really recently, which is the vagus"
  },
  {
    "start": 2305.92,
    "end": 2311.84,
    "text": " nerve is the vague main nerve. No way. That was a nerve called the vagus nerve? Yeah, you know,"
  },
  {
    "start": 2311.84,
    "end": 2317.04,
    "text": " it's the vagus nerve. It's got a Britney Spears claim. The heart rate down it. I thought it was"
  },
  {
    "start": 2317.04,
    "end": 2322,
    "text": " compromised. I thought it was pronounced vagus. I've heard it both, actually. So I think it's fine both."
  },
  {
    "start": 2322,
    "end": 2327.36,
    "text": " It's the vagus or the vagus nerve. And it's the main nerve that runs from your brain"
  },
  {
    "start": 2327.36,
    "end": 2331.84,
    "text": " to your organs basically carrying all the information there. So we think that we think of stuff in"
  },
  {
    "start": 2331.84,
    "end": 2335.44,
    "text": " our brain and then it's carried through the nerves to our various bits of our body to tell it what to do."
  },
  {
    "start": 2335.44,
    "end": 2341.36,
    "text": " Scientists found that recently that 90% of the fibers that are in that nerve are actually"
  },
  {
    "start": 2341.36,
    "end": 2347.52,
    "text": " carrying information from the gut back to the brain. And so it's our gut is telling our brain what to do"
  },
  {
    "start": 2347.52,
    "end": 2352.48,
    "text": " in a sense. I mean, this is like an amazing thing that scientists have just realised."
  },
  {
    "start": 2352.48,
    "end": 2357.36,
    "text": " That's so cool. Messages are being sent. No, I'm not so like because we've been saying that people"
  },
  {
    "start": 2357.36,
    "end": 2361.52,
    "text": " have a gut feeling for things for all all that time, but actually it turns out that that's a really"
  },
  {
    "start": 2361.52,
    "end": 2369.12,
    "text": " vagus. That's what I say. No, don't say a joke that means I'm going to cut this out."
  },
  {
    "start": 2369.12,
    "end": 2376.32,
    "text": " Just with the journey of how things are digested in the gut, there's a thing that we put in our"
  },
  {
    "start": 2376.32,
    "end": 2381.28,
    "text": " in our latest book, which is a new app that scientists are working on where you can track"
  },
  {
    "start": 2381.28,
    "end": 2389.6,
    "text": " via your app, the creation of a fart inside your body. So it follows the fart from its beginnings"
  },
  {
    "start": 2389.6,
    "end": 2397.36,
    "text": " all the way to the exit. And is that what you call your backside? Hey, nice exit."
  },
  {
    "start": 2397.36,
    "end": 2404.96,
    "text": " But yeah, so that's an app that's hopefully going to be available. Well, I'd like to have it."
  },
  {
    "start": 2404.96,
    "end": 2408.72,
    "text": " I'd just like to know when I need to leave a room, but like at the last minute,"
  },
  {
    "start": 2408.72,
    "end": 2413.68,
    "text": " well, it's near the exit. I can hang out here and tell them. And the idea of that is that"
  },
  {
    "start": 2413.68,
    "end": 2420.48,
    "text": " doctors might be able to use it to see what kind of foods cause gas and you know, it's not so"
  },
  {
    "start": 2420.48,
    "end": 2426.64,
    "text": " that you can time watching a film thinking, right, I've got 96 minutes so we can watch these films"
  },
  {
    "start": 2426.64,
    "end": 2433.12,
    "text": " before I do that. Sorry Andy, do you never fart during the movie? Sorry, I can't watch this movie"
  },
  {
    "start": 2433.12,
    "end": 2437.76,
    "text": " because it's a two hours lug and I've got one brewing and I need to, I can't watch this. I can't wait until"
  },
  {
    "start": 2437.76,
    "end": 2441.6,
    "text": " the intermission. Yeah, I think that's the reason. Well, maybe you have an intermission."
  },
  {
    "start": 2441.6,
    "end": 2450.08,
    "text": " Yeah, you could use it in an alternative fashion if you were like a schoolboy prankster."
  },
  {
    "start": 2450.08,
    "end": 2458.08,
    "text": " Here's one coming, I'm going to time it for the sort of the apex of this speech in assembly,"
  },
  {
    "start": 2458.08,
    "end": 2462.4,
    "text": " which is what seemed to happen. There seemed to be some people at my school who were extremely"
  },
  {
    "start": 2462.4,
    "end": 2468.24,
    "text": " talented at breaking wind at the right time just to undercut what was going on in the school assembly."
  },
  {
    "start": 2468.24,
    "end": 2474.96,
    "text": " Andrew Bird, and he had a particular tone as well. You wouldn't name the auto-tuners,"
  },
  {
    "start": 2474.96,
    "end": 2479.68,
    "text": " but you're crossing up Andrew Bird. I've heard that Andrew Bird auto-tunes as far as I'm saying."
  },
  {
    "start": 2479.68,
    "end": 2486.96,
    "text": " Andrew Bird is unlikely to be at the next festival about to lynch me behind the poor. You're saying"
  },
  {
    "start": 2486.96,
    "end": 2491.28,
    "text": " he won't sue because he's not got music industry muscle behind him. Exactly. If he does come after"
  },
  {
    "start": 2491.28,
    "end": 2497.44,
    "text": " you're so lynching, you'll hear it coming. Do you know something really interesting? So, you know"
  },
  {
    "start": 2497.44,
    "end": 2502.96,
    "text": " endoscopies where you, I guess, it's a way of looking into your insides basically by getting a bit"
  },
  {
    "start": 2502.96,
    "end": 2509.52,
    "text": " chewed down you and getting crumb, or up you. The first endoscopies, who do you think? You have"
  },
  {
    "start": 2509.52,
    "end": 2517.28,
    "text": " to do the excess. The first-ever endoscopy where you have to shove something down through someone's"
  },
  {
    "start": 2517.28,
    "end": 2521.2,
    "text": " mouth to try and look at their insides, who do you think it was tried on? It's not a specific person,"
  },
  {
    "start": 2521.2,
    "end": 2529.2,
    "text": " is it type of person? Oh, someone with a child. Because they have a shorter... Oh, yeah. Right. Is it"
  },
  {
    "start": 2529.2,
    "end": 2536.64,
    "text": " ace? Oh, I think I've worked it out and I know what it is. It's a side swallowing. Yeah. So, yeah,"
  },
  {
    "start": 2536.64,
    "end": 2543.04,
    "text": " this was an 1868 Adolf Kusmal made his patient who was a Swallow, a Swallow, a 47-centimeter chew,"
  },
  {
    "start": 2543.04,
    "end": 2546.16,
    "text": " because obviously they've got those big furits. That's amazing. And it was used a bunch of times in"
  },
  {
    "start": 2546.16,
    "end": 2551.76,
    "text": " the future. The first ECG ever in 1906 was down in the Swallow. They're very used to it. Eventually,"
  },
  {
    "start": 2551.76,
    "end": 2558.8,
    "text": " they realised that maybe we shouldn't put the camera at the end of a Swallow. But they could do some"
  },
  {
    "start": 2558.8,
    "end": 2567.04,
    "text": " surgery while they were in there. We should move on to the final fact. Just very quickly, Barry Marshall,"
  },
  {
    "start": 2567.04,
    "end": 2574.32,
    "text": " what's he doing now? Apart from his belt thing, he's also written a new book, comes out next year."
  },
  {
    "start": 2575.36,
    "end": 2582.08,
    "text": " It's called How to Win a Nobel Prize. And it's a middle grade adventure about a girl who stumbles"
  },
  {
    "start": 2582.08,
    "end": 2587.68,
    "text": " on a secret meeting of Nobel Prize winners, including Albert Einstein and Mary Curie. And she"
  },
  {
    "start": 2587.68,
    "end": 2592.4,
    "text": " travels through time learning the secrets behind some of the world's most important scientific"
  },
  {
    "start": 2592.4,
    "end": 2596.4,
    "text": " discoveries. That's awesome. That's good, that's nice. Middle grade, do you mean the sort of the school"
  },
  {
    "start": 2596.4,
    "end": 2601.2,
    "text": " years? I actually don't know what that means. I think so instead of like elementary school kids,"
  },
  {
    "start": 2601.2,
    "end": 2606.72,
    "text": " because the way you said it made it sound like it was a reasonable quality, but not great. I haven't"
  },
  {
    "start": 2606.72,
    "end": 2613.12,
    "text": " read it, so I don't know. It's all right, but stick to belts as you main job. That sounds horrible."
  },
  {
    "start": 2613.12,
    "end": 2617.04,
    "text": " It sounds like it's a way to try and convince kids that you're having fun, but actually you're just"
  },
  {
    "start": 2617.04,
    "end": 2623.92,
    "text": " obviously learning what? I'd skype that. That's a whole job. I try to skype this every week."
  },
  {
    "start": 2627.44,
    "end": 2632.96,
    "text": " Okay, it is time for our final fact of the show, and that is James. Okay, my fact this week is that"
  },
  {
    "start": 2632.96,
    "end": 2637.92,
    "text": " one building that burned down in the Great Fire of London was a public toilet that could be used by"
  },
  {
    "start": 2637.92,
    "end": 2646.32,
    "text": " 128 people at the same time. Same time. It's just as well. If you're looking at pluses for the"
  },
  {
    "start": 2646.32,
    "end": 2651.28,
    "text": " Great Fire of London, there can't be many, but that might have been one of them. Some people say"
  },
  {
    "start": 2651.28,
    "end": 2654.96,
    "text": " about the Great Fire that it was a plus because they could really build those bits of London,"
  },
  {
    "start": 2654.96,
    "end": 2660.32,
    "text": " don't they? I don't know. I think we don't have enough public toilets in the world and in the UK"
  },
  {
    "start": 2660.32,
    "end": 2664.88,
    "text": " definitely. I think one that could be used by 128 people would be quite a good thing. When you say"
  },
  {
    "start": 2664.88,
    "end": 2670.32,
    "text": " they use it at the same time, it's not like a 3-2-1, everyone unloads. You could do it like that if"
  },
  {
    "start": 2670.32,
    "end": 2676.8,
    "text": " you want, but it's basically it had 128 seats. 64 for men and 64 for women, which is quite progressive"
  },
  {
    "start": 2676.8,
    "end": 2682.32,
    "text": " for the time, which you wouldn't get today, I'm sure. It would empty into the terms. It was on"
  },
  {
    "start": 2682.32,
    "end": 2689.44,
    "text": " cheap side in London. After the fire, it was replaced by another public toilet, which instead of"
  },
  {
    "start": 2689.44,
    "end": 2696.08,
    "text": " having 128 seats had 12. What I want to know is, does that mean that in the old one, everyone was"
  },
  {
    "start": 2696.08,
    "end": 2699.76,
    "text": " really squished together or in the new one did people have loads and loads of space? I think the"
  },
  {
    "start": 2699.76,
    "end": 2707.68,
    "text": " new one also had six flats on top of it. But it was between two rivers, wasn't it? Because they"
  },
  {
    "start": 2707.68,
    "end": 2712.72,
    "text": " needed a lot of water flowing through. Yeah, so it was between some two tributies of the Thames."
  },
  {
    "start": 2712.72,
    "end": 2716.64,
    "text": " How did the fire burn it down with all that water flowing through? You would have thought that"
  },
  {
    "start": 2716.64,
    "end": 2722,
    "text": " would be the perfect barrier. Yes, you would think that, but it wasn't. It was burned down the structure,"
  },
  {
    "start": 2722,
    "end": 2727.04,
    "text": " I think, like a lot of things did. It was called Wittington's Longhouse, and it was named after"
  },
  {
    "start": 2727.04,
    "end": 2733.6,
    "text": " Dick Wittington, because it was money that he left after being met that built it. And Dick Wittington,"
  },
  {
    "start": 2733.6,
    "end": 2740.08,
    "text": " this is for people overseas, I hadn't heard of him personally, not coming from here. He's"
  },
  {
    "start": 2740.08,
    "end": 2744.96,
    "text": " Dick Wittington and his cat is a sort of famous story. It's a pantomime that's done a lot in this"
  },
  {
    "start": 2744.96,
    "end": 2749.92,
    "text": " country. So he's a very known character who might not be known for his toilet. Well, most people in"
  },
  {
    "start": 2749.92,
    "end": 2754.56,
    "text": " Britain, I would say, would think that he was a fictional character, because it's light from a"
  },
  {
    "start": 2754.56,
    "end": 2758.4,
    "text": " pantomime and stuff like that. But it turns out that he's real. He was a mayor of London quite a few"
  },
  {
    "start": 2758.4,
    "end": 2764.64,
    "text": " times, and he didn't have a cat to my knowledge. I don't think he had a cat. But he left loads and"
  },
  {
    "start": 2764.64,
    "end": 2770.56,
    "text": " loads of money behind and did all this great stuff about toilets and lots of really things that he"
  },
  {
    "start": 2770.56,
    "end": 2774.64,
    "text": " built. And they think that because of all those great things that he built, that's why he became such a"
  },
  {
    "start": 2774.64,
    "end": 2778.72,
    "text": " hero in London, and that's why all the stories got written about him. Am I right in saying that Dick"
  },
  {
    "start": 2778.72,
    "end": 2784.48,
    "text": " Wittington itself, not being Richard Wittington, is a sort of inspired by character, as opposed to"
  },
  {
    "start": 2784.48,
    "end": 2790.56,
    "text": " it's meant to be literally the mayor. Well, in the story, he is the mayor, isn't he? Yeah, he becomes"
  },
  {
    "start": 2790.56,
    "end": 2795.2,
    "text": " aware of London at the end. I think he gets cold to be mayor, or something like that. He hears a voice say."
  },
  {
    "start": 2795.2,
    "end": 2799.84,
    "text": " He goes to London to make his fortunes, the streets are paved with gold, and then I think I usually"
  },
  {
    "start": 2799.84,
    "end": 2804.16,
    "text": " fell asleep or insisted on leaving at that point in the pantomime. You miss the bit where it's paved"
  },
  {
    "start": 2804.16,
    "end": 2809.04,
    "text": " with shit from his toilets. I also left the pantomime at that point, but that's only because I could feel"
  },
  {
    "start": 2809.04,
    "end": 2820,
    "text": " there was a fart on its way. So the Great Fire of London, I actually had my debunked myth, re-bunked,"
  },
  {
    "start": 2820,
    "end": 2825.92,
    "text": " reading about this. Okay, so what's the myth? Is this the one about people dying? Yeah, okay."
  },
  {
    "start": 2825.92,
    "end": 2831.36,
    "text": " So how many people died in that? I felt like four people died. Yeah, so I think most people think now"
  },
  {
    "start": 2831.36,
    "end": 2835.6,
    "text": " hardly anyone died four or six people died in the Great Fire of London. Actually, there was a"
  },
  {
    "start": 2835.6,
    "end": 2839.68,
    "text": " historian who's written a book on it and done a lot of research on it who says loads of people"
  },
  {
    "start": 2839.68,
    "end": 2845.92,
    "text": " probably died to start. Yeah, but the censuses were very bad, or the public records were very bad,"
  },
  {
    "start": 2845.92,
    "end": 2851.28,
    "text": " parish records, but there's evidence like the number of burials suddenly shot up. So they went up"
  },
  {
    "start": 2851.28,
    "end": 2858,
    "text": " by a third in the graveyard that was closest to it, and the average age at death doubled in that month,"
  },
  {
    "start": 2858,
    "end": 2863.28,
    "text": " which implies that older people are getting killed more easily, which makes sense if there's a bad"
  },
  {
    "start": 2863.28,
    "end": 2868,
    "text": " fire, young people going to scarpe, whereas older people are going to be a bit bugged. And basically,"
  },
  {
    "start": 2868,
    "end": 2873.12,
    "text": " we think maybe that's not really really interesting. And lots of first-hand accounts say you talk about"
  },
  {
    "start": 2873.12,
    "end": 2877.12,
    "text": " like bloody bodies and the street and the staff and once it was taken to France, which are probably"
  },
  {
    "start": 2877.12,
    "end": 2881.84,
    "text": " exaggerated, but at the same time, it's plausible that we don't have all the records. Wow. I mean,"
  },
  {
    "start": 2881.84,
    "end": 2888.88,
    "text": " we basically have to re-edit QI now. I heard is this a myth, and sorry for bringing a depressing"
  },
  {
    "start": 2888.88,
    "end": 2894.72,
    "text": " fact to the table, but as opposed to those people who just died. Well, yeah, more people died than"
  },
  {
    "start": 2894.72,
    "end": 2899.44,
    "text": " you think. No, that just feels more, I think, historical, this is a bit more recent. The fire"
  },
  {
    "start": 2899.44,
    "end": 2906.08,
    "text": " monument for the fire of monuments. Oh, the monument. There's a fact, which I don't know if it's"
  },
  {
    "start": 2906.08,
    "end": 2911.12,
    "text": " definitely true, is that they had to put a lot of netting and so forth around it, because more people,"
  },
  {
    "start": 2911.12,
    "end": 2915.44,
    "text": " if we're going for the original stat of four people dying and the more people have died from"
  },
  {
    "start": 2915.44,
    "end": 2919.76,
    "text": " jumping off there that was said to have died in the farmland. That was a stat definitely. Right, but"
  },
  {
    "start": 2919.76,
    "end": 2927.6,
    "text": " now it seems like Anna has re-de-re-re-de-bunked. Have you guys heard of Porcelain Palace? No. This"
  },
  {
    "start": 2927.6,
    "end": 2935.04,
    "text": " is in Chongqing, China, and this is the city Chongqing, and it is the world's largest public toilet"
  },
  {
    "start": 2935.04,
    "end": 2943.6,
    "text": " complex in the world. It's at foreigners street amusement park. That's apparently what it's called."
  },
  {
    "start": 2944.4,
    "end": 2949.68,
    "text": " And it's designed to look, it's got a sort of ancient Egyptian art theme to the whole thing,"
  },
  {
    "start": 2949.68,
    "end": 2955.28,
    "text": " but it has a thousand toilets and urinals in it, so it is a palace of the toilet. Yeah, it's"
  },
  {
    "start": 2955.28,
    "end": 2959.76,
    "text": " largest in the world currently. Can all a thousand people go at the same time, I guess? I believe so, yeah."
  },
  {
    "start": 2959.76,
    "end": 2966.4,
    "text": " Yeah. The inventor of the first public toilets, the ones at the Great Exhibition. The first public"
  },
  {
    "start": 2966.4,
    "end": 2971.84,
    "text": " toilets in Britain. Sorry. Yep. That apart from the longhouse, which was also a public toilet. Yeah,"
  },
  {
    "start": 2971.84,
    "end": 2977.28,
    "text": " that's right, yeah. The first modern ones. Yeah, all right. Yeah, him, yeah. He was called George"
  },
  {
    "start": 2977.28,
    "end": 2984.72,
    "text": " Jennings, and he had 15 children. I have a theory that he may have developed the public toilet,"
  },
  {
    "start": 2984.72,
    "end": 2989.2,
    "text": " just so that he could go to the loo somewhere, because the bathroom was always busy, because he had"
  },
  {
    "start": 2989.2,
    "end": 2993.68,
    "text": " 15 children. I don't know. It's not a strong theory. If you paid a penny, you got to go to the loo,"
  },
  {
    "start": 2993.68,
    "end": 3000.32,
    "text": " but you also got a towel, a comb, and a shoe shine. No. A shoe shine. Yeah. I don't know if it was all"
  },
  {
    "start": 3000.32,
    "end": 3005.28,
    "text": " while you were sitting on the loo, but you're being having a shoe shine. So you don't get a shoe shine,"
  },
  {
    "start": 3005.28,
    "end": 3009.92,
    "text": " do you? Someone challenge your shoes. Exactly. Yeah. Do you get a comb? I don't think you"
  },
  {
    "start": 3009.92,
    "end": 3013.84,
    "text": " do. Someone just comb your hair. I think you get comb. I think someone comes your hair. That sounds"
  },
  {
    "start": 3013.84,
    "end": 3017.28,
    "text": " like someone comes your hair. Or you get to use the comb, maybe. Maybe there's a communal comb."
  },
  {
    "start": 3017.28,
    "end": 3020.8,
    "text": " What a disturbing time to spend on the loo with someone towering you down, someone shining"
  },
  {
    "start": 3020.8,
    "end": 3027.2,
    "text": " your shoes and someone combing your hair. You wouldn't be able to go. The first shewie was actually"
  },
  {
    "start": 3027.2,
    "end": 3032.8,
    "text": " invented in 1898, or the first kind of one that I could find. A shewie is, I think women's"
  },
  {
    "start": 3032.8,
    "end": 3037.12,
    "text": " owners use them in festivals. It's kind of like an upside down cone shaped thing that women can"
  },
  {
    "start": 3037.12,
    "end": 3043.6,
    "text": " weave into and use it like a urinal. But also, yeah, so stand up to weave. Yeah. So you can stand up to"
  },
  {
    "start": 3043.6,
    "end": 3049.92,
    "text": " weave like men do. But it was invented in 1898, and it was called the urinet, and it was cheap,"
  },
  {
    "start": 3049.92,
    "end": 3054.64,
    "text": " it was more space efficient, and so a few local councils, especially quite a few in London,"
  },
  {
    "start": 3054.64,
    "end": 3059.12,
    "text": " installed them. But women didn't want to use them, because it was kind of improper. So there was one"
  },
  {
    "start": 3059.12,
    "end": 3066.56,
    "text": " important, but women used to flee and horror when they saw it apparently. Right, writing things."
  },
  {
    "start": 3066.56,
    "end": 3071.92,
    "text": " I'm sorry, because the modern shewie is something you carry around with you, and you use it like a"
  },
  {
    "start": 3071.92,
    "end": 3079.36,
    "text": " penis, not like a urinal. Yes. These ones. These ones are more of a urinal than a penis. So they"
  },
  {
    "start": 3079.36,
    "end": 3083.36,
    "text": " were installed, and there was a curtain that went around them, and they were much close together."
  },
  {
    "start": 3083.36,
    "end": 3089.6,
    "text": " Okay, I need to hold my mother's not listening to this. Hang on, is it like a urinal with a very long"
  },
  {
    "start": 3089.6,
    "end": 3097.76,
    "text": " sort of front bottom bit, as it were, and then wow, wow, that doesn't sound hygienic,"
  },
  {
    "start": 3097.76,
    "end": 3106.4,
    "text": " or I think I would run in horror. So I looked up some other buildings that were in London at the time"
  },
  {
    "start": 3106.4,
    "end": 3110.8,
    "text": " of the Great Fire. Oh, yeah. So one of the ones actually, so this is one that survived, but it's"
  },
  {
    "start": 3110.8,
    "end": 3115.84,
    "text": " just an incredible building that was in mid-17th century London. It was called None Search House,"
  },
  {
    "start": 3115.84,
    "end": 3119.92,
    "text": " and it was on London Bridge. So you know, London Bridge used to be lined with shops and buildings,"
  },
  {
    "start": 3119.92,
    "end": 3125.92,
    "text": " which I find incredible. Yeah, so bridge. None Search House was a Renaissance palace, four"
  },
  {
    "start": 3125.92,
    "end": 3130.96,
    "text": " stories high in the middle of the bridge. It was massive. You have to look up pictures of it,"
  },
  {
    "start": 3130.96,
    "end": 3135.12,
    "text": " so good. I'll try and put one up on my Twitter feed, so it just lurched over the tent, the whole"
  },
  {
    "start": 3135.12,
    "end": 3139.28,
    "text": " terms, you know. Sorry, you'll try to put one up on your Twitter feed. This is successfully built a"
  },
  {
    "start": 3139.28,
    "end": 3146.48,
    "text": " four-story house on London Bridge, and you will try it at all possible to rummage one on my Twitter."
  },
  {
    "start": 3146.48,
    "end": 3149.44,
    "text": " But life's a lot harder now, isn't it?"
  },
  {
    "start": 3149.44,
    "end": 3152.72,
    "text": " Water slab."
  },
  {
    "start": 3152.72,
    "end": 3163.44,
    "text": " Okay, that is it. That is all of our facts. Thank you so much for listening. If you'd like to get in"
  },
  {
    "start": 3163.44,
    "end": 3166.88,
    "text": " contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 3166.88,
    "end": 3172.64,
    "text": " we can be found on our Twitter accounts. I'm on @Streiberland, Andy, @AndreyHunterM, James,"
  },
  {
    "start": 3172.64,
    "end": 3179.28,
    "text": " @JamesHarkin, Paul, @PolSmithMusic, and Chazinsky. You can email podcast@QI.com."
  },
  {
    "start": 3179.28,
    "end": 3183.36,
    "text": " Yep, or you can go to our group count at no such thing. Go to our Facebook page, no such thing"
  },
  {
    "start": 3183.36,
    "end": 3188.64,
    "text": " as a fish or our website. No such thing as a fish.com. We have everything from our previous episodes to"
  },
  {
    "start": 3188.64,
    "end": 3193.44,
    "text": " upcoming four dates to a link to our book, just everything's there. It's all there. It's all there."
  },
  {
    "start": 3193.44,
    "end": 3195.92,
    "text": " You can go there. And you've got a website, presumably."
  },
  {
    "start": 3195.92,
    "end": 3202.48,
    "text": " I have @PolSmithMusic.eu. It's got videos and my new record, and you see all my two of"
  },
  {
    "start": 3202.48,
    "end": 3207.68,
    "text": " the... And your new record out now? It is. It's officially out today. That's cool."
  },
  {
    "start": 3207.68,
    "end": 3212.64,
    "text": " It's called \"Diagrams,\" and yeah, I'll be playing a lot of shows at the end of November,"
  },
  {
    "start": 3212.64,
    "end": 3216.8,
    "text": " so have a look from Glasgow down to London and somewhere in between."
  },
  {
    "start": 3216.8,
    "end": 3221.36,
    "text": " Amazing. Yeah. We're going to be back again next week with another episode. We'll see you then."
  },
  {
    "start": 3221.36,
    "end": 3230.96,
    "text": " Goodbye."
  },
  {
    "start": 3230.96,
    "end": 3240.96,
    "text": " [BLANK_AUDIO]"
  }
]