[
  {
    "start": 0,
    "end": 3.8,
    "text": " Hi everybody, Andy here. Just before we start this week's show I have a little"
  },
  {
    "start": 3.8,
    "end": 8.96,
    "text": " announcement to make. We're in Plug Corner because I have written a book. I"
  },
  {
    "start": 8.96,
    "end": 13.04,
    "text": " have offended again against all the people who say don't, don't do another"
  },
  {
    "start": 13.04,
    "end": 17.32,
    "text": " one, just stop at two and I've written a third one and this one for the first time"
  },
  {
    "start": 17.32,
    "end": 22.76,
    "text": " ever I've written something that is fun and funny as well as being gripping. It's"
  },
  {
    "start": 22.76,
    "end": 26.64,
    "text": " called a beginner's guide to breaking and entering. It's about a young man"
  },
  {
    "start": 26.64,
    "end": 31.48,
    "text": " called Al who lives in gorgeous empty second homes while the real owners are"
  },
  {
    "start": 31.48,
    "end": 35.16,
    "text": " away. He's got a whole set of rules to help him get into these beautiful houses"
  },
  {
    "start": 35.16,
    "end": 39.48,
    "text": " he could never afford to live in. He has a great life until about chapter 3 when"
  },
  {
    "start": 39.48,
    "end": 42.84,
    "text": " he and his friends break into the wrong house on the wrong day, somebody ends up"
  },
  {
    "start": 42.84,
    "end": 47.04,
    "text": " dead and everything goes wrong from there. It's funny, it's gripping, it's"
  },
  {
    "start": 47.04,
    "end": 50.8,
    "text": " pacy. There's a little bit of a message about housing in there. It's a perfect"
  },
  {
    "start": 50.8,
    "end": 54.48,
    "text": " summer read, people have been really nice about it. Val McDermid, Lisa Joule, some of"
  },
  {
    "start": 54.48,
    "end": 58.12,
    "text": " the Queens of Crime have been incredibly kind about it. It's out on the 25th of"
  },
  {
    "start": 58.12,
    "end": 62.12,
    "text": " April so if you order it now you will be among the first cohort globally to"
  },
  {
    "start": 62.12,
    "end": 65.8,
    "text": " receive your gorgeous copy and they're really nice looking copies. Please do"
  },
  {
    "start": 65.8,
    "end": 69,
    "text": " pre-order it, it can really be the difference between a book flying and"
  },
  {
    "start": 69,
    "end": 72.92,
    "text": " not flying if it has a few pre-orders under its belt before that crucial first"
  },
  {
    "start": 72.92,
    "end": 77.04,
    "text": " week. It's out in all good bookshops, it's out in all bad bookshops, it's in most bookshops"
  },
  {
    "start": 77.04,
    "end": 80.16,
    "text": " in the Commonwealth basically. All you need to do is go in and say I would like"
  },
  {
    "start": 80.16,
    "end": 83.08,
    "text": " a copy of a beginner's guide to breaking and entering by Andrew Hunter Murray."
  },
  {
    "start": 83.08,
    "end": 86.52,
    "text": " Waterstones even have signed copies if you'd like to get a hold of one of those."
  },
  {
    "start": 86.52,
    "end": 90.76,
    "text": " I promise it's good, I've put a lot into it, I'm gonna stop banging on about it"
  },
  {
    "start": 90.76,
    "end": 93.4,
    "text": " now. It's called a beginner's guide to breaking and entering. Thanks very much for"
  },
  {
    "start": 93.4,
    "end": 96.88,
    "text": " listening to this. On with the podcast!"
  },
  {
    "start": 110.44,
    "end": 115.76,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast"
  },
  {
    "start": 115.76,
    "end": 120.08,
    "text": " coming to you from the Kiwai offices in Hobon. My name is Alex Bell and I'm"
  },
  {
    "start": 120.08,
    "end": 125.52,
    "text": " joined by Anna Shusinski, Andrew Hunter Murray and James Harkin and once again we"
  },
  {
    "start": 125.52,
    "end": 128.56,
    "text": " are gathered around the microphone to share our four favourite facts from the"
  },
  {
    "start": 128.56,
    "end": 133.28,
    "text": " last seven days so in no particular order here we go. Starting with fact number"
  },
  {
    "start": 133.28,
    "end": 138.52,
    "text": " one and that is Andy. My fact is that half the nitrogen in your body was made in"
  },
  {
    "start": 138.52,
    "end": 145.36,
    "text": " a factory. Which factory? It won't have been made in the UK anymore because of"
  },
  {
    "start": 145.36,
    "end": 151.52,
    "text": " Brexit. It's a range of factors. But the last nitrogen making factory I think has"
  },
  {
    "start": 151.52,
    "end": 157.92,
    "text": " just shut down. Is that the billing of manufacturing plugs? Yes it is."
  },
  {
    "start": 157.92,
    "end": 161.32,
    "text": " Has that closed? I didn't know that. It either has done or is about to but let's"
  },
  {
    "start": 161.32,
    "end": 167.52,
    "text": " zoom out a little bit. Just thinking though. Even if it's just closed,"
  },
  {
    "start": 167.52,
    "end": 171.92,
    "text": " surely it takes a while for all the nitrogen to be replaced so maybe some"
  },
  {
    "start": 171.92,
    "end": 175.6,
    "text": " of it's British nitrogen in my body? You might have some British nitrogen in you"
  },
  {
    "start": 175.6,
    "end": 181.24,
    "text": " but I'm afraid a lot of it would be filthy foreign nitrogen. Right, all"
  },
  {
    "start": 181.24,
    "end": 186.48,
    "text": " life forms, don't write in, most life forms, mammals and plants all contain"
  },
  {
    "start": 186.48,
    "end": 190.32,
    "text": " nitrogen. It's a really important component in your body. It's required to"
  },
  {
    "start": 190.32,
    "end": 193.8,
    "text": " make the protein in your body and all these various hormones, neurotransmitters,"
  },
  {
    "start": 193.8,
    "end": 199.8,
    "text": " it's vital. Nitrogen is very important and most of the air is nitrogen,"
  },
  {
    "start": 199.8,
    "end": 204.12,
    "text": " 78% of the atmosphere is nitrogen but that's not where you get your"
  },
  {
    "start": 204.12,
    "end": 207,
    "text": " nitrogen from. So you can't just breathe in the nitrogen from the air and get it in"
  },
  {
    "start": 207,
    "end": 211.28,
    "text": " your body? No, even if you hold your breath for ages, none of the nitrogen"
  },
  {
    "start": 211.28,
    "end": 214.92,
    "text": " goes in that way. It doesn't work. For a waste. What a waste but you get it from"
  },
  {
    "start": 214.92,
    "end": 219.52,
    "text": " your food. So meat, fish, dairy, vegetable, cereals, nuts, all of those foods"
  },
  {
    "start": 219.52,
    "end": 225.08,
    "text": " contain some nitrogen, right? So plants get it from the air. I mean there's a"
  },
  {
    "start": 225.08,
    "end": 228.68,
    "text": " complicated bacterial process. That's all we'll get there."
  },
  {
    "start": 228.68,
    "end": 232.88,
    "text": " Or lightning. Or lightning and that's another way. We'll get there as well."
  },
  {
    "start": 232.88,
    "end": 237.88,
    "text": " The point is that about two or three kilos of your body, roughly half of your"
  },
  {
    "start": 237.88,
    "end": 242.76,
    "text": " forearm to the end of your hand, is nitrogen. Is that where it all is?"
  },
  {
    "start": 242.76,
    "end": 246.72,
    "text": " So the amount of you made in a factory is roughly your hand and wrist and that's"
  },
  {
    "start": 246.72,
    "end": 252.36,
    "text": " because nitrogen-based fertilizer has become an enormous thing in the last"
  },
  {
    "start": 252.36,
    "end": 256.8,
    "text": " century. It's incredibly important. It's why the human population has risen from"
  },
  {
    "start": 256.8,
    "end": 260.8,
    "text": " one or two billion to now eight billion. The sole reason is that we have enough"
  },
  {
    "start": 260.8,
    "end": 264.76,
    "text": " ways of feeding people because we have enough fertilizers to grow crops and"
  },
  {
    "start": 264.76,
    "end": 267.92,
    "text": " the way we do that is with this brilliant chemical process discovered at the"
  },
  {
    "start": 267.92,
    "end": 273.12,
    "text": " start of the 20th century which allows us to pull nitrogen from the sky and make"
  },
  {
    "start": 273.12,
    "end": 278.44,
    "text": " it into fertilizer to make plants grow. Does this mean I'm not organic? Yeah."
  },
  {
    "start": 278.44,
    "end": 283.36,
    "text": " That's the point of buying all that nice food. Nitrogen fixation. Do you remember"
  },
  {
    "start": 283.36,
    "end": 287.24,
    "text": " learning about that? That was where I sort of lost interest and now coming back"
  },
  {
    "start": 287.24,
    "end": 291.56,
    "text": " to it I thought, God this is fascinating. But poor old nitrogen being told it has to"
  },
  {
    "start": 291.56,
    "end": 295.76,
    "text": " be fixed. So there's this conundrum which Andy sort of touched on where it's"
  },
  {
    "start": 295.76,
    "end": 300.88,
    "text": " the air's full of it but plants can't take it in without assistance and so it"
  },
  {
    "start": 300.88,
    "end": 305.74,
    "text": " needs to be fixed by these bacteria that basically make plant roots grow these"
  },
  {
    "start": 305.74,
    "end": 309.76,
    "text": " nodules which act as their homes and then they live in these nodules and they"
  },
  {
    "start": 309.76,
    "end": 314.2,
    "text": " fix this nitrogen turning into ammonia which plants can use. And the nitrogen"
  },
  {
    "start": 314.2,
    "end": 320.12,
    "text": " came originally from a star exploding. Ooh. That's essentially it. Didn't know that?"
  },
  {
    "start": 320.12,
    "end": 323.44,
    "text": " The big bang can make hydrogen helium but anything else needs to be made in"
  },
  {
    "start": 323.44,
    "end": 328.12,
    "text": " stars. The original nitrogen factory is a star. Yeah exactly. So some star created"
  },
  {
    "start": 328.12,
    "end": 332.52,
    "text": " lots of nitrogen then it exploded. Eventually it came to Earth. Then"
  },
  {
    "start": 332.52,
    "end": 337.68,
    "text": " eventually it got in the sky. Then eventually a bacterium fixed it and then"
  },
  {
    "start": 337.68,
    "end": 340.76,
    "text": " it got put into a carrot and then you ate the carrot and then it went into your"
  },
  {
    "start": 340.76,
    "end": 343.6,
    "text": " bloodstream and then it got turned into proteins which got turned into muscles."
  },
  {
    "start": 343.6,
    "end": 348.56,
    "text": " It definitely gets less exciting. Part of the journey starts off really well and"
  },
  {
    "start": 348.56,
    "end": 352.28,
    "text": " then it's sort of sitting in a carrot. Yeah so how did we learn to make this"
  },
  {
    "start": 352.28,
    "end": 358.72,
    "text": " stuff? Oh I'm so glad you asked. Oh it's like inside the factory with Greg Wallace."
  },
  {
    "start": 358.72,
    "end": 369.32,
    "text": " It's all thanks to something called the Haber-Bosch process or Haber-Bosch"
  },
  {
    "start": 369.32,
    "end": 374.44,
    "text": " sometimes known. So Flitz Haber and Karl Bosch were two German chemists and the"
  },
  {
    "start": 374.44,
    "end": 377.24,
    "text": " problem was like everyone knew that we needed more nitrogen at the time but it"
  },
  {
    "start": 377.24,
    "end": 380.68,
    "text": " was very hard to work out how we're going to actually get it. And you know what we"
  },
  {
    "start": 380.68,
    "end": 384,
    "text": " talked about? Guano, like the Guano Gold Rush because bird poo contains lots of"
  },
  {
    "start": 384,
    "end": 388.16,
    "text": " nitrates. So that in the 19th century was used to increase crop yields and that"
  },
  {
    "start": 388.16,
    "end": 393.08,
    "text": " saved everyone's bacon and you know it was brilliant for a while. They ran out of bacon very"
  },
  {
    "start": 393.08,
    "end": 401.8,
    "text": " nice. Talking about the Haber-Bosch process. Can I talk about bacon? You know bacon is"
  },
  {
    "start": 401.8,
    "end": 406.88,
    "text": " most bacon is cured with nitrates as in that's what makes it last longer which"
  },
  {
    "start": 406.88,
    "end": 411.32,
    "text": " is a type of nitrogen or it's a molecule with nitrogen in it and when"
  },
  {
    "start": 411.32,
    "end": 416.36,
    "text": " it goes green bacon that is something called nitrate burn and it's a"
  },
  {
    "start": 416.36,
    "end": 419.76,
    "text": " reaction to the chemical that's used to cure it and it means that it's still"
  },
  {
    "start": 419.76,
    "end": 423.68,
    "text": " good to eat. So if your bacon's got a bit green you can still eat it. Amazing. It's"
  },
  {
    "start": 423.68,
    "end": 427.8,
    "text": " not bacteria, it's not anything that's bad for you, it's just a natural part of"
  },
  {
    "start": 427.8,
    "end": 431.12,
    "text": " the process. I thought it was rotten. Yeah. I thought my bacon had gone off. I'm not"
  },
  {
    "start": 431.12,
    "end": 434.6,
    "text": " saying that all green bacon is good to eat. That's what I've taken away from this."
  },
  {
    "start": 434.6,
    "end": 438.28,
    "text": " But if you bought it only a week ago it's probably fine. Sorry Andy you were"
  },
  {
    "start": 438.28,
    "end": 443.64,
    "text": " saying about Bosch and Haber. Haber. Yeah so basically he was a chemist and it was"
  },
  {
    "start": 443.64,
    "end": 448.04,
    "text": " a very difficult process to work out. He knew that lightning as you said"
  },
  {
    "start": 448.04,
    "end": 451.24,
    "text": " James breaks apart nitrogen bonds because nitrogen molecules are really"
  },
  {
    "start": 451.24,
    "end": 454.4,
    "text": " tightly bonded. It takes a lot of effort to break them apart to turn them into"
  },
  {
    "start": 454.4,
    "end": 458.16,
    "text": " ammonia but eventually he worked out sort of pressurized process to combine"
  },
  {
    "start": 458.16,
    "end": 462.16,
    "text": " nitrogen and hydrogen and that makes the ammonia fertilizer and he developed"
  },
  {
    "start": 462.16,
    "end": 467.64,
    "text": " that in 1913 Haber and it was just before the war and there's a theory that it"
  },
  {
    "start": 467.64,
    "end": 470.52,
    "text": " actually kept the first world war going for longer than it should have done"
  },
  {
    "start": 470.52,
    "end": 475.68,
    "text": " because German imports of fertilizer were blockaded but he was able to he had"
  },
  {
    "start": 475.68,
    "end": 478.76,
    "text": " created a process where you could make as they called it bread from air. So if we"
  },
  {
    "start": 478.76,
    "end": 482.44,
    "text": " stopped any poo from getting over to Germany during the war they could make"
  },
  {
    "start": 482.44,
    "end": 487.24,
    "text": " their own stuff. Exactly. Yeah basically yeah I mean that was it. And he got the"
  },
  {
    "start": 487.24,
    "end": 490.8,
    "text": " Nobel Prize for it didn't he which was extremely controversial. It was very"
  },
  {
    "start": 490.8,
    "end": 494.16,
    "text": " controversial. On the cover of his other legacy. Yeah because he made poison gas."
  },
  {
    "start": 494.16,
    "end": 498.84,
    "text": " Right. That's so funny. I can't believe the Nobel Prize in 1919 went to someone"
  },
  {
    "start": 498.84,
    "end": 503.12,
    "text": " who'd invented which gas was it was it? Chlorine. Chlorine gas. It's bad. It was quite"
  },
  {
    "start": 503.12,
    "end": 508.36,
    "text": " controversial. Yeah. He did kill 90,000 people with it. Not he didn't go round"
  },
  {
    "start": 508.36,
    "end": 512,
    "text": " personally spraying it into the trenches. Yeah he was responsible for the birth of"
  },
  {
    "start": 512,
    "end": 516.68,
    "text": " arguably six billion. Yeah absolutely. And round the bounce. Do you think on like"
  },
  {
    "start": 516.68,
    "end": 519,
    "text": " interviews and stuff he's like I don't want to talk about that. I want to talk about my"
  },
  {
    "start": 519,
    "end": 524.8,
    "text": " Nobel Prize winning work. Because his wife Clara was a chemist as well and they"
  },
  {
    "start": 524.8,
    "end": 529.92,
    "text": " had a huge dispute after the I think the first battle of Ypres where poison gas"
  },
  {
    "start": 529.92,
    "end": 533.12,
    "text": " was used for the first time and killed thousands. He said it was no different"
  },
  {
    "start": 533.12,
    "end": 536.64,
    "text": " killing someone with a bomber bullet. She said it is very different. And then"
  },
  {
    "start": 536.64,
    "end": 541.84,
    "text": " she she killed herself. She shot her. The ultimate axe in an argument. We don't"
  },
  {
    "start": 541.84,
    "end": 545.6,
    "text": " know for sure that the argument is what led to the suicide. I really believe any"
  },
  {
    "start": 545.6,
    "end": 549.16,
    "text": " notes or anything like that. But we know she really she's fascinating Clara"
  },
  {
    "start": 549.16,
    "end": 553,
    "text": " Haber and or Harbert if you're a German listening. She was Germany's first female"
  },
  {
    "start": 553,
    "end": 558.72,
    "text": " doctor of chemistry. She got a PhD in 1900. And she turned him down. The first"
  },
  {
    "start": 558.72,
    "end": 561.04,
    "text": " time Fritz proposed she turned him down because she wanted to be financially"
  },
  {
    "start": 561.04,
    "end": 565.32,
    "text": " independent. Which is crazy in 1900 as a woman. But she'd gone hey I want to live"
  },
  {
    "start": 565.32,
    "end": 569.12,
    "text": " under my own steam. And then she decided marriage would kind of empower her which"
  },
  {
    "start": 569.12,
    "end": 573.16,
    "text": " it bloody well didn't. Which she did complain about. Understandably she was"
  },
  {
    "start": 573.16,
    "end": 576.84,
    "text": " like hang on my husband turns out to be very self-serving constantly working. I"
  },
  {
    "start": 576.84,
    "end": 581.76,
    "text": " don't have a chance at all to develop my career. And he's a mass murderer. And it"
  },
  {
    "start": 581.76,
    "end": 584.8,
    "text": " turns out he's a mass murderer and that's the final straw. And he was like no no"
  },
  {
    "start": 584.8,
    "end": 589.44,
    "text": " talk about that other stuff. Did you see pictures of her? I think she looks a"
  },
  {
    "start": 589.44,
    "end": 594.12,
    "text": " bit like Fanella Dan's wife. Oh do you? Yeah I haven't seen a photo of her. I'm not"
  },
  {
    "start": 594.12,
    "end": 598.24,
    "text": " very good with faces as we all know. And that was what I thought. And do you"
  },
  {
    "start": 598.24,
    "end": 602.88,
    "text": " associate Dan with Fritz Haber the mass murdering but mass life producing"
  },
  {
    "start": 602.88,
    "end": 607.28,
    "text": " complex character? In some ways. But I think Dan is more of a wife guy than Fritz"
  },
  {
    "start": 607.28,
    "end": 613.88,
    "text": " Haber was. So then Haber escaped to Switzerland wearing a false beard after"
  },
  {
    "start": 613.88,
    "end": 618.6,
    "text": " the war. Amazing. And then after World War One because obviously we had then"
  },
  {
    "start": 618.6,
    "end": 622.52,
    "text": " had the Treaty of Versailles which really punished Germany right. And so he"
  },
  {
    "start": 622.52,
    "end": 627.68,
    "text": " came up with the idea of extracting gold from the ocean to pay off all of the war"
  },
  {
    "start": 627.68,
    "end": 631.56,
    "text": " reparations. Because he knew that there was loads and loads of gold in the ocean."
  },
  {
    "start": 631.56,
    "end": 635.32,
    "text": " And he thought if I can get at that we'll be rich beyond our wildest dreams."
  },
  {
    "start": 635.32,
    "end": 640.52,
    "text": " It doesn't work. And actually we still can't do it of course. What's the term that I think"
  },
  {
    "start": 640.52,
    "end": 643.6,
    "text": " you've told me about Jamesford when Nobel Prize winners win a prize and then"
  },
  {
    "start": 643.6,
    "end": 646.88,
    "text": " they come up with a really insane and subsequent idea? It goes to their head."
  },
  {
    "start": 646.88,
    "end": 651.6,
    "text": " Nobelitis. Nobelitis sounds like a serious case. But if you've done it once but you've"
  },
  {
    "start": 651.6,
    "end": 655.2,
    "text": " literally made bread from air. The human population is going to grow by"
  },
  {
    "start": 655.2,
    "end": 659.48,
    "text": " billions. From the guy who brought bread from air comes gold from the ocean."
  },
  {
    "start": 659.48,
    "end": 662.32,
    "text": " It works. I believe it."
  },
  {
    "start": 662.32,
    "end": 668.72,
    "text": " And actually, sort of associated, the Nobel Prize in 1935 was awarded for"
  },
  {
    "start": 668.72,
    "end": 672.56,
    "text": " basically being able to turn an element into another element which was the"
  },
  {
    "start": 672.56,
    "end": 675.68,
    "text": " alchemy that people had dreamed of forever and ever. That people had tried to"
  },
  {
    "start": 675.68,
    "end": 680.12,
    "text": " make gold and actually this was turning boron into nitrogen which wasn't quite"
  },
  {
    "start": 680.12,
    "end": 685.48,
    "text": " the fantasy of a 17th century alchemist. But like these factories were"
  },
  {
    "start": 685.48,
    "end": 691,
    "text": " taking already existing nitrogen out of the air and making it into ammonia which"
  },
  {
    "start": 691,
    "end": 695.4,
    "text": " could be used. But Marie Curie's daughter who won that prize, right? I remember her"
  },
  {
    "start": 695.4,
    "end": 698.52,
    "text": " name. But that was actually making new nitrogen which no one had ever done"
  },
  {
    "start": 698.52,
    "end": 703.92,
    "text": " before. Totally. So this was amazing. And I didn't realise that. She was the second"
  },
  {
    "start": 703.92,
    "end": 708.44,
    "text": " female to win a Nobel Prize, Marie Curie's daughter. Was Marie Curie the"
  },
  {
    "start": 708.44,
    "end": 716.36,
    "text": " first? Yes. And it was Leppo, baby. But it was husband and wife as well. So just"
  },
  {
    "start": 716.36,
    "end": 720.28,
    "text": " like Marie Curie and her husband Pierre who won a joint prize. Sweetly, it was"
  },
  {
    "start": 720.28,
    "end": 724.4,
    "text": " Marie Curie's daughter Irene and her husband Frederick Joliot Curie who won"
  },
  {
    "start": 724.4,
    "end": 727.36,
    "text": " the Nobel Prize in 1935. Do you think that maybe they didn't have a chance"
  },
  {
    "start": 727.36,
    "end": 730.6,
    "text": " unless you sort of did stand behind a man a bit and then? I'm sure there was"
  },
  {
    "start": 730.6,
    "end": 733.64,
    "text": " something about that. Although her surname was Curie so I think that probably"
  },
  {
    "start": 733.64,
    "end": 739.44,
    "text": " helped. I think that opened a few doors. And also her way of making nitrogen was"
  },
  {
    "start": 739.44,
    "end": 744.8,
    "text": " firing radioactivity at Boron, wasn't it? I think. Yeah. So it's kind of, you know,"
  },
  {
    "start": 744.8,
    "end": 749.44,
    "text": " in the parents' realm. Okay. Yes, she probably had her equipment in the"
  },
  {
    "start": 749.44,
    "end": 755.64,
    "text": " garage already. And if memory serves I think she died of leukemia, didn't she?"
  },
  {
    "start": 755.64,
    "end": 759.56,
    "text": " What, the younger? I think Irene did. Related to the work she'd done? I'm sure."
  },
  {
    "start": 759.56,
    "end": 762.8,
    "text": " I'm gonna be honest, I'm going off memory but I think that's right. Because Marie,"
  },
  {
    "start": 762.8,
    "end": 766.12,
    "text": " it was the last thing that Marie almost did, was see the results of her daughter's"
  },
  {
    "start": 766.12,
    "end": 771.16,
    "text": " successful test before she died of leukemia. Yeah, nice. One thing on the"
  },
  {
    "start": 771.16,
    "end": 776.44,
    "text": " Billingham manufacturing plan. Oh, thank God. Thank God. Instructs nontes in England."
  },
  {
    "start": 776.44,
    "end": 781.52,
    "text": " We'd better get a free trip. Out of it. It's closed. I'm not going to close down."
  },
  {
    "start": 781.52,
    "end": 785.56,
    "text": " I've had worse daytrips out of it, you know, I credit Cardiff."
  },
  {
    "start": 785.56,
    "end": 791,
    "text": " Aldous Huxley went there. They gave him a trip around and he based some of Brave New"
  },
  {
    "start": 791,
    "end": 794.56,
    "text": " World on it. So you know in Brave New World they like have a factory making"
  },
  {
    "start": 794.56,
    "end": 799,
    "text": " humans, I think, don't they? Yeah. And like, yeah, they make clones and stuff like that."
  },
  {
    "start": 799,
    "end": 802.56,
    "text": " Yeah. And he saw this Billingham factory that was effectively making life by"
  },
  {
    "start": 802.56,
    "end": 806.32,
    "text": " making this nitrogen. I am imagining like Willy Wonka style, like it's so"
  },
  {
    "start": 806.32,
    "end": 810.04,
    "text": " whimsical. It's a reverse Willy Wonka, because in Willy Wonka don't the kids"
  },
  {
    "start": 810.04,
    "end": 813.8,
    "text": " go in and never come out. Whereas in Brave New World you get loads of new kids from"
  },
  {
    "start": 813.8,
    "end": 816.88,
    "text": " the factory. The kids do come out, they just come out all weird shapes and"
  },
  {
    "start": 816.88,
    "end": 820.76,
    "text": " colours. They've all been really quite fucked up psychologically and physically."
  },
  {
    "start": 820.76,
    "end": 824.64,
    "text": " Every chocolate factory has a nitrogen factory next to it to make new children."
  },
  {
    "start": 824.64,
    "end": 833,
    "text": " I learned about what I think is the most exciting moment in history. In all of"
  },
  {
    "start": 833,
    "end": 836.96,
    "text": " history. As we said at the start nitrogen is essential for life because it makes"
  },
  {
    "start": 836.96,
    "end": 840.88,
    "text": " amino acids which make proteins and that's like the whole building box of"
  },
  {
    "start": 840.88,
    "end": 845.28,
    "text": " what all living things are made of. But there's this kind of mystery which is"
  },
  {
    "start": 845.28,
    "end": 849.92,
    "text": " how did the first life get its nitrogen? Because as we've said it needs this"
  },
  {
    "start": 849.92,
    "end": 854.4,
    "text": " bacteria to be made accessible. And it can also be made by lightning striking"
  },
  {
    "start": 854.4,
    "end": 858.8,
    "text": " through it. But actually not enough seems to be generated by that. And it"
  },
  {
    "start": 858.8,
    "end": 863.04,
    "text": " seemed quite unlikely and it seems like the likeliest explanation for where the"
  },
  {
    "start": 863.04,
    "end": 866.88,
    "text": " very first life ever came from. God. Whatever, three and a half billion years ago is"
  },
  {
    "start": 866.88,
    "end": 871.68,
    "text": " God. And there we go. That is exciting. Wait, this is like the original chicken and egg"
  },
  {
    "start": 871.68,
    "end": 876.48,
    "text": " really. So what is the answer? The answer is it happened with volcanic"
  },
  {
    "start": 876.48,
    "end": 881.2,
    "text": " lightning. Which I just think is the coolest moment. It's so basically when"
  },
  {
    "start": 881.2,
    "end": 885.68,
    "text": " volcanoes erupt then lots and lots of lightning can be generated from the"
  },
  {
    "start": 885.68,
    "end": 888.96,
    "text": " eruption. It's when all this ash goes up it's a really complicated process."
  },
  {
    "start": 888.96,
    "end": 892,
    "text": " But basically that ash rubbing against each other makes static electricity."
  },
  {
    "start": 892,
    "end": 894.72,
    "text": " And if you look you've got loads and loads of lightning bolts, hundreds of"
  },
  {
    "start": 894.72,
    "end": 897.92,
    "text": " them in this volcanic eruption. And scientists have looked at the soil"
  },
  {
    "start": 897.92,
    "end": 902.16,
    "text": " around volcanoes, seen they're full of nitrates which plants can use. And"
  },
  {
    "start": 902.16,
    "end": 907.36,
    "text": " realise we think this must be how the first life ever was created was when"
  },
  {
    "start": 907.36,
    "end": 912.16,
    "text": " shed loads of lightning was firing above a volcano as it was erupting and it"
  },
  {
    "start": 912.16,
    "end": 915.84,
    "text": " allowed nitrogen to get into the soil in a way that could make ice."
  },
  {
    "start": 915.84,
    "end": 919.44,
    "text": " That isn't like an origin story I can get behind. I'm so glad it wasn't just"
  },
  {
    "start": 919.44,
    "end": 923.36,
    "text": " like oh this cell touched this cell and a fish flopped out of a thing and like"
  },
  {
    "start": 923.36,
    "end": 927.04,
    "text": " all of the other origin stories are so lame. That's like Frankenstein"
  },
  {
    "start": 927.04,
    "end": 931.84,
    "text": " electricity, evil laughter, lava. So metal."
  },
  {
    "start": 931.84,
    "end": 934.8,
    "text": " James you just mentioned the Treaty of Versailles. Yes."
  },
  {
    "start": 934.8,
    "end": 938.4,
    "text": " So the Haber-Bosch process is so significant that it was part of the"
  },
  {
    "start": 938.4,
    "end": 940.64,
    "text": " package of the Treaty of Versailles. No, was it?"
  },
  {
    "start": 940.64,
    "end": 945.84,
    "text": " The Western powers ordered via the treaty Germany to hand over the secret of"
  },
  {
    "start": 945.84,
    "end": 949.44,
    "text": " making these fertilisers. Really? That makes sense."
  },
  {
    "start": 949.44,
    "end": 952,
    "text": " All sorts of stuff they cobbled on to the Treaty of Versailles."
  },
  {
    "start": 952,
    "end": 954.64,
    "text": " Crazy shit. We've mentioned it in the past and I can't remember what it was."
  },
  {
    "start": 954.64,
    "end": 956.88,
    "text": " Something else that's really random. Champagne."
  },
  {
    "start": 956.88,
    "end": 960.08,
    "text": " They also didn't they want to change the way that orchestras were tuned."
  },
  {
    "start": 960.08,
    "end": 964,
    "text": " Yeah, yeah. That's it. Like there must have been like and another thing."
  },
  {
    "start": 964,
    "end": 970.8,
    "text": " It's like having an argument with your partner. Yeah, it starts with something"
  },
  {
    "start": 970.8,
    "end": 973.28,
    "text": " else and you're like I'm just going to dredge up all these other things."
  },
  {
    "start": 973.28,
    "end": 978.16,
    "text": " Yeah, the ultimate argument with a partner. What? What's champagne? Sorry."
  },
  {
    "start": 978.16,
    "end": 982.08,
    "text": " Oh, the fact that champagne can only be made in the Champagne region and"
  },
  {
    "start": 982.08,
    "end": 985.92,
    "text": " anywhere else. It's sparkling wine. That comes from the Treaty of Versailles."
  },
  {
    "start": 985.92,
    "end": 988.72,
    "text": " That's it. I didn't know that. Wow. I was thinking like"
  },
  {
    "start": 988.72,
    "end": 992.96,
    "text": " surely the French already had champagne. The interesting part of that being that"
  },
  {
    "start": 992.96,
    "end": 997.04,
    "text": " Russia didn't sign it and America didn't sign it and in both those countries"
  },
  {
    "start": 997.04,
    "end": 999.12,
    "text": " you could buy champagne which isn't from France."
  },
  {
    "start": 999.12,
    "end": 1002,
    "text": " No way. America didn't sign the Treaty of Versailles."
  },
  {
    "start": 1002,
    "end": 1004.88,
    "text": " I think the little known fact, the First World War is still going on."
  },
  {
    "start": 1004.88,
    "end": 1008.24,
    "text": " They had their own treaties. They did."
  },
  {
    "start": 1008.24,
    "end": 1011.04,
    "text": " Do America and Russia have a good culture of champagne?"
  },
  {
    "start": 1011.04,
    "end": 1013.52,
    "text": " Are they known for a good champagne anywhere?"
  },
  {
    "start": 1013.52,
    "end": 1015.92,
    "text": " California and white wine. Yeah, that's true."
  },
  {
    "start": 1015.92,
    "end": 1017.68,
    "text": " You must be able to make good champagne out of that."
  },
  {
    "start": 1017.68,
    "end": 1019.12,
    "text": " Yeah, just sticking Alka-Seltzer in it."
  },
  {
    "start": 1019.12,
    "end": 1020.96,
    "text": " Bob's your uncle."
  },
  {
    "start": 1020.96,
    "end": 1030.08,
    "text": " Okay, it is time for fact number two and that is Anna."
  },
  {
    "start": 1030.08,
    "end": 1034.32,
    "text": " My fact this week is that Harriet Tubman once walked into a hospital"
  },
  {
    "start": 1034.32,
    "end": 1038.16,
    "text": " and asked a doctor to cut her head open and he immediately did."
  },
  {
    "start": 1039.28,
    "end": 1046.56,
    "text": " Just mad. So Harriet Tubman, extremely famous in America, probably less well known about here,"
  },
  {
    "start": 1046.56,
    "end": 1050.64,
    "text": " I would say, but you know one of the most influential famous abolitionists ever."
  },
  {
    "start": 1050.64,
    "end": 1054.64,
    "text": " One of the conductors of the Underground Railroad, responsible for smuggling lots of"
  },
  {
    "start": 1054.64,
    "end": 1059.76,
    "text": " enslaved people into freedom in the 19th century and one thing that I've learned through reading"
  },
  {
    "start": 1059.76,
    "end": 1066.24,
    "text": " about her, she was insanely hardcore. So tough. So and this is just an element of it."
  },
  {
    "start": 1066.24,
    "end": 1071.76,
    "text": " She was very old at the time. She must have been in her 60s or 70s, I think in the 1890s"
  },
  {
    "start": 1071.76,
    "end": 1077.76,
    "text": " and late 1890s. She's in Boston and she passed this big building and she asked what it was"
  },
  {
    "start": 1077.76,
    "end": 1082.64,
    "text": " and someone said it was a hospital and she thought, \"Well, I've had these terrible headaches my whole"
  },
  {
    "start": 1082.64,
    "end": 1087.52,
    "text": " life. She really had had awful like headaches and like terrible vision problems. I was probably"
  },
  {
    "start": 1087.52,
    "end": 1092.48,
    "text": " disabled by it.\" So she went right in and she said, \"I saw a young man there and I said, 'Sir,"
  },
  {
    "start": 1092.48,
    "end": 1097.52,
    "text": " are you a doctor?' And he said he was and then I said, 'Sir, do you think you could cut my head open?'"
  },
  {
    "start": 1097.52,
    "end": 1103.76,
    "text": " And he said, 'Lay right down here on this table.' And Son's painkillers, he soared open her skull"
  },
  {
    "start": 1103.76,
    "end": 1109.68,
    "text": " and raised it up apparently. And then as she put it, she got up, put on her bonnet and started to"
  },
  {
    "start": 1109.68,
    "end": 1114.4,
    "text": " walk home, but her legs did get a bit wobbly and give out under her. So they gave her an ambulance"
  },
  {
    "start": 1114.4,
    "end": 1118.08,
    "text": " to take her the rest of the way.\" It's astonishing. Yeah, sorry, some questions."
  },
  {
    "start": 1119.12,
    "end": 1122,
    "text": " When you say he raised up, it isn't like a loft extension of her skull."
  },
  {
    "start": 1122,
    "end": 1129.44,
    "text": " Was her brain too big? What is going on? I think this was a slightly questionable"
  },
  {
    "start": 1129.44,
    "end": 1133.12,
    "text": " medical procedure, which she said worked and may have been more placebo than much."
  },
  {
    "start": 1133.12,
    "end": 1137.84,
    "text": " She didn't go and say, \"My brain is a bit low.\" My brain's a little bit low in my head."
  },
  {
    "start": 1137.84,
    "end": 1143.76,
    "text": " It's always been my neck. Did she just wrench it? Well, she did say it feels more comfortable now."
  },
  {
    "start": 1144.8,
    "end": 1149.52,
    "text": " Apparently, she yet refused anesthetic, bit of bullet, as they did in the Civil War."
  },
  {
    "start": 1149.52,
    "end": 1154.72,
    "text": " That is actually, I'm afraid, a myth, but it's a very interesting subject you raise, Alex,"
  },
  {
    "start": 1154.72,
    "end": 1158.64,
    "text": " because it's the mythology of her life which has been so turned into all these stories."
  },
  {
    "start": 1158.64,
    "end": 1161.44,
    "text": " Because I personally don't believe any of this. It sounds ridiculous."
  },
  {
    "start": 1161.44,
    "end": 1165.12,
    "text": " It's interesting because the more you read, you're like, \"That's a great fact.\" And then you read"
  },
  {
    "start": 1165.12,
    "end": 1170.08,
    "text": " again, someone goes, \"No, that's a myth.\" And then a lot of the myths come from relatively"
  },
  {
    "start": 1170.08,
    "end": 1174,
    "text": " close sources, don't they? Like the first biography I've heard that was written,"
  },
  {
    "start": 1174,
    "end": 1177.2,
    "text": " there's loads of myths in there. She never got to write her own. She wanted to write her own."
  },
  {
    "start": 1177.2,
    "end": 1181.36,
    "text": " She never got to. Is it? What, you need to learn to read first, hon? Yeah, that's true."
  },
  {
    "start": 1181.36,
    "end": 1192.16,
    "text": " Have you heard this story? That's why I decided to do a fact about it."
  },
  {
    "start": 1192.16,
    "end": 1195.28,
    "text": " On the reading, did you hear, I imagine this could be in a proctovoltaire as well,"
  },
  {
    "start": 1195.28,
    "end": 1199.68,
    "text": " but there's a story that she was many years after all of her time running the Underground Railroad,"
  },
  {
    "start": 1199.68,
    "end": 1205.76,
    "text": " that she was on a train and a former master of hers got on. And she was a known figure by that"
  },
  {
    "start": 1205.76,
    "end": 1209.92,
    "text": " point. But, and so to avoid being recognized, she grabbed a nearby newspaper and pretended to read"
  },
  {
    "start": 1209.92,
    "end": 1214.56,
    "text": " it because she was known for not being able to read. Oh yeah. And then who was on the front cover"
  },
  {
    "start": 1214.56,
    "end": 1219.28,
    "text": " of that newspaper? The face was lined up perfectly without the wanted sign here."
  },
  {
    "start": 1219.28,
    "end": 1224.72,
    "text": " No, I think it's probably untrue. Because I've had a different version of it, which is that"
  },
  {
    "start": 1224.72,
    "end": 1229.36,
    "text": " when she was on one of her missions, because she left the South where she'd been enslaved and she"
  },
  {
    "start": 1229.36,
    "end": 1232.24,
    "text": " went back to free former slaves, and you know, she did a lot of that,"
  },
  {
    "start": 1232.24,
    "end": 1236.4,
    "text": " shuttling back forward. But she was back in the South in 1856, and she overheard some men reading"
  },
  {
    "start": 1236.4,
    "end": 1242.8,
    "text": " her wanted poster, right, which said clearly she's illiterate, and then she got out of book and"
  },
  {
    "start": 1242.8,
    "end": 1246.96,
    "text": " pretended to read it, and the ploy was enough to fool the men. And they were like, she looks just"
  },
  {
    "start": 1246.96,
    "end": 1250.4,
    "text": " like Harriet Tubman, but she's reading, so it can't be her. Yeah, yeah, yeah, she's reading a normal"
  },
  {
    "start": 1250.4,
    "end": 1256.88,
    "text": " book upside down, but why would you put on the wanted poster that... She can't read,"
  },
  {
    "start": 1256.88,
    "end": 1264.8,
    "text": " isn't it? Yeah, exactly. And also, I think the idea that people even knew who she was at the time"
  },
  {
    "start": 1264.8,
    "end": 1270.88,
    "text": " is false. So they knew that there was a person who was helping all these enslaved people be freed."
  },
  {
    "start": 1270.88,
    "end": 1275.52,
    "text": " They knew that people were calling them some kind of Moses, because they were free in their people,"
  },
  {
    "start": 1275.52,
    "end": 1279.76,
    "text": " but they didn't know anything about her personally, and a lot of people assumed it was a white"
  },
  {
    "start": 1279.76,
    "end": 1285.36,
    "text": " abolitionist who was helping enslaved people. But it is interesting, because a lot of the"
  },
  {
    "start": 1285.36,
    "end": 1288.8,
    "text": " stuff you read, you just think that can't be true, and it's not to do down her amazing achievements"
  },
  {
    "start": 1288.8,
    "end": 1294.32,
    "text": " at all, but it's to show that she's become this unbelievable cult figure. It's almost mythological"
  },
  {
    "start": 1294.32,
    "end": 1297.84,
    "text": " with some of the stories around her. Yeah, we've got to tread quite a careful line between slamming"
  },
  {
    "start": 1297.84,
    "end": 1302.56,
    "text": " one of the most beloved and famous women in American history, and also sort of ignoring it,"
  },
  {
    "start": 1302.56,
    "end": 1305.92,
    "text": " because she does amazing stuff. I find her the most incredible person, one of the most"
  },
  {
    "start": 1305.92,
    "end": 1310.8,
    "text": " incredible people ever. I don't have the energy sometimes to finish the research with this podcast,"
  },
  {
    "start": 1310.8,
    "end": 1315.76,
    "text": " and this woman, she was very disabled, she was female, she was black, she was enslaved,"
  },
  {
    "start": 1315.76,
    "end": 1319.52,
    "text": " just this extraordinary life, and she fought in the Civil War as well. She, after being this"
  },
  {
    "start": 1319.52,
    "end": 1324.16,
    "text": " abolitionist hero, she fought in the Civil War, she was incredibly charitable. I don't understand"
  },
  {
    "start": 1324.16,
    "end": 1330.32,
    "text": " where she got the energy, and it actually makes me quite angry. Her injury, her disability came"
  },
  {
    "start": 1330.32,
    "end": 1336.16,
    "text": " when she was injured by an overseer who threw a stone weight at her head when she was quite young."
  },
  {
    "start": 1336.16,
    "end": 1338.64,
    "text": " He actually threw it at someone else, they're thinking it missed and hit her."
  },
  {
    "start": 1338.64,
    "end": 1343.36,
    "text": " Is that right? Yeah. Oh, that's bad luck. But yeah, she had sleeping spells quite often,"
  },
  {
    "start": 1343.36,
    "end": 1348.4,
    "text": " so she would just kind of fall asleep, what we'd probably call narcolepsy today. But she would have"
  },
  {
    "start": 1348.4,
    "end": 1352.08,
    "text": " like these kind of hazy dreams while she was asleep, and because she was very religious,"
  },
  {
    "start": 1352.08,
    "end": 1358,
    "text": " she thought they were kind of premonitions from God. It's quite stressful, the idea, let's say"
  },
  {
    "start": 1358,
    "end": 1363.04,
    "text": " you've been enslaved, Harriet Tubman's come back, she's freed you, she's guiding you to the north,"
  },
  {
    "start": 1363.84,
    "end": 1369.52,
    "text": " and then she just falls asleep. It's a bit of a comedy scene."
  },
  {
    "start": 1369.52,
    "end": 1375.28,
    "text": " There is sick or potential in this life, is what I'm saying. I think that might be the first time"
  },
  {
    "start": 1375.28,
    "end": 1380.88,
    "text": " ever someone said there's sick or potential in Harriet Tubman's life. She went back, she freed,"
  },
  {
    "start": 1380.88,
    "end": 1385.92,
    "text": " and the numbers vary, so she rescued 60 or 70 people herself personally, and then she gave"
  },
  {
    "start": 1385.92,
    "end": 1391.28,
    "text": " instructions to another 70 odd, and that got slightly inflated to 300. But she did go back,"
  },
  {
    "start": 1391.28,
    "end": 1397.04,
    "text": " I mean, between about around 10 times, she made a mission back into the south, which was really"
  },
  {
    "start": 1397.04,
    "end": 1401.28,
    "text": " perilous. She also went back at one point to go free her husband, who she'd left, came back, found"
  },
  {
    "start": 1401.28,
    "end": 1406.48,
    "text": " that he'd remarried, and there's a line which, again, is probably just a biographer, sort of like"
  },
  {
    "start": 1406.48,
    "end": 1410.96,
    "text": " she thought about making a scene, but then decided against it and rescued him anyway. But it's like"
  },
  {
    "start": 1410.96,
    "end": 1414.8,
    "text": " the idea again of like the sort of two minutes where she's deciding whether to massively kick"
  },
  {
    "start": 1414.8,
    "end": 1419.52,
    "text": " off another woman or to save you. Well, he didn't need to be rescued per se, because he was not"
  },
  {
    "start": 1419.52,
    "end": 1426.72,
    "text": " enslaved, he was a free man. Which was kind of a big deal at the time, because a free man marrying"
  },
  {
    "start": 1426.72,
    "end": 1432.32,
    "text": " an enslaved woman, you would lose a lot of your rights, because all your children would be automatically"
  },
  {
    "start": 1432.32,
    "end": 1437.44,
    "text": " enslaved, you wouldn't be able to get married unless you had permission of the woman's master,"
  },
  {
    "start": 1437.44,
    "end": 1443.12,
    "text": " as they called them. Yeah, so that was quite a big deal, but yeah, like you say, once she was off"
  },
  {
    "start": 1443.12,
    "end": 1448.48,
    "text": " doing her gallivanting, he was like, \"No, I'm just going to find another wife now.\" Again, the sitcom"
  },
  {
    "start": 1448.48,
    "end": 1455.44,
    "text": " is taking shape. One sweet thing I do like is that when she retired eventually, she retired"
  },
  {
    "start": 1455.44,
    "end": 1459.92,
    "text": " into a retirement home that she had founded. So she, in 1908, she opened the Harriet Tubman"
  },
  {
    "start": 1459.92,
    "end": 1465.44,
    "text": " Home for the elderly, specifically for like, indigent and aged African Americans, as it was"
  },
  {
    "start": 1465.44,
    "end": 1469.04,
    "text": " described. Are we sure they didn't misunderstand? And she said, \"No, I called it the Harriet Tubman"
  },
  {
    "start": 1469.04,
    "end": 1476.32,
    "text": " Home because it's just a home for Harriet.\" Here's another good thing. Okay, this is good, and I'm"
  },
  {
    "start": 1476.32,
    "end": 1481.2,
    "text": " pretty sure this is true as well. So on the missions, when she was taking people over to the north,"
  },
  {
    "start": 1481.2,
    "end": 1486.24,
    "text": " she would sing, right, and there were particular songs, and some people say she would sing things"
  },
  {
    "start": 1486.24,
    "end": 1489.6,
    "text": " like \"Swing, Loves, Sweet, Harriet,\" but that hadn't been written yet. But she was very ahead of"
  },
  {
    "start": 1489.6,
    "end": 1497.12,
    "text": " us. She was, yeah. So there were songs called \"Go Down Moses\" and \"Bound for the Promised Land,\""
  },
  {
    "start": 1497.12,
    "end": 1501.12,
    "text": " right, and those were real songs, which she did sing at the time. And this is a cool thing,"
  },
  {
    "start": 1501.12,
    "end": 1505.92,
    "text": " she would change the tempo of the songs to indicate whether it was safe to come out or not,"
  },
  {
    "start": 1505.92,
    "end": 1510.4,
    "text": " so she would just be walking along singing. But the way she was singing was a message to the"
  },
  {
    "start": 1510.4,
    "end": 1515.36,
    "text": " people she was ferrying north. Does that mean, like, you know, if everything's going well and"
  },
  {
    "start": 1515.36,
    "end": 1519.84,
    "text": " they need to run, does she like go dill-a-dill-a-dill-a-dill-a-dill-a-dill? And then if they needed"
  },
  {
    "start": 1519.84,
    "end": 1524,
    "text": " to be slower, she would just do it. And if she stopped singing completely, she's fallen asleep."
  },
  {
    "start": 1524,
    "end": 1530.08,
    "text": " I was looking into possibly what kind of brain surgery she had, and then I went on a bit of a"
  },
  {
    "start": 1530.08,
    "end": 1536.64,
    "text": " journey and found a really fascinating syndrome, which I cannot believe we have never spoken about"
  },
  {
    "start": 1536.64,
    "end": 1541.6,
    "text": " before. And I feel like we might have it, actually. This is the... It's called Forster syndrome,"
  },
  {
    "start": 1541.6,
    "end": 1546.32,
    "text": " or also known as Witzel sucked, and it's the pathological urge to constantly make puns."
  },
  {
    "start": 1546.32,
    "end": 1551.04,
    "text": " Witzel sucked. I had that for a while. Witzel sucked."
  },
  {
    "start": 1553.76,
    "end": 1561.2,
    "text": " Somebody get a doctor. Fucking hell. So this was first noted in 1929 by a German urologist called"
  },
  {
    "start": 1561.2,
    "end": 1565.84,
    "text": " Ottfried Forster, who is named after. He was operating on a patient to remove a tumour,"
  },
  {
    "start": 1565.84,
    "end": 1569.6,
    "text": " and the patient was awake, as often happens, as was the case with Harriet Tubman."
  },
  {
    "start": 1569.6,
    "end": 1575.12,
    "text": " And as he started moving around this tumour, the man suddenly, he was face down strapped to the"
  },
  {
    "start": 1575.12,
    "end": 1579.68,
    "text": " table. He suddenly just started talking manically, and just like making pun after pun, they were"
  },
  {
    "start": 1579.68,
    "end": 1583.44,
    "text": " all basically... I hardly even met him. Literally that. It was literally all about knives and"
  },
  {
    "start": 1583.44,
    "end": 1586.64,
    "text": " surgery, and he'd obviously, because that was what was on his mind, because he was having brain"
  },
  {
    "start": 1586.64,
    "end": 1591.28,
    "text": " surgery. Literally what was on his mind, actually. Exactly. Jesus, guys, can you stop?"
  },
  {
    "start": 1591.28,
    "end": 1598.72,
    "text": " Absolutely fascinating. And then there'd be more recent examples of this. There was a man a few"
  },
  {
    "start": 1598.72,
    "end": 1603.36,
    "text": " years ago. We just know his name is Derek, because he was anonymous, but he had a couple of strokes,"
  },
  {
    "start": 1603.36,
    "end": 1606.56,
    "text": " and his behaviour changed in many ways. He used to try and compulsively recycle stuff and things"
  },
  {
    "start": 1606.56,
    "end": 1610.4,
    "text": " like that. And he started waking up his wife in the middle of the night, being like, \"I've"
  },
  {
    "start": 1610.4,
    "end": 1613.76,
    "text": " just come up with another pun.\" And eventually his wife was like, \"Why didn't you start writing"
  },
  {
    "start": 1613.76,
    "end": 1617.44,
    "text": " down?\" And not telling me. But eventually realised that this was like a pathological"
  },
  {
    "start": 1617.44,
    "end": 1622.24,
    "text": " behaviour change. And the interesting other side effect is this, is that it's a really simple,"
  },
  {
    "start": 1622.24,
    "end": 1629.28,
    "text": " basic humour, like basic pun connections, basic, really basic jokes. There's a lot of skill involved."
  },
  {
    "start": 1629.28,
    "end": 1633.12,
    "text": " Neurologists studied this, and they showed them more complex joke patterns. They didn't"
  },
  {
    "start": 1633.12,
    "end": 1636.48,
    "text": " find them funny at all. And it's something to do with that really basic pleasure of making"
  },
  {
    "start": 1636.48,
    "end": 1640.32,
    "text": " their connection in your head. But they also didn't find other people's jokes funny at all."
  },
  {
    "start": 1640.32,
    "end": 1646.24,
    "text": " That's basically every comedian, isn't it? Another thing about Tubman is that she did get"
  },
  {
    "start": 1646.24,
    "end": 1650.56,
    "text": " famed by the end of her life and was recognisable. And a bunch of receptions were put on in her honour"
  },
  {
    "start": 1650.56,
    "end": 1655.68,
    "text": " in the 1890s. They were put on in Boston, and she didn't live there. She had to get a train."
  },
  {
    "start": 1655.68,
    "end": 1661.12,
    "text": " But to pay for the train ticket, she had to sell one for cows. So in order to get to a bunch of"
  },
  {
    "start": 1661.12,
    "end": 1666.96,
    "text": " receptions thrown in her honour, where she was the star guest, she sold her cow to get the train."
  },
  {
    "start": 1666.96,
    "end": 1670.08,
    "text": " I think she spent so much of her life, different parts of her life in poverty,"
  },
  {
    "start": 1670.08,
    "end": 1674,
    "text": " just because she just gave away so much stuff. And when she rescued people from slavery,"
  },
  {
    "start": 1674,
    "end": 1678.72,
    "text": " she used to then follow through and like get them jobs and like set them up in the new places"
  },
  {
    "start": 1678.72,
    "end": 1682.08,
    "text": " that they did. She didn't just like get them somewhere and be like, \"See ya.\" She did a lot"
  },
  {
    "start": 1682.08,
    "end": 1687.2,
    "text": " of cooking too. And that was relevant because she raised a lot of money for the missions by cooking,"
  },
  {
    "start": 1687.2,
    "end": 1691.76,
    "text": " basically. And there was a really interesting piece about this sort of facet of a life on NPR."
  },
  {
    "start": 1691.76,
    "end": 1696.4,
    "text": " So she was once at a market, she came face to face with a former sort of slave overseer,"
  },
  {
    "start": 1696.4,
    "end": 1701.12,
    "text": " basically. And she was holding two chickens, right? Oh yeah. What did she do? She pretended to read"
  },
  {
    "start": 1701.12,
    "end": 1707.12,
    "text": " the chickens, brilliant. She said, \"Oh, looks like there's three cocks in the room.\""
  },
  {
    "start": 1707.12,
    "end": 1713.6,
    "text": " Very sassy. We're going in the pilot script. She shoved her head into a chicken and to disguise"
  },
  {
    "start": 1713.6,
    "end": 1718,
    "text": " herself as a chicken. Hit him with a chicken. She threw eggs at him. She released one of the"
  },
  {
    "start": 1718,
    "end": 1723.68,
    "text": " chickens and then pretended to chase it, causing a comic kerfuffle. Ironically, by drawing attention"
  },
  {
    "start": 1723.68,
    "end": 1727.52,
    "text": " to herself, she deflected attention from herself. Again, another scene in the sitcom. That's what"
  },
  {
    "start": 1727.52,
    "end": 1733.2,
    "text": " happens in Mr Bean's holiday. He chases a chicken for like 40 minutes. Comedy gold. That's the clever"
  },
  {
    "start": 1733.2,
    "end": 1741.2,
    "text": " girl, the beanographer. I do love Mr Bean. So there's a link between her and Queen Victoria,"
  },
  {
    "start": 1741.2,
    "end": 1746.96,
    "text": " which I find interesting. So in 1897, Queen Victoria sent her a shawl to sort of mark her"
  },
  {
    "start": 1746.96,
    "end": 1751.12,
    "text": " amazing work. Yeah, it was a gift. Yeah, a gift. Yeah, yeah. But I thought I could do a little"
  },
  {
    "start": 1751.12,
    "end": 1758.64,
    "text": " quiz for you now. Brilliant. Who was taller? Queen Victoria or Harriet Tubman? Ooh, good one."
  },
  {
    "start": 1758.64,
    "end": 1763.2,
    "text": " Well, Queen Victoria was no more than five foot. I think perhaps less, four foot, 11 feet. She was"
  },
  {
    "start": 1763.2,
    "end": 1767.04,
    "text": " famously quite short. Famously short. I believe famously her circumference ended up being more"
  },
  {
    "start": 1767.04,
    "end": 1771.44,
    "text": " than her height at the end of her life. Does this help us with Tubman, though? Tubman's got to be"
  },
  {
    "start": 1771.44,
    "end": 1775.28,
    "text": " taller. I know she was on the small side. I think she's going to be smaller because it's not a fun"
  },
  {
    "start": 1775.28,
    "end": 1781.68,
    "text": " quiz because Queen Victoria was quite short. I think the fun ship has sailed. I'm going to say,"
  },
  {
    "start": 1781.68,
    "end": 1786.32,
    "text": " I think Tubman was an inch taller. I reckon she was five foot on the dot. I'm going to say they're"
  },
  {
    "start": 1786.32,
    "end": 1792.48,
    "text": " exactly the same height. Brilliant. I'm going to say Tubman was an inch shorter. Well, Anna's closest."
  },
  {
    "start": 1793.68,
    "end": 1799.76,
    "text": " Tubman was four foot, 11. Oh, Queen Victoria. Now, James, I have read, I went down a real rabbit"
  },
  {
    "start": 1799.76,
    "end": 1804.88,
    "text": " hole. I'm sure you're right. Basically, we know there's a surviving tape measure kept by a portraitist"
  },
  {
    "start": 1804.88,
    "end": 1810.56,
    "text": " in 1837. My God. Which shows she was five foot one because she had been Victoria. I mean, not Tubman,"
  },
  {
    "start": 1810.56,
    "end": 1815.2,
    "text": " but Queen Victoria had been claimed to be five foot two and they boosted her height by an inch."
  },
  {
    "start": 1815.2,
    "end": 1819.12,
    "text": " Obviously, it would be ridiculous to say she's five foot 10 and, you know, really leggy. Maybe"
  },
  {
    "start": 1819.12,
    "end": 1823.76,
    "text": " she was wearing heels. Basically, they were a bit embarrassed, the Royal Family, that she was only"
  },
  {
    "start": 1823.76,
    "end": 1828.88,
    "text": " five foot one because it made it seem like she hadn't been fed well in childhood and, you know,"
  },
  {
    "start": 1828.88,
    "end": 1832.88,
    "text": " she didn't like the taller children tend to be better fed. They boosted her height, sort of her"
  },
  {
    "start": 1832.88,
    "end": 1838.56,
    "text": " public height to five foot two so that she would seem a bit better. But the portraitist had the"
  },
  {
    "start": 1838.56,
    "end": 1844.24,
    "text": " receipts. What I think is interesting is that this means approximately that Queen Victoria was"
  },
  {
    "start": 1844.24,
    "end": 1849.44,
    "text": " about the same height as Sandy Tuxwig and Harriet Tubman was about the same height as Susan Kalman."
  },
  {
    "start": 1849.44,
    "end": 1855.6,
    "text": " Yes. So if we need people in your sitcom of Tubman. I think that's some problematic casting there."
  },
  {
    "start": 1855.6,
    "end": 1860.16,
    "text": " If you're saying Susan Kalman for the role of Harriet Tubman. I do see that now, yeah."
  },
  {
    "start": 1860.16,
    "end": 1873.2,
    "text": " Okay, time now for fact number three and that is James. Okay. My fact this week is that Wasabi"
  },
  {
    "start": 1873.2,
    "end": 1880.48,
    "text": " is good on sushi rolls and papyrus scrolls. Lovely. I beg to differ, personally."
  },
  {
    "start": 1880.48,
    "end": 1885.84,
    "text": " What? Never tasted papyrus and yet I reckon I know it's not good. With or without Wasabi."
  },
  {
    "start": 1885.84,
    "end": 1894,
    "text": " Well, we come to the fact itself. He's worded it humorously. I wouldn't say that's even humorous."
  },
  {
    "start": 1894,
    "end": 1900.8,
    "text": " It's just a rhyme. Lyrically. You've worded it misleadingly in the hope of humor."
  },
  {
    "start": 1901.44,
    "end": 1906.64,
    "text": " It charmed me. I found it amusing. It is not misleading at all. So it's good on sushi rolls"
  },
  {
    "start": 1906.64,
    "end": 1910.56,
    "text": " because it tastes good, in my opinion. And there are other reasons that we might come to."
  },
  {
    "start": 1910.56,
    "end": 1916.16,
    "text": " Papyrus scrolls though is the main interesting part, which is this new technique of looking"
  },
  {
    "start": 1916.16,
    "end": 1922.96,
    "text": " after papyrus. Now there is a problem that because papyrus is made from plants, it can fall victim to"
  },
  {
    "start": 1922.96,
    "end": 1929.68,
    "text": " fungal infections and the fungus can damage the papyrus and it can cause the paints to fade and"
  },
  {
    "start": 1929.68,
    "end": 1935.44,
    "text": " stuff like that. And so there has been a study in the Journal of Archaeological Science which has"
  },
  {
    "start": 1935.44,
    "end": 1944.08,
    "text": " put some Wasabi vapours onto the papyrus and these smells kill off the funguses or rather"
  },
  {
    "start": 1944.08,
    "end": 1948.16,
    "text": " stop the funguses from growing very well and they don't get rid of the colour so you can still read"
  },
  {
    "start": 1948.16,
    "end": 1953.6,
    "text": " them. And yeah, this is a lot safer and better for the environment than what you might use before,"
  },
  {
    "start": 1953.6,
    "end": 1959.12,
    "text": " which is chemicals. It's super noninvasive because they just put the Wasabi near the"
  },
  {
    "start": 1959.12,
    "end": 1964.88,
    "text": " papyrus. Yeah, yeah. What I really like in this study is that they didn't want to use actual,"
  },
  {
    "start": 1964.88,
    "end": 1969.76,
    "text": " you know, ancient Egyptians and papyruses, but they wanted to see if it worked on something"
  },
  {
    "start": 1969.76,
    "end": 1973.76,
    "text": " like that. So they did exactly what you would do at primary school, which is heat it up some"
  },
  {
    "start": 1973.76,
    "end": 1978.4,
    "text": " papyrus to make it look like it was really old. You know, like you might do if you're making a"
  },
  {
    "start": 1978.4,
    "end": 1985.12,
    "text": " pirate map at school. Yeah, they did it in tea. They made new papyrus. They made new papyrus."
  },
  {
    "start": 1985.12,
    "end": 1990.56,
    "text": " Aged it up fast. They aged it fast by heating it up. That's so clever. Yeah. And then they mixed"
  },
  {
    "start": 1990.56,
    "end": 1995.28,
    "text": " water and Wasabi, almost like if you mix your Wasabi with soy sauce, that kind of, you know,"
  },
  {
    "start": 1995.28,
    "end": 2000.64,
    "text": " and after the end of the process, you've got a snack. Yeah, exactly. I'm less worried about"
  },
  {
    "start": 2000.64,
    "end": 2005.68,
    "text": " wasting papyrus on this process and more worried about wasting good Wasabi on this process."
  },
  {
    "start": 2005.68,
    "end": 2012.64,
    "text": " It's very precious Wasabi. It's very hard to make, isn't it? It's hard to obtain it and they're"
  },
  {
    "start": 2012.64,
    "end": 2017.76,
    "text": " just like steaming away Wasabi at papyrus. And isn't most Wasabi not real Wasabi? I mean, I've"
  },
  {
    "start": 2017.76,
    "end": 2021.68,
    "text": " probably never had real Wasabi. I didn't think I've ever had real Wasabi. No, it's most in Japan"
  },
  {
    "start": 2021.68,
    "end": 2026.56,
    "text": " though. You must have done. I have been, but I read that even in Japan, a lot of it is... I believe"
  },
  {
    "start": 2026.56,
    "end": 2031.2,
    "text": " most of it in Japan. It's horse radish. What if I went to a really nice restaurant in Japan?"
  },
  {
    "start": 2031.2,
    "end": 2036,
    "text": " You're probably fine. Would it be? I think 5 or 10% of Wasabi served in Japan is real Wasabi."
  },
  {
    "start": 2036,
    "end": 2041.04,
    "text": " Really? But in the West, it's like 1% is real Wasabi. It's really... And it's all horse radish."
  },
  {
    "start": 2041.04,
    "end": 2045.44,
    "text": " It's all dying. And horse radish is really strong. But I think Wasabi is a bit gentler and a bit more"
  },
  {
    "start": 2045.44,
    "end": 2051.04,
    "text": " interestingly delicate and a bit more flavoursome. So that's what I read. Yeah. Yeah. And a bit..."
  },
  {
    "start": 2051.04,
    "end": 2055.6,
    "text": " You can tell if you've got real stuff because it should be a bit grittier. Also, I didn't"
  },
  {
    "start": 2055.6,
    "end": 2061.52,
    "text": " realise that you need to eat it immediately as soon as it's been grated because it loses its zing."
  },
  {
    "start": 2061.52,
    "end": 2066.32,
    "text": " So essentially you... Sometimes they bring the root to the table and a grater and you grate it"
  },
  {
    "start": 2066.32,
    "end": 2070.64,
    "text": " fresh onto your food. I think I prefer the horse radish. If the real Wasabi is bland and"
  },
  {
    "start": 2070.64,
    "end": 2074.16,
    "text": " gritty and you have to have it immediately fresher, it goes off even more. No one said"
  },
  {
    "start": 2074.16,
    "end": 2078.24,
    "text": " bland. I just want to say if there are any chefs out there... Oh, Alex said bland. We didn't say"
  },
  {
    "start": 2078.24,
    "end": 2083.28,
    "text": " bland. I don't believe delicate. And the other thing... The other reason Wasabi is good on sushi"
  },
  {
    "start": 2083.28,
    "end": 2088.96,
    "text": " rolls, so not just because it tastes good, but also because it has antimicrobial properties."
  },
  {
    "start": 2088.96,
    "end": 2094.72,
    "text": " So as well as stopping funguses from growing, it can stop bacteria from growing. And it has"
  },
  {
    "start": 2094.72,
    "end": 2101.44,
    "text": " something in there called six-methyl sulfinylhexyl isothiocyanate, which stops E. coli,"
  },
  {
    "start": 2101.44,
    "end": 2105.76,
    "text": " staphylococcus, and salmonella from growing. Really? Yeah. Sounds like we should be taking"
  },
  {
    "start": 2105.76,
    "end": 2111.2,
    "text": " baths in it or something. It would be good for us as an auntie. I think even the delicate Wasabi,"
  },
  {
    "start": 2111.2,
    "end": 2117.04,
    "text": " if you have a bath in it, is going to get right up your nose. Yeah. And it will cost you a fair few,"
  },
  {
    "start": 2117.04,
    "end": 2121.84,
    "text": " Bob. But you could put a bit in your shoes and stop fungal infection. You could go for a bath"
  },
  {
    "start": 2121.84,
    "end": 2126.16,
    "text": " and onsen in Japan, and maybe someone could come over and just grate a little bit of Wasabi."
  },
  {
    "start": 2126.16,
    "end": 2131.84,
    "text": " That would be so lovely. Yeah, that's luxurious. You can look it. Sorry? You can look it and you"
  },
  {
    "start": 2131.84,
    "end": 2138.88,
    "text": " won't taste the spice. Oh. So there's no point in looking it? No, unless you don't like spicy food,"
  },
  {
    "start": 2138.88,
    "end": 2142.8,
    "text": " but you want to eat Wasabi, in which case just lick it, and then you won't get the spice,"
  },
  {
    "start": 2142.8,
    "end": 2147.04,
    "text": " but you'll have touched Wasabi with your tongue. If you have fungus or microbes on your tongue."
  },
  {
    "start": 2147.04,
    "end": 2151.28,
    "text": " Yes. Yes. That's a good point. I think that should work. In fact, and it's a lot like how"
  },
  {
    "start": 2151.28,
    "end": 2157.2,
    "text": " lightning can split up nitrate. So by grating Wasabi, think of the greater as the lightning,"
  },
  {
    "start": 2157.2,
    "end": 2162.72,
    "text": " that splits up the Wasabi plant, and it splits up its cells. What a torture. How laboured, yeah."
  },
  {
    "start": 2162.72,
    "end": 2167.6,
    "text": " I feel like I could have understood it without any of the previous callback."
  },
  {
    "start": 2167.6,
    "end": 2171.84,
    "text": " Is that what creates the flavour? It breaks up the cells and creates the flavour exactly."
  },
  {
    "start": 2171.84,
    "end": 2176.48,
    "text": " How does Wasabi work? Well, let me take you back to the dawn of the universe."
  },
  {
    "start": 2176.48,
    "end": 2181.52,
    "text": " Did you know horse radish is poisonous to horses? No."
  },
  {
    "start": 2181.52,
    "end": 2188.16,
    "text": " So they don't know why it's called that, but I actually like both options. So the word horse"
  },
  {
    "start": 2188.16,
    "end": 2192.88,
    "text": " radish first appeared in 1597 in English. People think it might be because it resembles a horse's"
  },
  {
    "start": 2192.88,
    "end": 2198.32,
    "text": " genitalia. It speaks of a time when more people are familiar with what horses' knackers look like."
  },
  {
    "start": 2198.32,
    "end": 2206.8,
    "text": " You know, I could probably draw you one, but I would probably control them and push if I had to."
  },
  {
    "start": 2206.8,
    "end": 2212.48,
    "text": " You know, absolutely no. You could do an amazing shaded sketch. So it's either genitals, horse"
  },
  {
    "start": 2212.48,
    "end": 2217.52,
    "text": " radish, because they do look a bit like their, horse radish is like a moolly. I mean, that's"
  },
  {
    "start": 2217.52,
    "end": 2221.92,
    "text": " probably less. What's a moolly? It's like a long white radish, right? I don't know that."
  },
  {
    "start": 2221.92,
    "end": 2225.28,
    "text": " It looks like a long white root. Is that what a moolly is? Yeah. Are they really big?"
  },
  {
    "start": 2225.28,
    "end": 2229.12,
    "text": " Yeah. It's probably, I would say, how big is that? About foot long? No, it looks pretty normal."
  },
  {
    "start": 2229.12,
    "end": 2232.16,
    "text": " I think your moolly, Simone, might have been up there with my confusing lightning"
  },
  {
    "start": 2232.16,
    "end": 2236.56,
    "text": " making things clearer. What's a moolly? A moolly is like a large radish."
  },
  {
    "start": 2236.56,
    "end": 2240.64,
    "text": " Like a horse radish? Yeah. All right, they're similar. I understand. I can see it's going"
  },
  {
    "start": 2240.64,
    "end": 2244.24,
    "text": " round in circles. I genuinely thought people would know what a moolly looked like. Yeah."
  },
  {
    "start": 2244.24,
    "end": 2249.2,
    "text": " Okay, fine. What's the other option, Anna? Well remembered. Thanks, James. It's because, so in"
  },
  {
    "start": 2249.2,
    "end": 2253.44,
    "text": " German, you might, so you might be able to guess if I tell you that in German, a horse radish is"
  },
  {
    "start": 2253.44,
    "end": 2259.12,
    "text": " called 'Mierritich', to mean sea radish, actually. Oh. Not to be confused with the sea radish,"
  },
  {
    "start": 2259.12,
    "end": 2263.6,
    "text": " which is a different plant. I know, because it looks like a seahorse is genitalia."
  },
  {
    "start": 2263.6,
    "end": 2267.76,
    "text": " Yeah, very nice. You're miles off. In the older days, everyone knew what that looked like."
  },
  {
    "start": 2267.76,
    "end": 2271.28,
    "text": " Because we all rode seahorses throughout town, didn't we?"
  },
  {
    "start": 2271.28,
    "end": 2277.52,
    "text": " What grows in the sea? It looks like a radish. It's more about pronunciation. It's about the"
  },
  {
    "start": 2277.52,
    "end": 2283.04,
    "text": " pronunciation. So when we were translating it into English, we heard 'merradisch'. Oh, 'mer', as in"
  },
  {
    "start": 2283.04,
    "end": 2288.64,
    "text": " like the 'mer' as in a female horse. As in a horse. Yeah. Let me give you another reason why it might"
  },
  {
    "start": 2288.64,
    "end": 2293.84,
    "text": " be called that. Albertus Magnus was writing in the 13th century, and he discussed horse radish."
  },
  {
    "start": 2293.84,
    "end": 2298.24,
    "text": " He just called it 'radish', but he suggested it as a treatment for constipation in horses."
  },
  {
    "start": 2298.24,
    "end": 2304.64,
    "text": " So it could be that we kind of heard the 'mer' thought we use it for constipation in"
  },
  {
    "start": 2304.64,
    "end": 2310.4,
    "text": " horses anyway. And so maybe that's why we call it horse radish. Is it up the bottom?"
  },
  {
    "start": 2310.4,
    "end": 2315.28,
    "text": " It didn't say. Albertus Magnus didn't say. He just said it's useful constipation in horses."
  },
  {
    "start": 2315.28,
    "end": 2320.24,
    "text": " It might have been up the bum, because there's another thing called rathanidosis,"
  },
  {
    "start": 2320.24,
    "end": 2328.16,
    "text": " which is a punishment in ancient Greece of inserting the root of a radish up the bum"
  },
  {
    "start": 2328.16,
    "end": 2333.36,
    "text": " as a punishment for adultery. Now, we don't know what kind of radish that was."
  },
  {
    "start": 2333.36,
    "end": 2337.04,
    "text": " It probably wasn't one of those little red ones that you get in saints."
  },
  {
    "start": 2337.04,
    "end": 2337.92,
    "text": " That's the first offence."
  },
  {
    "start": 2337.92,
    "end": 2344.32,
    "text": " But if it was horse radish, for instance, then that would be much more of a punishment,"
  },
  {
    "start": 2344.32,
    "end": 2349.92,
    "text": " because you're going to get that kind of wasabi burning up the bum, as well as having"
  },
  {
    "start": 2349.92,
    "end": 2353.36,
    "text": " something that's the size of a mooly going up your bum. Not the size of a mooly."
  },
  {
    "start": 2353.36,
    "end": 2357.68,
    "text": " I bet there was one person who got really turned on by it."
  },
  {
    "start": 2358.88,
    "end": 2364.48,
    "text": " I bet there was one example where someone was like, \"Oh, no, my adulterated again. Get the hammer.\""
  },
  {
    "start": 2364.48,
    "end": 2374,
    "text": " Here's the thing on papyrus. Right. Oh, my goodness. Okay. Have you, right."
  },
  {
    "start": 2374,
    "end": 2380.96,
    "text": " You know the Library of Alexandria? Yes. Okay. Ancient Egypt founded in the 295 BC."
  },
  {
    "start": 2380.96,
    "end": 2383.44,
    "text": " They had a copy of every book, or they were trying to get one."
  },
  {
    "start": 2383.44,
    "end": 2387.84,
    "text": " So the Ptolemies with the pharaohs at the time, they're all called Ptolemy basically,"
  },
  {
    "start": 2387.84,
    "end": 2391.76,
    "text": " and they would hunt for manuscripts everywhere, right? And they would send out,"
  },
  {
    "start": 2391.76,
    "end": 2395.28,
    "text": " if a pharaoh ship sailed into Alexandria, it was searched for scrolls,"
  },
  {
    "start": 2395.28,
    "end": 2398,
    "text": " and then they'd be confiscated and copied out and then given back."
  },
  {
    "start": 2398,
    "end": 2403.52,
    "text": " And all this was on papyrus, right? And the Nile Valley was the center of the written word,"
  },
  {
    "start": 2403.52,
    "end": 2409.84,
    "text": " because papyrus grew on the banks of the Nile. So the Ptolemies have basically a control supply."
  },
  {
    "start": 2409.84,
    "end": 2416.88,
    "text": " And then there's this rival library that sets up. King Eumenes of Pergamon founds a rival library,"
  },
  {
    "start": 2416.88,
    "end": 2421.44,
    "text": " the Library of Pergamon. And Pergamon was huge at the time. It was a big kingdom, like massive."
  },
  {
    "start": 2421.44,
    "end": 2427.68,
    "text": " Turkey. Modern-day Turkey. And more. You know, there was a big deal of Pergamites, I don't know."
  },
  {
    "start": 2427.68,
    "end": 2432.64,
    "text": " Anyway, basically, talk about the sitcom potential. There's the spell in history."
  },
  {
    "start": 2432.64,
    "end": 2435.2,
    "text": " We're from the makers of Harriet Tubman, exclamation mark."
  },
  {
    "start": 2435.2,
    "end": 2442.08,
    "text": " There's the spell in history where both libraries are trying to secure every book on the planet,"
  },
  {
    "start": 2442.08,
    "end": 2446.64,
    "text": " and they are bidding huge wages for scholars, like Premier League footballers for scholars,"
  },
  {
    "start": 2446.64,
    "end": 2451.12,
    "text": " and scribes. Some scholars are imprisoned so they can't run off to the other library."
  },
  {
    "start": 2451.12,
    "end": 2457.12,
    "text": " And then the huge move happens. Ptolemy V takes the rivalry to a new level about 100 years after"
  },
  {
    "start": 2457.12,
    "end": 2463.44,
    "text": " the founding. He bans the export of papyrus. Huge move. Out. That's cheesy, isn't it?"
  },
  {
    "start": 2463.44,
    "end": 2465.52,
    "text": " Eat it, Pergamon. I was like taking the football off the pitch."
  },
  {
    "start": 2465.52,
    "end": 2470.4,
    "text": " It basically is. You can't make any scrolls. You can't copy any manuscripts. We own literature."
  },
  {
    "start": 2470.4,
    "end": 2475.04,
    "text": " So what did Pergamon do? Well, he... Invented paper?"
  },
  {
    "start": 2475.04,
    "end": 2478.72,
    "text": " Yes, he must have invented paper. The audio book. He invented the audio book."
  },
  {
    "start": 2478.72,
    "end": 2485.92,
    "text": " They started manufacturing parchment from the skin of animals, and parchment literally means"
  },
  {
    "start": 2485.92,
    "end": 2491.44,
    "text": " from Pergamon. That's the etymology way. That's so cool. And the thing about parchment is you can"
  },
  {
    "start": 2491.44,
    "end": 2495.84,
    "text": " cut it up in layers, and you don't need to roll it in a scroll, which is incredibly inefficient."
  },
  {
    "start": 2495.84,
    "end": 2499.68,
    "text": " You can have pages. You can have pages. That's so interesting."
  },
  {
    "start": 2499.68,
    "end": 2505.2,
    "text": " It's where parchment already existed, but they, as it were, put a lot of manufacturing behind it"
  },
  {
    "start": 2505.2,
    "end": 2511.52,
    "text": " and made it bigger. And the book is better than the scroll. Wow. The pen is mightier than the sword."
  },
  {
    "start": 2511.52,
    "end": 2514.48,
    "text": " And the book is better than the scroll. Do you know what, Andy? I'm going to come out and say it."
  },
  {
    "start": 2514.48,
    "end": 2518.88,
    "text": " That etymology is even more interesting than the horse genitalia. Well done."
  },
  {
    "start": 2518.88,
    "end": 2520.16,
    "text": " Wow. Strug disagree."
  },
  {
    "start": 2526.8,
    "end": 2531.76,
    "text": " Okay, it's time for our final fact, and that is my fact. My fact this week is that bees smell"
  },
  {
    "start": 2531.76,
    "end": 2535.28,
    "text": " like bananas when they get angry. I've never seen an angry banana."
  },
  {
    "start": 2535.28,
    "end": 2543.52,
    "text": " So, I think this is just a weird coincidence, really. Bees use pheromones a lot to communicate."
  },
  {
    "start": 2543.52,
    "end": 2548.96,
    "text": " They release different chemicals, which other bees can smell. One of the pheromones that they"
  },
  {
    "start": 2548.96,
    "end": 2553.2,
    "text": " release is a distress or alarm signal. And maybe there's a predator. One of their bees is in trouble."
  },
  {
    "start": 2553.2,
    "end": 2560.16,
    "text": " Makes them really angry, too. And one of the chemicals in this pheromone is called isoamyl acetate."
  },
  {
    "start": 2560.16,
    "end": 2565.76,
    "text": " And that also happens to be the chemical which is banana flavour."
  },
  {
    "start": 2565.76,
    "end": 2569.6,
    "text": " Yeah. Can I just say it? Mostly, because I think people often say, what you would know"
  },
  {
    "start": 2569.6,
    "end": 2573.6,
    "text": " is banana flavour is actually this very specific banana thing. Most people know banana flavour"
  },
  {
    "start": 2573.6,
    "end": 2577.6,
    "text": " from actual bananas, right? I mean, I don't have that many banana flavour things."
  },
  {
    "start": 2577.6,
    "end": 2583.28,
    "text": " Have more people eaten bananas or eaten a banana flavoured Angel Delight, maybe?"
  },
  {
    "start": 2583.28,
    "end": 2588.72,
    "text": " I could go out there and say more people have eaten bananas than banana flavoured Angel Delight."
  },
  {
    "start": 2588.72,
    "end": 2590.88,
    "text": " Well, that's because bananas have an entrenched advantage, you know."
  },
  {
    "start": 2590.88,
    "end": 2593.52,
    "text": " Arguably, banana flavoured Angel Delight is better than a banana."
  },
  {
    "start": 2593.52,
    "end": 2596.08,
    "text": " If it grew on trees. Exactly, yeah."
  },
  {
    "start": 2596.08,
    "end": 2600.32,
    "text": " But you have hit the point that artificial banana flavouring today"
  },
  {
    "start": 2600.32,
    "end": 2603.84,
    "text": " is not quite the same as the bananas we eat today. And you have mentioned this on the podcast"
  },
  {
    "start": 2603.84,
    "end": 2608.72,
    "text": " before, and there was a previous species of banana or strain of banana called the Groming"
  },
  {
    "start": 2608.72,
    "end": 2614.16,
    "text": " Shell banana, which used to be all around the world. I think it's still around in Thailand"
  },
  {
    "start": 2614.16,
    "end": 2617.84,
    "text": " somewhere, but it's not commercially really available or used. It was like nearly completely"
  },
  {
    "start": 2617.84,
    "end": 2621.04,
    "text": " wiped out, if not completely wiped out. Just by the Angel Delight market."
  },
  {
    "start": 2621.04,
    "end": 2626.64,
    "text": " So, we haven't dished bananas now, I think. And they're supposed to be less tasteful."
  },
  {
    "start": 2626.64,
    "end": 2632.4,
    "text": " And so, actually, the slightly tangier, stronger artificial banana flavour in those tiny sweets"
  },
  {
    "start": 2632.4,
    "end": 2634.64,
    "text": " that we get. And that's the one that you get from the bees."
  },
  {
    "start": 2634.64,
    "end": 2637.76,
    "text": " The bees, yes. And people, it is a renowned thing in the bee community."
  },
  {
    "start": 2637.76,
    "end": 2642.64,
    "text": " I was messaging Liz, who is one of our colleagues who's been at QI longer than all of us, in fact."
  },
  {
    "start": 2642.64,
    "end": 2645.76,
    "text": " And she's a beekeeper as well. And Liz."
  },
  {
    "start": 2645.76,
    "end": 2654.72,
    "text": " Unbelievable. She says, yes, sometimes you will enter the hive and there's a real banana stench."
  },
  {
    "start": 2654.72,
    "end": 2657.28,
    "text": " Is there, really? And they don't go near a hive with a banana."
  },
  {
    "start": 2657.28,
    "end": 2660.48,
    "text": " Is the other thing to do? Is it a noether? Yeah, absolutely."
  },
  {
    "start": 2660.48,
    "end": 2664.08,
    "text": " Because they'll think it's a, they'll remind them it's a large bee."
  },
  {
    "start": 2664.08,
    "end": 2667.28,
    "text": " Yeah. Especially if you paint black stripes on the banana."
  },
  {
    "start": 2667.28,
    "end": 2671.52,
    "text": " I think it's the equivalent of walking into a hive with a big sign that just says,"
  },
  {
    "start": 2671.52,
    "end": 2675.6,
    "text": " \"I killed your friends.\" Don't also go to a bee hive with a pregnant mouse."
  },
  {
    "start": 2675.6,
    "end": 2681.36,
    "text": " So, pregnant mice smell like bananas. They do."
  },
  {
    "start": 2681.36,
    "end": 2687.28,
    "text": " Yeah, they do. It's a scent that they give off. And it also stresses out male mice."
  },
  {
    "start": 2687.28,
    "end": 2690.8,
    "text": " I so am all acetate. These smell of a pregnant female mouse."
  },
  {
    "start": 2690.8,
    "end": 2692.16,
    "text": " Yeah, it does. It stresses out males."
  },
  {
    "start": 2692.16,
    "end": 2697.2,
    "text": " Yeah, because mice are often cannibals and they will eat baby mice."
  },
  {
    "start": 2697.2,
    "end": 2702.96,
    "text": " But not if you make yourself smell like a banana. The males will go, \"Ugh,"
  },
  {
    "start": 2702.96,
    "end": 2705.12,
    "text": " I'm not going near that.\" And they won't eat your children."
  },
  {
    "start": 2705.12,
    "end": 2709.12,
    "text": " That's so ironic. They won't eat you if you make yourself smell like a banana."
  },
  {
    "start": 2709.12,
    "end": 2712.32,
    "text": " Kind of a fox out well, is it, but you're like, \"Mmm, delicious children. Oh, it's got banana on it.\""
  },
  {
    "start": 2714.88,
    "end": 2717.76,
    "text": " I didn't know the range of pheromones that bees use."
  },
  {
    "start": 2717.76,
    "end": 2719.44,
    "text": " There's so many. There's a massive list online, yeah."
  },
  {
    "start": 2719.44,
    "end": 2726.16,
    "text": " There's extraordinary weird things that they can do. So, for example, the queen, there was a"
  },
  {
    "start": 2726.16,
    "end": 2730.64,
    "text": " great after... She used to have bees. She smells a banana. Queen Lizzzzzzzzzzzzzzzzzz."
  },
  {
    "start": 2730.64,
    "end": 2737.84,
    "text": " I found a piece on this from 2014. I just want to give a shout out to Luke Holman on the"
  },
  {
    "start": 2737.84,
    "end": 2740.48,
    "text": " conversation. I don't know if you were at the headline, but it was called \"Smells like Queen"
  },
  {
    "start": 2740.48,
    "end": 2747.36,
    "text": " Spirit.\" It's fantastic. So, queen bees, they broadcast data via pheromones to the rest of the"
  },
  {
    "start": 2747.36,
    "end": 2751.84,
    "text": " hive. And one of the things is to say they are the queen. That just communicates, you know,"
  },
  {
    "start": 2751.84,
    "end": 2757.44,
    "text": " clear leadership in place. Another is whether or not they are mated and have been mating around,"
  },
  {
    "start": 2757.44,
    "end": 2762,
    "text": " and also how well mated they are. So, they have pheromones to release to say how many males they've"
  },
  {
    "start": 2762,
    "end": 2768,
    "text": " had sex with. Imagine if our queen did that. It would be so funny. He's opening a school and you're like, \"Oh!\""
  },
  {
    "start": 2768,
    "end": 2775.68,
    "text": " More promiscuous queens are better for the colony because they provide a bit more genetic diversity,"
  },
  {
    "start": 2775.68,
    "end": 2780.08,
    "text": " and that keeps the colony nice and healthy. But was every queen has to... I was reading"
  },
  {
    "start": 2780.08,
    "end": 2784,
    "text": " this interesting thing about how you introduce a queen to a colony. If you just take your queen"
  },
  {
    "start": 2784,
    "end": 2788.32,
    "text": " and plonk it in, the bees will kill it because she's got the wrong pheromones. She's from another"
  },
  {
    "start": 2788.32,
    "end": 2793.68,
    "text": " hive, and the worker bees need a chance to get used to her. So, the way that you do it is that"
  },
  {
    "start": 2793.68,
    "end": 2799.2,
    "text": " you have a box, and you put this box in the hive, and the doorway to the box is sealed up with"
  },
  {
    "start": 2799.2,
    "end": 2802.56,
    "text": " sugar, basically. The bees eat through it, and it takes them a while, but it means that they end"
  },
  {
    "start": 2802.56,
    "end": 2806.32,
    "text": " up being quite close to the queen who's sitting inside the little box, waiting to be released"
  },
  {
    "start": 2806.32,
    "end": 2811.36,
    "text": " from the box. And so, the time it takes for the bees to eat through the sugar, they can smell"
  },
  {
    "start": 2811.36,
    "end": 2814.32,
    "text": " the queen on the other side, and they get used to her, and then they don't want to kill her."
  },
  {
    "start": 2814.32,
    "end": 2819.92,
    "text": " So, it's like she burst out of a cake. She actually does, yes. That is exactly how every new queen"
  },
  {
    "start": 2819.92,
    "end": 2827.04,
    "text": " is introduced to a beehive. Another use of isoamyl acetate is to make fake bananas,"
  },
  {
    "start": 2827.04,
    "end": 2833.2,
    "text": " and this happens during World War II. Let's say we've stopped any poo get to Germany, and they've"
  },
  {
    "start": 2833.2,
    "end": 2837.28,
    "text": " said, \"Right, well, you're not having any bananas then.\" And so, you can't get any bananas there,"
  },
  {
    "start": 2837.28,
    "end": 2843.44,
    "text": " so you have to make fake ones, and they made mock bananas by using parsnips. They would get some"
  },
  {
    "start": 2843.44,
    "end": 2850.24,
    "text": " parsnips. They would add some isoamyl acetate, which was available banana essence, essentially,"
  },
  {
    "start": 2850.24,
    "end": 2855.52,
    "text": " literally, essentially, and they would eat them. And apparently, there was a modern-day blogger"
  },
  {
    "start": 2855.52,
    "end": 2861.52,
    "text": " called Carolyn Ecken who recreated it and said, \"It's a rather strange and bizarre taste, but not"
  },
  {
    "start": 2861.52,
    "end": 2868.88,
    "text": " unpleasant, although there is an aftertaste of parsnip.\" I think it's so tragic. The idea of,"
  },
  {
    "start": 2868.88,
    "end": 2873.52,
    "text": " like, mash up your parsnips adds to the show. That was the war. Bananas. Yeah, no, it really was."
  },
  {
    "start": 2873.52,
    "end": 2878.56,
    "text": " When a queen bee dies, she stops releasing the pheromones that she's been using to keep the"
  },
  {
    "start": 2878.56,
    "end": 2884.08,
    "text": " colony happy and placid, and this causes a big reaction, and the workers basically get going"
  },
  {
    "start": 2884.08,
    "end": 2889.44,
    "text": " on an emergency queen. So, this is really interesting. They build these huge queen-sized"
  },
  {
    "start": 2889.44,
    "end": 2896,
    "text": " chambers, like queen-sized bedrooms, effectively, and they get 10 to 20 candidates, workers,"
  },
  {
    "start": 2896,
    "end": 2899.68,
    "text": " and they start feeding them royal jelly, and they find out who becomes the queen."
  },
  {
    "start": 2899.68,
    "end": 2904,
    "text": " That sounds like a reality format. It actually is, and the first one to emerge kills all the others,"
  },
  {
    "start": 2904,
    "end": 2909.36,
    "text": " and then begins to lay eggs. We're megabars, the ethics committee, the BBC, I don't think."
  },
  {
    "start": 2909.36,
    "end": 2920.56,
    "text": " There is only one pheromone which two dung beetles share, okay? So, most dung beetles have their own"
  },
  {
    "start": 2920.56,
    "end": 2927.76,
    "text": " pheromones, but there's one that's shared by both of them and it's called anisole. Where do they release"
  },
  {
    "start": 2927.76,
    "end": 2936.4,
    "text": " it from? It comes because it smells a bit like anise, like star anise. Oh, that is the name that"
  },
  {
    "start": 2936.4,
    "end": 2941.6,
    "text": " works. I'm sure brilliantly in the French market. Isn't there a whole thing where beavers anal glands"
  },
  {
    "start": 2941.6,
    "end": 2948.88,
    "text": " are the origin of an awful lot of chemicals, flavours including vanilla and strawberry,"
  },
  {
    "start": 2948.88,
    "end": 2952.48,
    "text": " raspberry flavouring. They're not necessarily used anymore, because I think it's still quite rare"
  },
  {
    "start": 2952.48,
    "end": 2957.52,
    "text": " and expensive, and also people don't really want that on. Only 5% of strawberry angel delights,"
  },
  {
    "start": 2957.52,
    "end": 2963.2,
    "text": " actually. Beaver anal gland juice, sadly. And if I went to really nice restaurants, I did really"
  },
  {
    "start": 2963.2,
    "end": 2982.32,
    "text": " get finger anal gland juice. Can you guys smell ants? Oh my god, the ant detector's going off."
  },
  {
    "start": 2982.32,
    "end": 2985.6,
    "text": " Everyone line up, pick up something much heavier than you and pile out of the building."
  },
  {
    "start": 2989.76,
    "end": 2993.2,
    "text": " I'm not asking right now. I'm saying in general, if there were some ants on the"
  },
  {
    "start": 2993.2,
    "end": 2997.2,
    "text": " table, do you think you'd be able to smell them? I've never, no, I don't think I would."
  },
  {
    "start": 2997.2,
    "end": 3002,
    "text": " Yeah, so the interesting thing is that this is a thing that people have said on the internet."
  },
  {
    "start": 3002,
    "end": 3005.92,
    "text": " A lot of people have said, \"Oh, I can smell ants.\" And then other people have said, \"You can't smell"
  },
  {
    "start": 3005.92,
    "end": 3010.24,
    "text": " ants.\" And then there's been big arguments. It's not like the internet to argue over something"
  },
  {
    "start": 3010.24,
    "end": 3017.28,
    "text": " completely pointless, but IFL science, which we all love that website, they carried out a Twitter poll"
  },
  {
    "start": 3017.92,
    "end": 3023.52,
    "text": " and they found that 20% of respondents claim that they can detect the odor of an ant"
  },
  {
    "start": 3023.52,
    "end": 3029.76,
    "text": " compared to 80% who can't. Ants are heavily dependent on ferriments. Were 20% of respondents"
  },
  {
    "start": 3029.76,
    "end": 3036,
    "text": " ants? I don't know. Well, we don't know exactly. I think one thing we can say is that this is not"
  },
  {
    "start": 3036,
    "end": 3040.96,
    "text": " a particularly scientific survey. Right. But let's say, for instance, if it's true, there are various"
  },
  {
    "start": 3040.96,
    "end": 3045.68,
    "text": " different reasons that it might be true. It could be that some people have a certain gene that allows"
  },
  {
    "start": 3045.68,
    "end": 3051.36,
    "text": " them to smell ants. Like you can smell asparagus we, some people can, some people can't. It could"
  },
  {
    "start": 3051.36,
    "end": 3056.24,
    "text": " be that some ants smell and the ones that live in certain areas smell and the ones that live in"
  },
  {
    "start": 3056.24,
    "end": 3059.84,
    "text": " certain areas don't smell. And that's the responses we've got, but we don't know."
  },
  {
    "start": 3059.84,
    "end": 3062.88,
    "text": " Well, they're living in smelly areas and we're smelling other things and it's covering them up."
  },
  {
    "start": 3062.88,
    "end": 3067.04,
    "text": " Could be. If I'm in the ground floor of John Lewis, like I'm not going to smell an ant because"
  },
  {
    "start": 3067.04,
    "end": 3072.4,
    "text": " it's in the perfume section. Yeah, absolutely. So if all of the UK smelly ants live in perfume"
  },
  {
    "start": 3072.4,
    "end": 3077.28,
    "text": " sections of John Lewis, we would never smell them. It's a very relatable comparison point."
  },
  {
    "start": 3077.28,
    "end": 3081.6,
    "text": " It's just something, it's a bugbear of mine because I like going to John Lewis."
  },
  {
    "start": 3081.6,
    "end": 3086.32,
    "text": " I nearly pass out every time I go in. You have to sort of... Oh, I love all the perfume section"
  },
  {
    "start": 3086.32,
    "end": 3091.28,
    "text": " in the pub and store. I really like it. I really like going in an airport and trying out all the"
  },
  {
    "start": 3091.28,
    "end": 3096.48,
    "text": " samples. Yeah, me too. And then getting on the plane and really offending everyone."
  },
  {
    "start": 3098.8,
    "end": 3102.4,
    "text": " You've never tried that. I should do it. You should do it. As you go through that winding bit."
  },
  {
    "start": 3102.4,
    "end": 3105.36,
    "text": " As you go through the G3, there's loads of free samples. That's another bit I hate because it"
  },
  {
    "start": 3105.36,
    "end": 3109.52,
    "text": " smells so awful, as in so strong and it gives me headaches. So you've already got quite a sense"
  },
  {
    "start": 3109.52,
    "end": 3117.04,
    "text": " to set up pipes. Yeah, there's definitely an ant in this room. Quite a lot of hotels have got cameras"
  },
  {
    "start": 3117.04,
    "end": 3124.08,
    "text": " in the bedrooms these days, in the beds in fact. What? What's this? What? Be hotels."
  },
  {
    "start": 3124.08,
    "end": 3130.08,
    "text": " Here we go. So this is something called the spotter gadget. It's got loads of pheromones in it"
  },
  {
    "start": 3130.08,
    "end": 3136.08,
    "text": " and a tiny camera and you put it in a hotel bed and the pheromones attract bed bugs."
  },
  {
    "start": 3136.08,
    "end": 3140.32,
    "text": " And then when the bed bugs go into where the pheromones are, the tiny camera takes a photo"
  },
  {
    "start": 3140.32,
    "end": 3144.8,
    "text": " of the bed bugs and sends it off to someone who looks at it and goes, \"Yes, that's a bed bug.\""
  },
  {
    "start": 3144.8,
    "end": 3151.52,
    "text": " And then if they say, \"Yes, it's definitely a bed bug,\" then it means that you have to go"
  },
  {
    "start": 3151.52,
    "end": 3157.84,
    "text": " in and fumigate it. Yeah, it is exterminated. So these are in hotel rooms, but can the camera"
  },
  {
    "start": 3157.84,
    "end": 3161.68,
    "text": " capture anything else that's happening in the hotel room? If your penis is the size of a bed bug."
  },
  {
    "start": 3161.68,
    "end": 3170.08,
    "text": " Oh dear. That perhaps. It was just drawn with that little tube, I didn't know, I didn't know."
  },
  {
    "start": 3170.08,
    "end": 3181.12,
    "text": " Okay, that's it. That's all of our facts. Thank you so much for listening."
  },
  {
    "start": 3181.12,
    "end": 3183.92,
    "text": " If you'd like to get in touch with us, we are all available on social media."
  },
  {
    "start": 3183.92,
    "end": 3188.48,
    "text": " I'm on Instagram @alexhbell. James. I'm on Twitter @JamesHarkin."
  },
  {
    "start": 3188.48,
    "end": 3191.6,
    "text": " Andi. Me too @AndrewHunterM. And Anna."
  },
  {
    "start": 3191.6,
    "end": 3198.24,
    "text": " You can get in touch with the podcast by twittering @nosuchthing or on Instagram @nosuchthingasafish"
  },
  {
    "start": 3198.24,
    "end": 3204.64,
    "text": " or you can email podcast@qi.com. That's right. And you can also subscribe to ClubFish if you'd"
  },
  {
    "start": 3204.64,
    "end": 3209.68,
    "text": " like to get the ad free version and you can buy merchandise from our website and all sorts of"
  },
  {
    "start": 3209.68,
    "end": 3215.28,
    "text": " things.fish.com. Thank you so much for listening. We'll be back again next week. Goodbye."
  },
  {
    "start": 3215.28,
    "end": 3235.28,
    "text": " [Music]"
  },
  {
    "start": 3235.28,
    "end": 3245.28,
    "text": " [BLANK_AUDIO]"
  }
]