[
  {
    "start": 0,
    "end": 14.32,
    "text": " [Music]"
  },
  {
    "start": 14.32,
    "end": 20.48,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to"
  },
  {
    "start": 20.48,
    "end": 25.2,
    "text": " you from the QI offices in Covent Garden. My name is Dan Shriver, I am sitting here with"
  },
  {
    "start": 25.2,
    "end": 30.08,
    "text": " Andrew Hunter Murray, James Harkin and Anna Tyshinski and once again we have gathered around the"
  },
  {
    "start": 30.08,
    "end": 35.28,
    "text": " microphones with our four favorite facts from the last seven days and in a particular order here"
  },
  {
    "start": 35.28,
    "end": 41.52,
    "text": " we go. Starting with fact number one and that is my fact, my fact this week is that not long"
  },
  {
    "start": 41.52,
    "end": 48.8,
    "text": " after Benjamin Franklin invented the lightning rod it took off as a fashion. A lightning rod's"
  },
  {
    "start": 48.8,
    "end": 55.68,
    "text": " very tall metal objects. Yeah and very sexy when combined. You could dance around them."
  },
  {
    "start": 55.68,
    "end": 63.68,
    "text": " Now this was in Paris in 1778. If you were walking the streets of Paris you would have seen"
  },
  {
    "start": 63.68,
    "end": 69.52,
    "text": " women with lightning rod hats so this is a hat that would have a sort of protruding rod. As far as"
  },
  {
    "start": 69.52,
    "end": 73.84,
    "text": " I can see in the drawings of the time they might dress that up a bit with a bit of sort of floral"
  },
  {
    "start": 73.84,
    "end": 78.48,
    "text": " stuff going around it. Yeah something to disguise it but what you didn't really disguise was the"
  },
  {
    "start": 78.48,
    "end": 83.04,
    "text": " big chain that came out of the hat that ran to the ground so that should you be struck by"
  },
  {
    "start": 83.04,
    "end": 88.08,
    "text": " lightning you could then ground the lightning via this big chain. Umbrellas did it as well so you"
  },
  {
    "start": 88.08,
    "end": 92.32,
    "text": " had umbrella with a giant lightning rod on top. How long do these women tend to survive"
  },
  {
    "start": 92.32,
    "end": 100.32,
    "text": " during thunderstorms? We don't know. The interesting thing is like was there any use for it do you"
  },
  {
    "start": 100.32,
    "end": 104.08,
    "text": " think? Do you think they deliberately had them to try and get the lightning away from them?"
  },
  {
    "start": 104.08,
    "end": 110.88,
    "text": " It's just for fashion. Well I think you know if it functioned as it was meant to then yeah"
  },
  {
    "start": 110.88,
    "end": 114.72,
    "text": " absolutely. They wanted it to function definitely. No hang on if you were hit by lightning wearing"
  },
  {
    "start": 114.72,
    "end": 119.6,
    "text": " one of these rods which it would ground it to the ground it's just I think it should work it just"
  },
  {
    "start": 119.6,
    "end": 124.88,
    "text": " that it would probably be too close to you. You'd die. You would die. If your hat had this and then"
  },
  {
    "start": 124.88,
    "end": 130.24,
    "text": " you had a Faraday cage all the way around you then that would save you. I've seen the pictures"
  },
  {
    "start": 130.24,
    "end": 135.36,
    "text": " and they didn't. No. Maybe your sedan chair was a Faraday sedan chair and then you're laughing."
  },
  {
    "start": 135.36,
    "end": 138.8,
    "text": " I gotta say I empathize more and more with the French Revolution hearing what was going on in"
  },
  {
    "start": 138.8,
    "end": 145.52,
    "text": " Paris in the 1780s you know I think yeah that's pretty extravagant outlandish stuff. I don't"
  },
  {
    "start": 145.52,
    "end": 150.24,
    "text": " think this was to do with Franklin by the way but I think it was his specifically the French"
  },
  {
    "start": 150.24,
    "end": 155.92,
    "text": " Benjamin Franklin it was his translator who then turned it so he was a guy who was a botanist,"
  },
  {
    "start": 155.92,
    "end": 161.12,
    "text": " a physician and he was called Jacques and then he has two French names off of that."
  },
  {
    "start": 161.12,
    "end": 168.72,
    "text": " Babur de Bourg. Yeah that'll do. Yeah looks good to me. Jacques Babur de Bourg and he was a"
  },
  {
    "start": 168.72,
    "end": 177.2,
    "text": " physician. Are you gonna do the rest of the book? Because he was the guy who translated all"
  },
  {
    "start": 177.2,
    "end": 183.28,
    "text": " Franklin's stuff into French didn't he? Yeah and because he was friends with Franklin he was also"
  },
  {
    "start": 183.28,
    "end": 189.04,
    "text": " supposed to go to America and then be kind of you know helping the revolution in a way but he"
  },
  {
    "start": 189.04,
    "end": 194.64,
    "text": " never went because no one liked him. Oh really? Well like he asked the Americans do you want my"
  },
  {
    "start": 194.64,
    "end": 199.36,
    "text": " help and they said we're okay. Well they were between a couple of different people and he was"
  },
  {
    "start": 199.36,
    "end": 204.48,
    "text": " really brash and people weren't really sure about him so he never got to do that. That is mad. Well"
  },
  {
    "start": 204.48,
    "end": 210.08,
    "text": " but thank god because otherwise you might not design this umbrella. Yeah and the UK might have"
  },
  {
    "start": 210.08,
    "end": 217.84,
    "text": " still owned America and well on that the America project thing I have a fact about George the"
  },
  {
    "start": 217.84,
    "end": 223.12,
    "text": " Third related to this and Benjamin Franklin because they had a disagreement about lightning rods."
  },
  {
    "start": 223.12,
    "end": 226.96,
    "text": " Guess who was right? George the Third or Benjamin Franklin considering the scientific backgrounds"
  },
  {
    "start": 226.96,
    "end": 231.76,
    "text": " of the two guys. So one of them famously mad. One of them one of the greatest scientists who's"
  },
  {
    "start": 231.76,
    "end": 239.52,
    "text": " ever lived. And a fashionable guy. I guess you wouldn't be asking us if it wasn't the"
  },
  {
    "start": 239.52,
    "end": 244.24,
    "text": " exactly. George the Third was right in their disagreement so Franklin thought that lightning"
  },
  {
    "start": 244.24,
    "end": 250.08,
    "text": " rods should be incredibly sharp tipped at the top. Sharp tops. George the Third said no I want blunt"
  },
  {
    "start": 250.08,
    "end": 254.56,
    "text": " ones and he fitted the pallets with blunt ones and he was right they are more effective at"
  },
  {
    "start": 254.56,
    "end": 259.76,
    "text": " earthing lightning. Okay. For the reason that the field above blunt rods is stronger and I think"
  },
  {
    "start": 259.76,
    "end": 264.24,
    "text": " that means it intercepts lightning more. It helps to draw the lightning down. So actually I didn't"
  },
  {
    "start": 264.24,
    "end": 269.12,
    "text": " know that lightning rods were to stop lightning happening. Not the secondary purpose initially"
  },
  {
    "start": 269.12,
    "end": 273.76,
    "text": " was to ground it but the primary purpose according to Franklin and his people was"
  },
  {
    "start": 273.76,
    "end": 278.16,
    "text": " stop it happening by this sharp rod attracting this charge so dissipating it before it all"
  },
  {
    "start": 278.16,
    "end": 281.92,
    "text": " built up in the cloud. But it turns out that it's just not nearly big enough a field so it"
  },
  {
    "start": 281.92,
    "end": 285.84,
    "text": " doesn't really matter. So yeah George the Third was right you can have a knob. A door knob."
  },
  {
    "start": 285.84,
    "end": 291.2,
    "text": " So another thing about the bulbous versus the spike right is that basically because Benjamin"
  },
  {
    "start": 291.2,
    "end": 297.28,
    "text": " Franklin was you know one of the signatories of the declaration of independence he was like a real"
  },
  {
    "start": 297.28,
    "end": 303.28,
    "text": " patriot and he invented the lightning rod. Basically this was a symbol of the new country"
  },
  {
    "start": 303.28,
    "end": 308.48,
    "text": " and so Britain did not like this upstart having its new symbol and that was another reason why"
  },
  {
    "start": 308.48,
    "end": 314.88,
    "text": " George the Third said that you had to put a knob on every single lightning rod in the entire empire."
  },
  {
    "start": 314.88,
    "end": 320.16,
    "text": " Do you think it was a bit of a sly you know Franklin such a knob kind of gesture? Almost"
  },
  {
    "start": 320.16,
    "end": 324.72,
    "text": " certainly. Really? Yeah definitely that kind of work. That's a George the Third move. Yeah."
  },
  {
    "start": 324.72,
    "end": 328.88,
    "text": " Can I tell you something about Benjamin Franklin getting in trouble for inventing the lightning"
  },
  {
    "start": 328.88,
    "end": 334.96,
    "text": " rod? So there was an earthquake at Cape Anne which is off the coast of Massachusetts and it was"
  },
  {
    "start": 334.96,
    "end": 339.36,
    "text": " soon after the lightning rod was invented and the pastor who was there was called Reverend Thomas"
  },
  {
    "start": 339.36,
    "end": 343.84,
    "text": " Prince and he said the earthquake happened because everyone's been putting up lightning rods."
  },
  {
    "start": 343.84,
    "end": 350.08,
    "text": " Basically man has been thwarting God by trying to you know harness the lightning or channel it"
  },
  {
    "start": 350.08,
    "end": 355.76,
    "text": " so God has reacted by sending an earthquake. Well his idea was since God can't send down"
  },
  {
    "start": 355.76,
    "end": 360.32,
    "text": " lightning bolts to kill us anymore he's going to have to go from below instead. Exactly and it's"
  },
  {
    "start": 360.32,
    "end": 364.8,
    "text": " like you don't you're not showing much faith in your God you'll be able to do that wherever he likes."
  },
  {
    "start": 364.8,
    "end": 370.32,
    "text": " People were very anti weren't they because of that you know you're trying to prevent God from"
  },
  {
    "start": 370.32,
    "end": 373.76,
    "text": " doing his work if he wants to strike you with lightning he should strike you with lightning"
  },
  {
    "start": 373.76,
    "end": 378.72,
    "text": " and there was a big push among scientists to try and convert people to it. There was a guy in"
  },
  {
    "start": 378.72,
    "end": 383.28,
    "text": " Germany called Johann Jakob Hemmer and he was a big lightning rod advocate in Germany this is in"
  },
  {
    "start": 383.28,
    "end": 388.08,
    "text": " the 18th century and he designed like a cross-shaped one which you can still see on the Mannheim Palace"
  },
  {
    "start": 388.08,
    "end": 392.96,
    "text": " and he had it so that each bit of the cross was detachable so that whenever lightning struck any"
  },
  {
    "start": 392.96,
    "end": 397.84,
    "text": " bit of the cross and caused a bit of damage he would then detach it bring it down to the masses"
  },
  {
    "start": 397.84,
    "end": 402.16,
    "text": " and put it on display to say look the lightning struck this and damaged it but it didn't damage"
  },
  {
    "start": 402.16,
    "end": 408.16,
    "text": " the building so it must work. That's clever because what people thought was that like Andy said that"
  },
  {
    "start": 408.16,
    "end": 414.48,
    "text": " maybe God was sending down lightning bolts to punish people but the problem is the tallest"
  },
  {
    "start": 414.48,
    "end": 422.64,
    "text": " building in most towns was a church whereby the brothels were quite like that and so if anything"
  },
  {
    "start": 422.64,
    "end": 427.04,
    "text": " got struck by lightning it usually was a church and the brothels usually got away scot-free so no"
  },
  {
    "start": 427.04,
    "end": 433.68,
    "text": " one could really explain what the problem was. The church's thing was an issue there's another"
  },
  {
    "start": 433.68,
    "end": 437.36,
    "text": " reason why it's good the lightning rod was invented because the way they repelled lightning before"
  },
  {
    "start": 437.36,
    "end": 443.2,
    "text": " the rod was to ring loads of church bells and so being a bell ringer was an extremely dangerous"
  },
  {
    "start": 443.2,
    "end": 448.56,
    "text": " job and that you know they were often hit by lightning they I think many of them used to die"
  },
  {
    "start": 448.56,
    "end": 452.56,
    "text": " because you'd be sent up to the church tower to ring the bell when there was a storm yeah when"
  },
  {
    "start": 452.56,
    "end": 457.84,
    "text": " you're most likely to get hit and there was actually in 1769 there was a church in Brescia"
  },
  {
    "start": 457.84,
    "end": 463.04,
    "text": " which was storing a hundred tons of gunpowder in its vaults for safekeeping and it got struck"
  },
  {
    "start": 463.04,
    "end": 467.68,
    "text": " by lightning because of the church spire and it blew up a sixth of the city three thousand people"
  },
  {
    "start": 467.68,
    "end": 474.64,
    "text": " died. Oh my god I know. Unbelievable. It started raining quite hard outside from where we're sitting."
  },
  {
    "start": 474.64,
    "end": 480.64,
    "text": " And then you've got a massive spike coming out of your head. It's all the fashion darling."
  },
  {
    "start": 480.64,
    "end": 486.24,
    "text": " The church bells they had written on them or you know inscribed on them the words fulgra frango"
  },
  {
    "start": 486.24,
    "end": 492.24,
    "text": " meaning I chase lightning. And the idea I think was that demons would kind of send down the"
  },
  {
    "start": 492.24,
    "end": 496.88,
    "text": " bolts like God would send the demons and the bells would scare them away. Yeah we have actually"
  },
  {
    "start": 496.88,
    "end": 500.32,
    "text": " mentioned them before. How interesting though that they would go and ring the bells during the"
  },
  {
    "start": 500.32,
    "end": 506.16,
    "text": " storms because in my head the wind was kind of doing that anyway. Oh yeah. Like I would always"
  },
  {
    "start": 506.16,
    "end": 510.88,
    "text": " have thought this. Maybe those big church bells aren't too worried by wind so much. Yeah yeah yeah."
  },
  {
    "start": 510.88,
    "end": 515.44,
    "text": " So you can't get a good rhythm going maybe. The wind's very bad at getting exactly getting the right"
  },
  {
    "start": 515.44,
    "end": 522,
    "text": " beats. You can't get a canterbury, peeled, vicar, pleasure going. Whatever the first canterbury"
  },
  {
    "start": 522,
    "end": 526.56,
    "text": " pleasure that's a that's a bell ringing thing. Is it? The first canterbury pleasure just sounds"
  },
  {
    "start": 526.56,
    "end": 530.8,
    "text": " like a porn film based around the art of canterbury. That's why I didn't say it. Oh really? That's why"
  },
  {
    "start": 530.8,
    "end": 533.68,
    "text": " I didn't say it because I thought it sounds too weird but I think it's a question from the very"
  },
  {
    "start": 533.68,
    "end": 541.92,
    "text": " earliest QI episodes. I was thinking it was what the wife of BAFTA did. Yeah. I read that they were"
  },
  {
    "start": 541.92,
    "end": 548.8,
    "text": " all saying this. If I can't do jokes from the 14th century what jokes can I do? In the age"
  },
  {
    "start": 548.8,
    "end": 552.48,
    "text": " where lightning rods were becoming fashionable and people were skeptical there was one really famous"
  },
  {
    "start": 552.48,
    "end": 559.92,
    "text": " trial and this was in 1783 in France and it was a guy who'd installed a lightning rod on his house."
  },
  {
    "start": 559.92,
    "end": 564.4,
    "text": " He was like an early adopter. The first person to get an iPhone in the village and the villagers"
  },
  {
    "start": 564.4,
    "end": 568.24,
    "text": " didn't like it. They said you know that's God's not going to like that. We didn't like it. We"
  },
  {
    "start": 568.24,
    "end": 574.8,
    "text": " don't believe it works and the alderman told him to remove it and he hired a lawyer and took the"
  },
  {
    "start": 574.8,
    "end": 579.04,
    "text": " alderman to court saying I'm allowed to keep my lightning rod and they won the case and he was"
  },
  {
    "start": 579.04,
    "end": 584.96,
    "text": " allowed to keep it and his lawyer was Maximilien Robespierre. The sort of one of the leading figures"
  },
  {
    "start": 584.96,
    "end": 590.88,
    "text": " in the French Revolution. Responsible for a lot of heads getting chopped up. Lots. Yeah and he made"
  },
  {
    "start": 590.88,
    "end": 596.96,
    "text": " his name in this case as the standout lawyer. This was 1783 but he didn't electrocute and he"
  },
  {
    "start": 596.96,
    "end": 601.76,
    "text": " actually saved maybe a lot of lives by defending this guy's lightning rod to compensate for the"
  },
  {
    "start": 601.76,
    "end": 605.52,
    "text": " head chopping off. But you're saying he was like a planning dispute lawyer. Everyone's"
  },
  {
    "start": 605.52,
    "end": 611.44,
    "text": " got to start somewhere. Yeah absolutely. He also loved physics. Like he was a science. He was like"
  },
  {
    "start": 611.44,
    "end": 616.72,
    "text": " one of these you know men of the century and he really liked science. They called him the barometer"
  },
  {
    "start": 616.72,
    "end": 622,
    "text": " when he was younger because he was so good at science. That's a cool name. I presumably knew"
  },
  {
    "start": 622,
    "end": 626.96,
    "text": " what the weather was going to be like. Always under pressure. Always under pressure. I got"
  },
  {
    "start": 626.96,
    "end": 631.28,
    "text": " another cool nickname for someone so barometer. Benjamin Franklin's grandson. Do you know he was"
  },
  {
    "start": 631.28,
    "end": 642.16,
    "text": " called? The the the thermometer. Lightning Rod Jr. was his name. Okay. Lightning Rod Jr. Not his real"
  },
  {
    "start": 642.16,
    "end": 648.72,
    "text": " name. His nickname. His grandson right. Yeah. Okay. You would think it would be Lightning Rod the"
  },
  {
    "start": 648.72,
    "end": 653.28,
    "text": " third. Maybe his dad didn't want the Lightning Rod nickname and said you know what let's just hold"
  },
  {
    "start": 653.28,
    "end": 659.12,
    "text": " this my son. Yes. That's cool. Do we know why? Just do you like Lightning Rods? No no no. He was"
  },
  {
    "start": 659.12,
    "end": 665.52,
    "text": " I think he was a journalist. I think he ran a magazine or a newspaper. I think possibly the"
  },
  {
    "start": 665.52,
    "end": 671.68,
    "text": " nickname was a bit of a slur on him. But I am I am just riffing off. Because he attracted controversy."
  },
  {
    "start": 671.68,
    "end": 676.16,
    "text": " I like that. Could be. I like that. Because he always used to sit on the top of people's houses."
  },
  {
    "start": 676.88,
    "end": 678.24,
    "text": " Yeah. So he had a knob on his head."
  },
  {
    "start": 678.24,
    "end": 691.76,
    "text": " Okay. It's time for fact number two and that is Andy. My fact is that every time the UK delays a"
  },
  {
    "start": 691.76,
    "end": 698.08,
    "text": " decision on expanding Heathrow, the head of Skipple Airport in the Netherlands sends Heathrow a"
  },
  {
    "start": 698.08,
    "end": 704.48,
    "text": " congratulatory cake to thank them for all the extra custom. Ouch. I love the way you"
  },
  {
    "start": 704.48,
    "end": 709.84,
    "text": " pronounced Heathrow two different ways. Heathrow and then Heathrow. Heathrow. It's Heathrow,"
  },
  {
    "start": 709.84,
    "end": 715.12,
    "text": " isn't it? It's Heathrow. I was so worried about how to pronounce Skipple. I forgot how to pronounce"
  },
  {
    "start": 715.12,
    "end": 721.2,
    "text": " Heathrow. This was reported in 2016 and so Skipple is the the main Dutch airport. It's huge. It's"
  },
  {
    "start": 721.2,
    "end": 726.48,
    "text": " really really massive. Yeah. And Heathrow has been having a debate for about 70 80 years about"
  },
  {
    "start": 726.48,
    "end": 732.4,
    "text": " whether it's it's it's insane how long this debate's been going on. And so the third runway."
  },
  {
    "start": 732.4,
    "end": 737.12,
    "text": " The third runway. Yeah, exactly. And so Skipple keeps sending them cakes. I find this very funny"
  },
  {
    "start": 737.12,
    "end": 741.28,
    "text": " and they said it was to congratulate Heathrow with the positive advice of the Airports Commission"
  },
  {
    "start": 741.28,
    "end": 745.52,
    "text": " on London. Heathrow's third runway. It's sarcastic. It's a sarcasm cake basically that they're"
  },
  {
    "start": 745.52,
    "end": 750,
    "text": " sending. What kind of cake is it? Do we know? Well, they showed a photo of the last one they sent"
  },
  {
    "start": 750,
    "end": 754.4,
    "text": " and it was one of those. It was a slightly fancy, you know, a coffee cake. It looked like a flower,"
  },
  {
    "start": 754.4,
    "end": 758.24,
    "text": " like a lake. If you were looking aerial shot over a flower, it was very beautiful."
  },
  {
    "start": 760.64,
    "end": 764.16,
    "text": " Like a flower, like a beautiful, it looked like a cake, you know. It was a different kind of cake."
  },
  {
    "start": 764.16,
    "end": 770.48,
    "text": " Yeah, it was very pretty. Is there any chance we keep delaying this Heathrow runway decision because"
  },
  {
    "start": 770.48,
    "end": 774.4,
    "text": " the people that Heathrow love this cake so much? It's very possible. It wouldn't make much less"
  },
  {
    "start": 774.4,
    "end": 778,
    "text": " sense than anything else. But they've been doing it for years. In 2016, this year of this article,"
  },
  {
    "start": 778,
    "end": 783.68,
    "text": " Heathrow finally sent their own cake back because of the approval of the third runway. So they said,"
  },
  {
    "start": 783.68,
    "end": 787.6,
    "text": " thanks for letting us borrow your runway, Amsterdam. We shouldn't need it much longer."
  },
  {
    "start": 787.6,
    "end": 793.68,
    "text": " And then the cake's on the way. Six years ago. That's hubris, I'm afraid."
  },
  {
    "start": 793.68,
    "end": 799.44,
    "text": " We haven't quite said this, I don't think, but the reason that they're sending them this cake is"
  },
  {
    "start": 799.44,
    "end": 804.8,
    "text": " because of the lack of this third runway. It means that the planes have to pit stop on a bigger"
  },
  {
    "start": 804.8,
    "end": 809.12,
    "text": " journey at this airport. So they're bringing them business. Is that right? Do they? Okay,"
  },
  {
    "start": 809.12,
    "end": 813.12,
    "text": " because I didn't know that. I just thought it was maybe people couldn't go to Heathrow,"
  },
  {
    "start": 813.12,
    "end": 817.84,
    "text": " so they were going to Amsterdam instead. But that's not right. It's a bit of both, basically."
  },
  {
    "start": 817.84,
    "end": 822.8,
    "text": " It's just, it's a capacity thing. Heathrow uses about 99% of its all available capacity, which"
  },
  {
    "start": 822.8,
    "end": 826.56,
    "text": " sounds great. But actually, if there was more space, there would be more flights going through"
  },
  {
    "start": 826.56,
    "end": 833.12,
    "text": " there. So, yeah, so that is definitely advantage for them. Yeah, skiphole. It comes from a word"
  },
  {
    "start": 833.12,
    "end": 840.56,
    "text": " meaning shiphole. That's what it comes from. It's a real shiphole. Well, the reason it was called"
  },
  {
    "start": 840.56,
    "end": 847.44,
    "text": " shiphole is because it used to be in the water, skiphole. In fact, there was a sea battle there"
  },
  {
    "start": 847.44,
    "end": 854.24,
    "text": " in 1573, where the airport is today. And that's because it's all reclaimed land. They basically,"
  },
  {
    "start": 854.24,
    "end": 860.56,
    "text": " they wanted more land. Obviously, it's the Netherlands. There's lots of kind of, a lot of"
  },
  {
    "start": 860.56,
    "end": 866.64,
    "text": " the area is below sea level. So they created this massive steam engine, and they sucked all of the"
  },
  {
    "start": 866.64,
    "end": 871.52,
    "text": " water away to give them loads more land. And it was the largest steam engine of all time when it"
  },
  {
    "start": 871.52,
    "end": 876.4,
    "text": " was built. Oh, that's awesome. The SUP dry the airport. It was named after a guy called Nicholas"
  },
  {
    "start": 876.4,
    "end": 881.52,
    "text": " Creek. Okay. And it was called the Kwee engine. And they didn't drain the lake for the airport,"
  },
  {
    "start": 881.52,
    "end": 884.56,
    "text": " did they? They just drain the lake to reclaim the land. To reclaim the land, and it became"
  },
  {
    "start": 884.56,
    "end": 890.72,
    "text": " later on the airport. It's a really old airport. It's been used for civilian aircraft since 1920,"
  },
  {
    "start": 890.72,
    "end": 896.16,
    "text": " which is very old. And because of that reclaim thing that James just said, the runways are 11 feet"
  },
  {
    "start": 896.16,
    "end": 902.88,
    "text": " below sea level. So cool. When the airline KLM, so that's the Dutch national carrier,"
  },
  {
    "start": 902.88,
    "end": 908.64,
    "text": " isn't it, some flagship one, when they turned 100 years old in 2019, it was given a really cool salute,"
  },
  {
    "start": 908.64,
    "end": 912.96,
    "text": " the KLM flight arriving in Edinburgh. Have you seen this before? It's when a plane arrives"
  },
  {
    "start": 912.96,
    "end": 918.32,
    "text": " for a special occasion, it gets a water cannon salute. Oh, yeah, yeah. And it means that so"
  },
  {
    "start": 918.32,
    "end": 922.72,
    "text": " airports have these huge, powerful water cannons that it's like fire engines, basically, or water"
  },
  {
    "start": 922.72,
    "end": 929.2,
    "text": " jets. And they fire them in an arc over the plane as it's arriving. That feels dangerous to me."
  },
  {
    "start": 929.2,
    "end": 933.2,
    "text": " I guess, but they used to rain on the thing. And it's sort of a nice celebratory arch. And it's"
  },
  {
    "start": 933.2,
    "end": 937.68,
    "text": " if a captain is retiring, or if a plane is retiring, or you know, there are all these occasions where"
  },
  {
    "start": 937.68,
    "end": 941.28,
    "text": " they have a lovely little water cannon salute. You wouldn't want to do it at the Shippell airport,"
  },
  {
    "start": 941.28,
    "end": 949.44,
    "text": " where it's sort of refilling the reservoir. There was a thing on Shippell airport website,"
  },
  {
    "start": 949.44,
    "end": 952.8,
    "text": " which was, it was like frequently asked questions and things you might have wondered about it said,"
  },
  {
    "start": 952.8,
    "end": 957.52,
    "text": " you may have noticed a plane on fire while you were taking off from Shippell,"
  },
  {
    "start": 957.52,
    "end": 960.72,
    "text": " which I would have thought would be so terrifying. And they need to make a bigger deal of this,"
  },
  {
    "start": 960.72,
    "end": 965.36,
    "text": " but apparently it's nothing to be scared of is what we call our firefly. And it's a plane,"
  },
  {
    "start": 965.36,
    "end": 970.4,
    "text": " which they regularly set on fire for the fire department. They claim it's used by the fire"
  },
  {
    "start": 970.4,
    "end": 976.08,
    "text": " department for training every day, which I can't believe they need to come every day to repractice"
  },
  {
    "start": 976.08,
    "end": 979.84,
    "text": " a plane being on fire. But there must be different crews from around the country. And how, I mean,"
  },
  {
    "start": 979.84,
    "end": 985.84,
    "text": " how many places in the country are going to have a every day though? It's a lot. It's a lot. It's"
  },
  {
    "start": 985.84,
    "end": 991.68,
    "text": " suggested not getting it right. Okay, we'll do this again tomorrow, guys. I see a load of clowns"
  },
  {
    "start": 991.68,
    "end": 996.64,
    "text": " with a chain of buckets going to the plane. Yeah. Skippal has, did you know this? It's"
  },
  {
    "start": 996.64,
    "end": 1002.88,
    "text": " experimenting at the moment with guard pigs. Okay. Do you see this? Okay, guarding from what? Well,"
  },
  {
    "start": 1002.88,
    "end": 1014.56,
    "text": " exactly. Truffle. I don't want to create a bit of suspense. So last year, Skippal did this experiment"
  },
  {
    "start": 1014.56,
    "end": 1021.92,
    "text": " with installing pigs around the runways. Real pigs. Real pigs to scare away the geese. Okay. Or"
  },
  {
    "start": 1021.92,
    "end": 1025.92,
    "text": " in fact, not to scare away the geese, but to eat the food that the geese love to eat. Okay. Because"
  },
  {
    "start": 1025.92,
    "end": 1031.2,
    "text": " there is farming around and they grow sugar beet and geese love sugar beet. And so when they,"
  },
  {
    "start": 1032.64,
    "end": 1035.6,
    "text": " you know, land there, eat the beet, then they fly off, they might fly into the"
  },
  {
    "start": 1035.6,
    "end": 1041.12,
    "text": " entrance of a plane. That creates a big ol' problem. And so there's a place called the"
  },
  {
    "start": 1041.12,
    "end": 1045.84,
    "text": " beaten gawonga varkens, pigory, which translates as extraordinary pigs."
  },
  {
    "start": 1045.84,
    "end": 1047.28,
    "text": " Did they give up for the final word?"
  },
  {
    "start": 1047.28,
    "end": 1056.8,
    "text": " We'll give up segment in our own language and just go to English. God, our language as well."
  },
  {
    "start": 1058.48,
    "end": 1066,
    "text": " It's for pigory. Yeah, but they're a pigory which regularly hires out pigs for various purposes,"
  },
  {
    "start": 1066,
    "end": 1070.96,
    "text": " mostly to eat stuff which people want to eat. Because you never hear about pig strike"
  },
  {
    "start": 1070.96,
    "end": 1078.08,
    "text": " with planes, do you? You never do. No pigs don't fly. They don't famously. I've got some cool stuff"
  },
  {
    "start": 1078.08,
    "end": 1085.76,
    "text": " about airports which are neither Skippal or Heathrow. Would you like to hear a fact about"
  },
  {
    "start": 1085.76,
    "end": 1092.08,
    "text": " moss or golf? Golf? Absolutely. Moss, please. Yes. Wait, no, but you get a vote too."
  },
  {
    "start": 1092.08,
    "end": 1101.44,
    "text": " Pittsburgh International Airport, they have a place called X-Bridge, which is an innovation"
  },
  {
    "start": 1101.44,
    "end": 1109.36,
    "text": " centre. And in there, they have a giant CMOS air purifier, which does all the air purification"
  },
  {
    "start": 1109.36,
    "end": 1117.44,
    "text": " in the whole airport. So what you're breathing, it holds 125 gallons of spirulina algae, which is"
  },
  {
    "start": 1117.44,
    "end": 1123.04,
    "text": " also known as CMOS. And this CMOS takes in the CO2 and it kind of works it through its body and then"
  },
  {
    "start": 1123.04,
    "end": 1130,
    "text": " sends out the oxygen. So you're breathing in, the moss has breathed it out, the CMOS has breathed"
  },
  {
    "start": 1130,
    "end": 1137.04,
    "text": " out. That's nice. That's awesome. Yeah, like having a Brita filter. That's wicked. Golf? The thing is,"
  },
  {
    "start": 1137.04,
    "end": 1142.24,
    "text": " you know that we have to ask about the golf now. It's a trick question, wasn't it? Yes. It was great."
  },
  {
    "start": 1142.24,
    "end": 1147.52,
    "text": " So there's an airport called Don Muyang International in Bangkok. It used to be the main"
  },
  {
    "start": 1147.52,
    "end": 1153.76,
    "text": " airport in Bangkok until another one opened quite recently. But it has a full golf course between"
  },
  {
    "start": 1153.76,
    "end": 1160.56,
    "text": " two of its runways. So you're playing golf and there's planes literally taken off on your left"
  },
  {
    "start": 1160.56,
    "end": 1164.88,
    "text": " and on your right. You have to pass through security before you get to the golf course,"
  },
  {
    "start": 1164.88,
    "end": 1168.32,
    "text": " so you have to take all your clubs through the metal detectors and stuff like that."
  },
  {
    "start": 1168.32,
    "end": 1173.76,
    "text": " Is there a golf test? As in I'm bad enough at golf that I can imagine myself accidentally,"
  },
  {
    "start": 1173.76,
    "end": 1177.84,
    "text": " you know, walloping of 747. Yeah. Hitting it out of the sky. How hard are you hitting that"
  },
  {
    "start": 1177.84,
    "end": 1182.24,
    "text": " ball there? I'm arguing. I don't think you would, if you've never played golf before, you wouldn't"
  },
  {
    "start": 1182.24,
    "end": 1187.2,
    "text": " be able to do that. So you have to be good enough to be able to hit it a long way, but bad enough"
  },
  {
    "start": 1187.2,
    "end": 1192.72,
    "text": " that you hit it in the wrong direction. But actually, one of the people who plays there said,"
  },
  {
    "start": 1192.72,
    "end": 1196.72,
    "text": " in theory, you could hit one of the aircraft, but it would have to be a very deliberate act."
  },
  {
    "start": 1196.72,
    "end": 1201.2,
    "text": " Okay. Yeah. So you basically have to turn in a different direction that you're supposed to be"
  },
  {
    "start": 1201.2,
    "end": 1206.32,
    "text": " playing and just whack the ball at it. But then they also said the article I read that, you know,"
  },
  {
    "start": 1206.32,
    "end": 1212.24,
    "text": " a jet engine, it's kind of designed to hit geese and, you know, birds and stuff like that. So"
  },
  {
    "start": 1212.24,
    "end": 1215.76,
    "text": " little golf balls not going to hurt it anyway. Right. That'll just be crunched up. It's a"
  },
  {
    "start": 1215.76,
    "end": 1220.32,
    "text": " weight of effort, Andy, for you learning how to play golf really well. Moving to Bangkok."
  },
  {
    "start": 1220.32,
    "end": 1228.56,
    "text": " Yeah. There's another airport near Heathrow called Northolt Airport. Northolt is a very"
  },
  {
    "start": 1228.56,
    "end": 1234.32,
    "text": " small airport. It's more like an aerodrome really. And they used to have a gasometer"
  },
  {
    "start": 1234.32,
    "end": 1241.36,
    "text": " in front of Northolt Airport right next to the runway. Gasometer is like a huge sort of cylinder"
  },
  {
    "start": 1241.36,
    "end": 1247.44,
    "text": " that keep natural gas in. There was also one right next to Heathrow. And people used to use"
  },
  {
    "start": 1247.44,
    "end": 1254.48,
    "text": " these things to guide their way into Heathrow Airport. And so one time in 1960, an airplane"
  },
  {
    "start": 1254.48,
    "end": 1260,
    "text": " who thought they were landing in Heathrow accidentally landed in Northolt. Okay. It's"
  },
  {
    "start": 1260,
    "end": 1264.24,
    "text": " only like a bus ride to get back to Heathrow. So they got off, the passengers got off, they"
  },
  {
    "start": 1264.24,
    "end": 1269.84,
    "text": " realized very clearly they were in the wrong place. So the passengers all got the bus back to Heathrow."
  },
  {
    "start": 1269.84,
    "end": 1276,
    "text": " No problem. Okay. However, it's one thing landing a plane in Northolt Airport. Another"
  },
  {
    "start": 1276,
    "end": 1280.64,
    "text": " thing taking off because you need a certain length of runway in order to take off. And Northolt did"
  },
  {
    "start": 1280.64,
    "end": 1287.76,
    "text": " not have a long enough runway. So there was no way to get the aeroplane out of Northolt Airport."
  },
  {
    "start": 1287.76,
    "end": 1293.84,
    "text": " Yeah. Did they drive it down Oxford Street? What happened? Well, what happened was a maintenance"
  },
  {
    "start": 1293.84,
    "end": 1299.6,
    "text": " team came along, they removed all of the seats, all of the carpet, anything in the cabin that"
  },
  {
    "start": 1299.6,
    "end": 1304,
    "text": " they could get rid of, pretty much all of the fuel apart from the tiny amount they needed to get"
  },
  {
    "start": 1304,
    "end": 1308.48,
    "text": " back to Heathrow and managed to make it just about light enough that it would be able to just"
  },
  {
    "start": 1308.48,
    "end": 1314.8,
    "text": " The calculations are extraordinary when it comes to that. Apparently the captain was immediately"
  },
  {
    "start": 1314.8,
    "end": 1320.4,
    "text": " fired by Panam once he got it back. I don't know if that's true, but probably not fair because it"
  },
  {
    "start": 1320.4,
    "end": 1324.96,
    "text": " happened two more times after that. So that was the first time it happened. And two times after"
  },
  {
    "start": 1324.96,
    "end": 1329.28,
    "text": " that, airplanes landed in Northolt when they should have landed in Heathrow. And in the end,"
  },
  {
    "start": 1329.28,
    "end": 1333.84,
    "text": " what they did was they started, they painted letters on these giant gas canisters."
  },
  {
    "start": 1333.84,
    "end": 1341.2,
    "text": " Go away. The NH was painted on top of the one next to Northolt and LH was painted on the one"
  },
  {
    "start": 1341.2,
    "end": 1349.2,
    "text": " next to London Heathrow. Why? I know. Why put the H in both? It's so stupid, isn't it? They painted one"
  },
  {
    "start": 1349.2,
    "end": 1353.52,
    "text": " of them blue and the other one wasn't painted blue. It feels like you could have done more."
  },
  {
    "start": 1353.52,
    "end": 1358.8,
    "text": " Do you know the airport that was the Heathrow before Heathrow?"
  },
  {
    "start": 1359.36,
    "end": 1366.4,
    "text": " Gallic. Croydon. Croydon, yeah. And Croydon Aerojome has quite a cool history. So it was the UK's"
  },
  {
    "start": 1366.4,
    "end": 1371.76,
    "text": " first international airport. It was 1920 until basically Heathrow became the big deal in 1946."
  },
  {
    "start": 1371.76,
    "end": 1378.48,
    "text": " And it was like, that's really exciting. 1920. Passengers would just come for the sake of seeing"
  },
  {
    "start": 1378.48,
    "end": 1383.2,
    "text": " it. It had a five-star restaurant up the viewing tower so that people could sit and watch planes"
  },
  {
    "start": 1383.2,
    "end": 1390.4,
    "text": " take off. 1928 was the world's biggest airport. Good old Croydon. Is it still there in its shape?"
  },
  {
    "start": 1390.4,
    "end": 1394.48,
    "text": " It's obviously not an international airport. It was eventually decommissioned. I think it just"
  },
  {
    "start": 1394.48,
    "end": 1399.12,
    "text": " about went on until the '50s. But there used to be so many checks. If we think it's rough going"
  },
  {
    "start": 1399.12,
    "end": 1404.16,
    "text": " through security now, in the '20s, if you went to Croydon Airport, before you departed, you were"
  },
  {
    "start": 1404.16,
    "end": 1410.56,
    "text": " assessed by a customs officer, normal, and then you went to an exam hall. In your pants."
  },
  {
    "start": 1412.48,
    "end": 1417.2,
    "text": " And you didn't know what any of the questions were going to be. And you were investigated by the"
  },
  {
    "start": 1417.2,
    "end": 1422.16,
    "text": " criminal investigation department, and then an immigration officer, and then a medical officer,"
  },
  {
    "start": 1422.16,
    "end": 1429.04,
    "text": " and then you were weighed. Wow. For the plane's distribution, of course. I've been weighed before"
  },
  {
    "start": 1429.04,
    "end": 1432.96,
    "text": " getting on a plane before. Yeah, small planes, I think. Yeah. Wasn't that where you were told"
  },
  {
    "start": 1432.96,
    "end": 1436.48,
    "text": " that you had some more different times? Have I ever said this on this? I'm not sure. But yeah,"
  },
  {
    "start": 1436.48,
    "end": 1441.2,
    "text": " I did get a plane once. Where was it? Maybe in Hawaii or somewhere, or somewhere like that. But"
  },
  {
    "start": 1441.2,
    "end": 1447.36,
    "text": " yeah, it was a very small plane, and they made me move to balance out the airplane. And I thought"
  },
  {
    "start": 1447.36,
    "end": 1453.36,
    "text": " that was a bit insulting, actually. It was only supermodels and children, wasn't it, on the rest of the plane."
  },
  {
    "start": 1453.36,
    "end": 1464.72,
    "text": " Okay, it is time for fact number three, and that is James. Okay, my fact this week is that in the"
  },
  {
    "start": 1464.72,
    "end": 1469.76,
    "text": " 16th century, hundreds of lives in Portugal were saved by a special sausage."
  },
  {
    "start": 1469.76,
    "end": 1477.36,
    "text": " It must have been a very special sausage. So this is 16th century Portugal. The Spanish"
  },
  {
    "start": 1477.36,
    "end": 1483.76,
    "text": " Inquisition has been going on for a while in Spain, especially hence the name. I actually began in"
  },
  {
    "start": 1483.76,
    "end": 1493.6,
    "text": " Italy, but it has gotten to Portugal. And basically, if you're Jewish or Islamic, and you claim to be"
  },
  {
    "start": 1493.6,
    "end": 1498.64,
    "text": " a Catholic, but you're not really, then they're going to try and find you out, and they're going"
  },
  {
    "start": 1498.64,
    "end": 1503.76,
    "text": " to try and try you and try and burn you even. But one thing that would identify you as a heathen"
  },
  {
    "start": 1503.76,
    "end": 1509.84,
    "text": " would be a lack of sausages by your front door, because people used to hang their sausages to dry"
  },
  {
    "start": 1509.84,
    "end": 1516.56,
    "text": " out. And the sausages would often contain pork. And obviously, if you were Jewish, for instance,"
  },
  {
    "start": 1516.56,
    "end": 1521.52,
    "text": " then you wouldn't eat pork. So you would not have these sausages. So what can you do? Well,"
  },
  {
    "start": 1521.52,
    "end": 1528.08,
    "text": " you can get a decoy sausage. This is according to a book I was reading called Gastro Obscura."
  },
  {
    "start": 1528.08,
    "end": 1533.76,
    "text": " And they wrote about this thing called the Alhira sausage. And it was made to look exactly like"
  },
  {
    "start": 1533.76,
    "end": 1539.92,
    "text": " one of these pork sausages, but it was actually made of chicken and bread. So it was a fake pork"
  },
  {
    "start": 1539.92,
    "end": 1544.72,
    "text": " sausage, and it saved people's lives because the Inquisition couldn't find them. Food-wise,"
  },
  {
    "start": 1544.72,
    "end": 1549.04,
    "text": " it must have been a very rough time because of these Islam and Judaism have very strict rules"
  },
  {
    "start": 1549.04,
    "end": 1554,
    "text": " about pork and shellfish and rabbits and other things. And so there would be some village feasts"
  },
  {
    "start": 1554,
    "end": 1562.4,
    "text": " in Spain and Portugal, where they would serve up paella, paella. And they would add mussels and pork,"
  },
  {
    "start": 1562.4,
    "end": 1567.44,
    "text": " and then they'd watch and see who said, \"Oh, I don't want any paella. Thank you.\" And then those"
  },
  {
    "start": 1567.44,
    "end": 1574.24,
    "text": " people would be on the suspicious list for being inquisited. And it was very Jewish people who were"
  },
  {
    "start": 1574.24,
    "end": 1579.36,
    "text": " at the majority of the victims, really in the Spanish Inquisition, I think. Jewish people did"
  },
  {
    "start": 1579.36,
    "end": 1584.56,
    "text": " have to practice crypto-Judaism for a very long time, which was concealing. I know it sounds"
  },
  {
    "start": 1584.56,
    "end": 1588.8,
    "text": " more exciting than it was. They just bought everything with bit kind. So ahead of their time."
  },
  {
    "start": 1588.8,
    "end": 1593.52,
    "text": " So yeah, because a lot of Jews had fled to Portugal from Spain when they thought the Spanish"
  },
  {
    "start": 1593.52,
    "end": 1598.16,
    "text": " Inquisition would just stick to its namesake, and then it came to Portugal. And so they did"
  },
  {
    "start": 1598.16,
    "end": 1602.88,
    "text": " things like they wrote Hebrew prayers, but in Catholic prayer books, and I think in, you know,"
  },
  {
    "start": 1602.88,
    "end": 1608.88,
    "text": " the Roman alphabet. And so people wouldn't know, they would observe their Black Passover and Yom Kippur,"
  },
  {
    "start": 1608.88,
    "end": 1614.72,
    "text": " but at slightly different days, so people wouldn't catch on. And yeah, they all hung these sausages."
  },
  {
    "start": 1614.72,
    "end": 1620.32,
    "text": " And there was this amazing story that one community was found in Portugal in a little place called"
  },
  {
    "start": 1620.32,
    "end": 1628.64,
    "text": " Bel Monte in 1917, which had kept its faith completely secret since the 1490s. It's been"
  },
  {
    "start": 1628.64,
    "end": 1634.24,
    "text": " crypto-Jewish since then. That's like that Japanese soldier, isn't it, in the Second World War?"
  },
  {
    "start": 1634.24,
    "end": 1638.88,
    "text": " Well, that's all who kept fighting until 1975, I think it was. Heru, Heru, something, Anoda."
  },
  {
    "start": 1638.88,
    "end": 1643.12,
    "text": " Because a lot of it was food related, it meant there was a high proportion of women who appeared"
  },
  {
    "start": 1643.12,
    "end": 1647.36,
    "text": " before the tribunal in the Spanish Inquisition, because of course they did a lot of the cooking."
  },
  {
    "start": 1647.36,
    "end": 1654.24,
    "text": " And when you look at the wordings of people being tried, they're quite often active. So it's like,"
  },
  {
    "start": 1654.24,
    "end": 1659.6,
    "text": " you prepared this food, you lit these candles, you did this, whereas the men who were tried"
  },
  {
    "start": 1659.6,
    "end": 1667.52,
    "text": " were often like, you allowed yourself to eat this food. It was Eve's apple all over again."
  },
  {
    "start": 1667.52,
    "end": 1672.4,
    "text": " It was a bit of that, I'm afraid. Well, I wonder as well with the Jewish tradition of, let's say,"
  },
  {
    "start": 1672.4,
    "end": 1677.2,
    "text": " children born to be Jewish, it's through the bloodline of the mother as well, isn't it? So I"
  },
  {
    "start": 1677.2,
    "end": 1681.92,
    "text": " guess they're more prime target as well. That's true. But a few other things, like basically"
  },
  {
    "start": 1681.92,
    "end": 1688.08,
    "text": " cooking a really big meal on a Friday was a surefire on you must be Jewish."
  },
  {
    "start": 1688.08,
    "end": 1691.76,
    "text": " Because of the Sabbath. Because yeah, you weren't allowed to do it on the Sabbath. So even if you"
  },
  {
    "start": 1691.76,
    "end": 1698.4,
    "text": " just were hungry on a Friday. You were going on a long working week. I know. And also cooking with"
  },
  {
    "start": 1698.4,
    "end": 1704.08,
    "text": " olive oil. And the reason is that olive oil was a lot more expensive than like lard or pork fat."
  },
  {
    "start": 1704.08,
    "end": 1709.12,
    "text": " But obviously Jewish people couldn't use the lard or couldn't use the pork fat, so they would use"
  },
  {
    "start": 1709.12,
    "end": 1717.04,
    "text": " olive oil. And that was supposedly a sign that they were to be tried. So many rules. Cuscus was"
  },
  {
    "start": 1717.04,
    "end": 1722.24,
    "text": " also a danger food. Seen as being more Islamic, you know, sort of North African grain. Cuscus."
  },
  {
    "start": 1722.24,
    "end": 1725.52,
    "text": " If you, yeah, it was introduced by the Moors when it was all the Moorish."
  },
  {
    "start": 1725.52,
    "end": 1736.32,
    "text": " If you refuse to eat a conga eel, trouble. Whenever you hear conga eel,"
  },
  {
    "start": 1736.32,
    "end": 1739.36,
    "text": " you do just think of it as a proverbial thing."
  },
  {
    "start": 1739.36,
    "end": 1747.04,
    "text": " I'm refusing to eat a strangled bird. Okay. That was apparently a worrying sign or,"
  },
  {
    "start": 1747.04,
    "end": 1750,
    "text": " you know, a sign that you might be secretly Jewish, because apparently there are rules"
  },
  {
    "start": 1750,
    "end": 1754.32,
    "text": " against eating strangled birds. I see right. Specifically strangled."
  },
  {
    "start": 1754.32,
    "end": 1758.32,
    "text": " Specifically strangled. Really, you could, it could be decapitated or boiled alive."
  },
  {
    "start": 1758.32,
    "end": 1763.68,
    "text": " There's an old old QI fact, which is quite possibly one of my favorites, which is that"
  },
  {
    "start": 1764.64,
    "end": 1769.6,
    "text": " everybody expected the Spanish Inquisition. They were required to give you 30 days notice."
  },
  {
    "start": 1769.6,
    "end": 1774.4,
    "text": " Was part of the 30 days notice the idea that there's a sort of printed menu of things that you"
  },
  {
    "start": 1774.4,
    "end": 1779.68,
    "text": " would be expected to, like how much did, how much did they help out people to, because as they say,"
  },
  {
    "start": 1779.68,
    "end": 1783.36,
    "text": " and I have to say, I don't know much about the Spanish Inquisition. And a lot of what I've read"
  },
  {
    "start": 1783.36,
    "end": 1788.08,
    "text": " to prepare for this fact has been really kind of like, they were actually really polite. And"
  },
  {
    "start": 1788.08,
    "end": 1793.76,
    "text": " yes, 5,000 people were killed overall, but actually they were dissolved in 1834,"
  },
  {
    "start": 1793.76,
    "end": 1797.92,
    "text": " which is an incredibly recent time for when I would think about when the Spanish Inquisition"
  },
  {
    "start": 1797.92,
    "end": 1802.32,
    "text": " was, but it was a period of hundreds of hundreds of years that they existed for 5,000 deaths over"
  },
  {
    "start": 1802.32,
    "end": 1807.04,
    "text": " 400 years. It's still a lot. It's still a lot, absolutely. But it's not yet. The figures are"
  },
  {
    "start": 1807.04,
    "end": 1810.64,
    "text": " so disputed. Yeah, some people say that, you know, tens of thousands or hundreds of thousands."
  },
  {
    "start": 1810.64,
    "end": 1815.76,
    "text": " Well, they would say they would, yeah, okay. Yeah, exactly. So it's really hard to know."
  },
  {
    "start": 1815.76,
    "end": 1818.8,
    "text": " And then all the accounts are sort of saying what they didn't want to do was kill you. What"
  },
  {
    "start": 1818.8,
    "end": 1823.2,
    "text": " they really wanted to do was change your moral compass and make you more Catholic and make you"
  },
  {
    "start": 1823.2,
    "end": 1828.56,
    "text": " believe more like there's so much that then say they're really brutal. And then it's, yeah,"
  },
  {
    "start": 1828.56,
    "end": 1832.32,
    "text": " I mean, obviously forced, forced to conversion. And it was also forcing people to leave the country"
  },
  {
    "start": 1832.32,
    "end": 1838.08,
    "text": " if they refused to convert and things like this. So they used to have proper, they made a proper"
  },
  {
    "start": 1838.08,
    "end": 1842.32,
    "text": " big thing of it when they burned people, the Inquisition. They didn't sort of just sort of"
  },
  {
    "start": 1842.32,
    "end": 1846.8,
    "text": " keep it quiet. It wasn't just slip it onto the carpet. Don't want to make a big deal. Strange."
  },
  {
    "start": 1846.8,
    "end": 1853.28,
    "text": " It was very attention seeking. It was the auto-defe ritual. And you, and this is when the"
  },
  {
    "start": 1853.28,
    "end": 1857.44,
    "text": " people who've been sentenced were paraded through town. And you'd go and look and you would book"
  },
  {
    "start": 1857.44,
    "end": 1860.64,
    "text": " a seat. It was announced a month beforehand. Who have you time to book your spot?"
  },
  {
    "start": 1860.64,
    "end": 1863.68,
    "text": " Everything was booked a month beforehand. Everything was like the Inquisition's arriving"
  },
  {
    "start": 1863.68,
    "end": 1868,
    "text": " a month beforehand. We're going to kill you a month beforehand. The people who were accused"
  },
  {
    "start": 1868,
    "end": 1872.72,
    "text": " didn't know until the morning, I don't think, what they'd been found guilty, what their sentence was."
  },
  {
    "start": 1872.72,
    "end": 1877.68,
    "text": " So I think there were largely three kind of options and you had it revealed"
  },
  {
    "start": 1877.68,
    "end": 1882.08,
    "text": " by what you were wearing. So you'd be given clothes to wear that represented what was going"
  },
  {
    "start": 1882.08,
    "end": 1886.48,
    "text": " to happen to you. Were there sort of betting things on the side where people were trying to"
  },
  {
    "start": 1886.48,
    "end": 1890,
    "text": " guess, you know, prisoner number three? What's it going to come out in? Yeah. Hang on, are you"
  },
  {
    "start": 1890,
    "end": 1893.92,
    "text": " saying they give you, for example, a green cloak, but you don't know what the green cloak means"
  },
  {
    "start": 1893.92,
    "end": 1897.52,
    "text": " until they announce it? Or do you think, oh no, they give me the green cloak. That's a burning."
  },
  {
    "start": 1897.52,
    "end": 1901.36,
    "text": " You know, once you've got the cloak. A yellow hat is an admonition or something."
  },
  {
    "start": 1901.36,
    "end": 1904.8,
    "text": " They whip the cloak out. They walk into your cell and they say, oh, what have I got behind"
  },
  {
    "start": 1904.8,
    "end": 1910.64,
    "text": " my back? And then they whip the cloak out and then you know. So the first one is the Samara"
  },
  {
    "start": 1910.64,
    "end": 1915.92,
    "text": " and that's the worst one and it's amazing tunic and then you wear a very, very tall hat. Looks"
  },
  {
    "start": 1915.92,
    "end": 1921.52,
    "text": " like a dunce's hat. A little really stupid, actually. I like the ones they were in the festivals"
  },
  {
    "start": 1921.52,
    "end": 1928.72,
    "text": " in Spain. Yes, yes. Because they look a bit KKK. But they're not and that means you're being"
  },
  {
    "start": 1928.72,
    "end": 1932.96,
    "text": " burned alive at the stake. If it's got dragons and devils and flames on it and a picture of you"
  },
  {
    "start": 1932.96,
    "end": 1938.88,
    "text": " as well, they put a little picture of you on your tunic. That's a nice touch, isn't it? Yeah."
  },
  {
    "start": 1938.88,
    "end": 1944.88,
    "text": " It's a bit personalised. Is that so that you can't like accidentally swap your tunic for someone else?"
  },
  {
    "start": 1944.88,
    "end": 1949.04,
    "text": " Maybe it is. Yeah. Well, I don't know how good the pictures were. Someone sewed this on at the"
  },
  {
    "start": 1949.04,
    "end": 1953.84,
    "text": " last minute. So that meant you were being burned alive at the stake. They had the Fuego Revolto,"
  },
  {
    "start": 1953.84,
    "end": 1960,
    "text": " which was flames pointed downwards and that was you didn't get burned at the stake. You got strangled"
  },
  {
    "start": 1960,
    "end": 1965.68,
    "text": " beforehand and then burned when you were dead. So that's much nicer. Okay. I think you've got"
  },
  {
    "start": 1965.68,
    "end": 1971.04,
    "text": " to be grateful. And then you had the San Benito, which was had some red salt tires on it and that"
  },
  {
    "start": 1971.04,
    "end": 1975.6,
    "text": " just meant you had to do some penance. So that's the one you're really holding out for. Red salt"
  },
  {
    "start": 1975.6,
    "end": 1980.08,
    "text": " tires. Look for the red salt tires. It's a big leap. Salt tires are like a cross, right? Yeah."
  },
  {
    "start": 1981.6,
    "end": 1986.64,
    "text": " But that is a big difference between the second best and the first best,"
  },
  {
    "start": 1986.64,
    "end": 1989.68,
    "text": " doesn't it? It is. Yeah. You don't want them to be trying to choose between the two of them and"
  },
  {
    "start": 1989.68,
    "end": 1994.8,
    "text": " going, \"Oh, I've got one of each left. I can't decide.\" Wow. I didn't know that. It's still kind"
  },
  {
    "start": 1994.8,
    "end": 2001.28,
    "text": " of going on. It's not the Spanish Inquisition. No. There was in 2015 Spain passed a law which was"
  },
  {
    "start": 2001.28,
    "end": 2006.48,
    "text": " related to the Spanish Inquisition, which I find amazing. And they passed a law saying that people"
  },
  {
    "start": 2006.48,
    "end": 2011.68,
    "text": " who were descended from Sephardic Jews, who were the people who lived in Spain and Portugal,"
  },
  {
    "start": 2011.68,
    "end": 2017.2,
    "text": " they could request Spanish nationality if they could prove certain things about their ancestry."
  },
  {
    "start": 2017.2,
    "end": 2023.52,
    "text": " So, and this was a law of atonement, basically, for the expulsion of the Jews in the 15th century."
  },
  {
    "start": 2023.52,
    "end": 2028,
    "text": " If you could prove a family connection with Medieval Spain, and if you were competent in Spanish"
  },
  {
    "start": 2028,
    "end": 2037.36,
    "text": " or Ladino, you could come back. There's loads of students. I've never heard of Ladino before."
  },
  {
    "start": 2037.36,
    "end": 2043.6,
    "text": " It's the Judeo-Spanish language. It's an old Spanish language, and it's mostly spoken in Israel"
  },
  {
    "start": 2043.6,
    "end": 2048.24,
    "text": " these days. And it's called Ladino. I've never heard of it. So, this is your set for anyone"
  },
  {
    "start": 2048.24,
    "end": 2052.96,
    "text": " listening, your second route into getting an EU passport, right? If you don't have that Irish"
  },
  {
    "start": 2052.96,
    "end": 2057.36,
    "text": " connection that we're all trying to prove. Absolutely. Brush off your Ladino. If you're Jewish, then"
  },
  {
    "start": 2057.36,
    "end": 2064.56,
    "text": " you've got, yeah. And they had 127,000 people applied. Wow. Yeah. First task, 10 shots of"
  },
  {
    "start": 2064.56,
    "end": 2068.88,
    "text": " Sambuca, and then you're in. And I'll give you some other sausages that were in this book."
  },
  {
    "start": 2068.88,
    "end": 2075.68,
    "text": " The Caccio Cavello della Migrente sounds like the most delicious thing in the world. So,"
  },
  {
    "start": 2075.68,
    "end": 2080.64,
    "text": " in the early 20th century, if you were an immigrant to America, you were allowed to bring"
  },
  {
    "start": 2080.64,
    "end": 2084.72,
    "text": " cheese in, but you weren't allowed to bring meat products. But a lot of the people coming from"
  },
  {
    "start": 2084.72,
    "end": 2090.96,
    "text": " Europe were big fans of salami and other cured meats. And so, they invented this thing where it was"
  },
  {
    "start": 2090.96,
    "end": 2099.68,
    "text": " salami hidden inside cheese. Oh. Crypto salami. Crypto salami. I practice crypto salami eating."
  },
  {
    "start": 2099.68,
    "end": 2109.76,
    "text": " And another one. This is a Finnish sausage called Makara, M-A-K-A-R-A. And how do you think that's"
  },
  {
    "start": 2109.76,
    "end": 2116.48,
    "text": " cooked? It's an unusual way of cooking. Oh, Finland. They have a lot of saunas. You got it."
  },
  {
    "start": 2116.48,
    "end": 2125.04,
    "text": " They have a special soapstone holder, which is like, it's like, it's basically a tube that you stick"
  },
  {
    "start": 2125.04,
    "end": 2129.6,
    "text": " your sausage in. Yeah. And then you put it on top of the coals in a sauna, and then it cooks it up."
  },
  {
    "start": 2129.6,
    "end": 2133.84,
    "text": " How cool is that? The last thing you want, though, when you're sweltering in a 60-degree"
  },
  {
    "start": 2133.84,
    "end": 2140,
    "text": " sauna, you still want to go, all right, boiling hot sausage straight off the sauna coals. I think"
  },
  {
    "start": 2140,
    "end": 2144.16,
    "text": " that's so good, because you could run around outside with it in the snow. That would be nice."
  },
  {
    "start": 2144.16,
    "end": 2148.64,
    "text": " What, branching your sausage? Absolutely. You plunge it into a snowdrift to cool it down."
  },
  {
    "start": 2148.64,
    "end": 2153.84,
    "text": " And then get to it. That sounds like something from Carrie on Finland."
  },
  {
    "start": 2159.36,
    "end": 2165.68,
    "text": " Okay, it is time for our final fact of the show, and that is Anna. My fact this week is that if you"
  },
  {
    "start": 2165.68,
    "end": 2171.2,
    "text": " count the number of lemmings at their peak somewhere, and then you go back four years later and you"
  },
  {
    "start": 2171.2,
    "end": 2179.44,
    "text": " count them again, there will be a thousand times fewer of them. Wow. A thousand times fewer. Yeah."
  },
  {
    "start": 2179.44,
    "end": 2182.48,
    "text": " Well, that to me says that there's going to be a lot of lemmings in the first place. How many"
  },
  {
    "start": 2182.48,
    "end": 2187.04,
    "text": " lemmings? I can't even imagine a thousand lemmings. That's, wow, you can't even stretch that far."
  },
  {
    "start": 2187.04,
    "end": 2190.88,
    "text": " You're a little imagination. A hundred is maximum, but that might be the video game."
  },
  {
    "start": 2190.88,
    "end": 2194.56,
    "text": " That's a tenth of a lemming is left when you come back. You can't criticise James's imagination."
  },
  {
    "start": 2194.56,
    "end": 2200.64,
    "text": " Last week, you couldn't imagine a draw big enough to fit a human skull. My imagination is too full"
  },
  {
    "start": 2200.64,
    "end": 2206.56,
    "text": " of lemmings to fit anything else. How many lemmings would you have in a group to match your percentage"
  },
  {
    "start": 2206.56,
    "end": 2211.36,
    "text": " here? No, any number of lemmings. So basically, it must be in the thousands. It's in the thousands."
  },
  {
    "start": 2211.36,
    "end": 2214.72,
    "text": " Yeah, yeah, yeah. Well, when lemmings are at their peak, I guess they're going to, like,"
  },
  {
    "start": 2214.72,
    "end": 2219.44,
    "text": " lemming communities are going to peak way, way over a thousand. And then if you come back four"
  },
  {
    "start": 2219.44,
    "end": 2223.2,
    "text": " years after they've plummeted, exactly four years after that, there'll be a thousand times more"
  },
  {
    "start": 2223.2,
    "end": 2230.32,
    "text": " again. Okay. And they have this, these amazing population cycles, which some animals have,"
  },
  {
    "start": 2230.32,
    "end": 2236.16,
    "text": " but they just do it in a much more pronounced and extreme way than others. And also they're"
  },
  {
    "start": 2236.16,
    "end": 2241.28,
    "text": " proper mammals, right? They're actual, like sometimes you might have a load of flies that"
  },
  {
    "start": 2241.28,
    "end": 2245.52,
    "text": " you get loads of flies or loads of crickets or something at once, but like to have thousands"
  },
  {
    "start": 2245.52,
    "end": 2250.08,
    "text": " of mammals. Yeah, it's a lot. And to have it that regular literally every four years."
  },
  {
    "start": 2250.08,
    "end": 2257.84,
    "text": " The cicadas of the Arctic. They are. Yes, indeed. And this was, we still don't really know why"
  },
  {
    "start": 2257.84,
    "end": 2265.44,
    "text": " this happens. There's, it's kind of the obvious two options of either they, when the lemming numbers"
  },
  {
    "start": 2265.44,
    "end": 2269.84,
    "text": " go up and up, then their predators numbers increase as well, because there are lots of lemmings to"
  },
  {
    "start": 2269.84,
    "end": 2274,
    "text": " eat. So eventually their predator numbers get so high that they're, they can eat all the lemmings,"
  },
  {
    "start": 2274,
    "end": 2278.16,
    "text": " or it's like the opposite thing where the lemmings, when there are hardly any of them,"
  },
  {
    "start": 2278.16,
    "end": 2282.96,
    "text": " they have loads to eat because they're hardly any of them. And so they eat loads, but as their"
  },
  {
    "start": 2282.96,
    "end": 2287.28,
    "text": " numbers go up and up, then they, they don't have as much food. So eventually they suddenly"
  },
  {
    "start": 2287.28,
    "end": 2292.4,
    "text": " starve to death. Or that they jump off cliffs. Or they hold themselves off cliffs. Let's get"
  },
  {
    "start": 2292.4,
    "end": 2296.48,
    "text": " into it. Sure. Right. Should we address the elephant in the room straight away? The lemming"
  },
  {
    "start": 2296.48,
    "end": 2301.76,
    "text": " on the cliff. The lemming on the cliff. Christ. Who wants to talk us through that then? Well,"
  },
  {
    "start": 2301.76,
    "end": 2305.36,
    "text": " that's the theory, isn't it, that lemmings would just follow each other off the cliffs."
  },
  {
    "start": 2305.36,
    "end": 2309.76,
    "text": " A bit mass suicide. Yeah. Yeah. And it's, I believed it for a long time when I was a child."
  },
  {
    "start": 2309.76,
    "end": 2316.24,
    "text": " Yeah. I think we all did. It is such a gruesome story. And it's, so the mass suicide lemming myth"
  },
  {
    "start": 2316.24,
    "end": 2322.8,
    "text": " from 1958, it's from the Disney film White Wilderness, which won a BAFTA, White, sorry, won an"
  },
  {
    "start": 2322.8,
    "end": 2327.52,
    "text": " Oscar for best documentary. And I think we'll all agree after this, it should be retracted."
  },
  {
    "start": 2327.52,
    "end": 2335.04,
    "text": " And I'm afraid Jeff, the lemming isn't here to accept his award, but we've got,"
  },
  {
    "start": 2335.04,
    "end": 2342.08,
    "text": " oh, they're not here. Oh, not them. Oh, no. I love the idea of the, the anti Oscar awards,"
  },
  {
    "start": 2342.08,
    "end": 2347.76,
    "text": " where it's retracting. I think that's a really fun idea. How many for this year's retraction"
  },
  {
    "start": 2347.76,
    "end": 2354.64,
    "text": " of best actor include? That's a lot of people thinking Harvey Weinstein. I would like to"
  },
  {
    "start": 2354.64,
    "end": 2359.92,
    "text": " unthank you. You can unthank you if you like in your speech. So basically what I'm saying is that"
  },
  {
    "start": 2359.92,
    "end": 2364.96,
    "text": " Disney made this film called White Wilderness in 1958, which showed the lemmings, it showed hundreds"
  },
  {
    "start": 2364.96,
    "end": 2369.36,
    "text": " of thousands of lemmings, you know, crowding along and, and them jumping off cliffs to their doom,"
  },
  {
    "start": 2369.36,
    "end": 2372.64,
    "text": " which they were suddenly, were they migrating? They were trying to migrate. The idea was,"
  },
  {
    "start": 2372.64,
    "end": 2375.76,
    "text": " the ideas they're trying to migrate and they jump into the Arctic Ocean and they all die."
  },
  {
    "start": 2375.76,
    "end": 2380.72,
    "text": " They don't know where they're going. And then they drown. And then the truth is that they had,"
  },
  {
    "start": 2380.72,
    "end": 2384.32,
    "text": " they put them on a, the Disney cinematographers have put them on a turntable."
  },
  {
    "start": 2384.32,
    "end": 2387.92,
    "text": " Yeah, like a lazy Susan. Yeah, revolved them around for a bit and then throw them off the cliff."
  },
  {
    "start": 2387.92,
    "end": 2391.28,
    "text": " And they revolved them around so it looked like there were loads more. This species of lemming"
  },
  {
    "start": 2391.28,
    "end": 2395.28,
    "text": " didn't even migrate. So they just have to pretend there were loads more. And the really horrible"
  },
  {
    "start": 2395.28,
    "end": 2399.76,
    "text": " thing is they bought them from some Inuit children. They basically took some pet hamsters"
  },
  {
    "start": 2399.76,
    "end": 2403.92,
    "text": " from some children and threw them off a cliff. And just threw them literally off a cliff. Yeah."
  },
  {
    "start": 2403.92,
    "end": 2408.24,
    "text": " It's the least Disney, if you can think of the least Disney acts you could do, it's probably this."
  },
  {
    "start": 2408.24,
    "end": 2412.72,
    "text": " After shooting Bambi's mum is this. Yeah. Yeah. And we believe that they never did that."
  },
  {
    "start": 2412.72,
    "end": 2418.16,
    "text": " Haven't seen it, but I'm sure they definitely did that. But we believed it for years and years"
  },
  {
    "start": 2418.16,
    "end": 2422.64,
    "text": " and years and then suddenly till the 80s. Yeah. And there was a scat of the Canadian broadcasting"
  },
  {
    "start": 2422.64,
    "end": 2428.56,
    "text": " company didn't expose a on a 24 year old Disney film. It's so strange. They called it cruel camera."
  },
  {
    "start": 2428.56,
    "end": 2433.04,
    "text": " It was about animal cruelty, basically. Yeah. In films. Yeah. So in the Disney film as well,"
  },
  {
    "start": 2433.04,
    "end": 2437.68,
    "text": " by the way, they use a species of lemming that you don't find where they were filming it. So it"
  },
  {
    "start": 2437.68,
    "end": 2442,
    "text": " was filmed in Alberta, Canada. It was in Calgary, but they presented that it was being filmed in"
  },
  {
    "start": 2442,
    "end": 2446.72,
    "text": " Lapland and the lemmings that they got for the filming, which they got North and the Arctic,"
  },
  {
    "start": 2446.72,
    "end": 2451.12,
    "text": " you don't find them in Lapland. So it's just a completely wrong species anyway, in the film."
  },
  {
    "start": 2451.12,
    "end": 2455.36,
    "text": " Yeah. And the species they show, they don't migrate or anything like that. Do they?"
  },
  {
    "start": 2455.36,
    "end": 2459.84,
    "text": " So it's completely implausible. Yeah. And Calgary is nowhere near the Arctic circle,"
  },
  {
    "start": 2459.84,
    "end": 2464.96,
    "text": " case you're wondering. So well, it's, it's near in global terms. It's in the north and the"
  },
  {
    "start": 2464.96,
    "end": 2470.72,
    "text": " heavens. It's sadly quite far north. But yeah, you would not find them. But the other thing is"
  },
  {
    "start": 2470.72,
    "end": 2478.24,
    "text": " that people say that the myth comes from Disney and certainly that didn't hurt the myth. But the"
  },
  {
    "start": 2478.24,
    "end": 2483.28,
    "text": " myth existed well before that. Oh, did it? Yeah. So for a long time, people thought that lemmings"
  },
  {
    "start": 2483.28,
    "end": 2487.2,
    "text": " jumped off clips to kill themselves. And presumably because of these population cycles, they must"
  },
  {
    "start": 2487.2,
    "end": 2491.92,
    "text": " have thought that. Exactly. So there's a book called the Arthur Meese Children's Encyclopedia,"
  },
  {
    "start": 2491.92,
    "end": 2496.96,
    "text": " which was first published in 1908. And it mentions this myth there. And that was one of the most"
  },
  {
    "start": 2496.96,
    "end": 2502,
    "text": " popular kids books of the time. So it was a thing that people already knew, even though it's not"
  },
  {
    "start": 2502,
    "end": 2506.64,
    "text": " true. But then Disney really, really perpetuated that myth. That makes loads of sense because,"
  },
  {
    "start": 2506.64,
    "end": 2511.92,
    "text": " because otherwise, why would Disney have a kid? Yeah, yeah, yeah. So your director's out there,"
  },
  {
    "start": 2511.92,
    "end": 2515.36,
    "text": " he's going, why are they not running off the cliff? Let's make them do the thing that they"
  },
  {
    "start": 2515.36,
    "end": 2518.56,
    "text": " definitely do because we read it in a book. I don't know, I've been something of that, yeah."
  },
  {
    "start": 2518.56,
    "end": 2523.52,
    "text": " There was a thing that I read that because lemmings can swim. And the problem is, is when they get"
  },
  {
    "start": 2523.52,
    "end": 2528.56,
    "text": " to, if they go under the water, I think their fur takes on too much water and they drown,"
  },
  {
    "start": 2528.56,
    "end": 2533.6,
    "text": " but they can swim if they don't go fully under. And so the ones that would drown would then later"
  },
  {
    "start": 2533.6,
    "end": 2538.08,
    "text": " on wash up to shore. And people would be like, what are they doing here? And that helped with"
  },
  {
    "start": 2538.08,
    "end": 2542.24,
    "text": " the myth as well, that maybe they jumped off a cliff. And that's why they're in the water at all."
  },
  {
    "start": 2542.24,
    "end": 2545.68,
    "text": " Do you think there was a moment, I just, I'm trying to imagine being in that film crew,"
  },
  {
    "start": 2545.68,
    "end": 2550,
    "text": " there must have been 20, 30 people there all pushing thousands of lemmings off a cliff."
  },
  {
    "start": 2550,
    "end": 2553.12,
    "text": " Like, well, not some of them are going, this is definitely a good idea."
  },
  {
    "start": 2553.12,
    "end": 2556.96,
    "text": " Yeah, I probably shouldn't have signed up for this internship."
  },
  {
    "start": 2556.96,
    "end": 2562.96,
    "text": " There was a, there was a bit of a metaculper from Disney when the expose film came out in 1982,"
  },
  {
    "start": 2562.96,
    "end": 2570.48,
    "text": " Roy, Roy Disney, or the son or the nephew of Walt Disney said, we may have lost a few lemmings."
  },
  {
    "start": 2570.48,
    "end": 2572.48,
    "text": " We call him lemming Chucker Jr."
  },
  {
    "start": 2572.48,
    "end": 2582.64,
    "text": " Just on them swimming and on them swimming in migratory terms, which they do. So this was"
  },
  {
    "start": 2582.64,
    "end": 2588.88,
    "text": " being considered even in the 19th century. So I was reading something from popular science"
  },
  {
    "start": 2588.88,
    "end": 2593.28,
    "text": " monthly in 1877. And I was a writer called W. Duppa Crotch."
  },
  {
    "start": 2596.72,
    "end": 2601.84,
    "text": " Who was writing about it? W. Unclear, what is his first name? But his initial was W."
  },
  {
    "start": 2601.84,
    "end": 2606.56,
    "text": " And then Duppa, D-U-P-P-A Crotch. Maybe he was called Willy."
  },
  {
    "start": 2606.56,
    "end": 2610.88,
    "text": " It could be Willy Crotch. Willy Duppa Crotch."
  },
  {
    "start": 2610.88,
    "end": 2618.32,
    "text": " And basically he was writing about, you know, the extraordinary swarms that you got."
  },
  {
    "start": 2618.32,
    "end": 2622.8,
    "text": " And you know, they just, nothing stops them. Nothing stops this huge horde of lemmings as"
  },
  {
    "start": 2622.8,
    "end": 2627.76,
    "text": " they proceed. And that some years they were exorcised by the church and they were anti-lemming"
  },
  {
    "start": 2627.76,
    "end": 2635.2,
    "text": " prayers, allegedly. And Crotch wrote that sometimes so many lemmings took to sea to swim to new lands"
  },
  {
    "start": 2635.2,
    "end": 2641.2,
    "text": " that in 1868, a ship had sailed for 15 hours through a swarm of lemmings."
  },
  {
    "start": 2641.2,
    "end": 2645.2,
    "text": " A swarm, hey! Wow! Just not as far as the eye can see."
  },
  {
    "start": 2645.2,
    "end": 2650.96,
    "text": " Probably exaggerated. But he was trying to work out why they were doing this, you know."
  },
  {
    "start": 2652.08,
    "end": 2656.24,
    "text": " Because it is true that populations of lemmings, some of them will strike out for a bit of new"
  },
  {
    "start": 2656.24,
    "end": 2662.32,
    "text": " land and they might get confused and drown. He reckoned, Crotch, this is, he said they maybe"
  },
  {
    "start": 2662.32,
    "end": 2667.92,
    "text": " were looking for a kind of lemming Atlantis. So that's somewhere which had sunk into the sea,"
  },
  {
    "start": 2667.92,
    "end": 2672.16,
    "text": " but had been a landmass that had food on it. And that they had... Oh, the memory has stayed."
  },
  {
    "start": 2672.16,
    "end": 2677.76,
    "text": " ...instinctual species memory. Amazing. And that they were looking for it and kept from like, you"
  },
  {
    "start": 2677.76,
    "end": 2682.16,
    "text": " know... Host's theory done, by the way. Host's theory. No, I know. And it's, yeah. But like, if,"
  },
  {
    "start": 2682.16,
    "end": 2686.32,
    "text": " if, you know, swallows fly to Africa for the winter... Yeah, no, that does happen."
  },
  {
    "start": 2686.32,
    "end": 2690,
    "text": " If Africa sank, would they keep doing it? Would swallows keep going? What would they do?"
  },
  {
    "start": 2690,
    "end": 2694.24,
    "text": " Well, we spoke about monarch butterflies and they migrate over a lake. And for no reason at all,"
  },
  {
    "start": 2694.24,
    "end": 2699.6,
    "text": " they take a turn and then go around. And it's because supposedly a mountain used to exist there,"
  },
  {
    "start": 2699.6,
    "end": 2704.48,
    "text": " and it doesn't anymore, but in their path, genetically, that's been handed on, the map."
  },
  {
    "start": 2705.2,
    "end": 2712.96,
    "text": " Crazy. How exciting. Lemming Atlantis. No, kill it. Kill the myth now. Before someone makes the film."
  },
  {
    "start": 2712.96,
    "end": 2719.68,
    "text": " I'm on it already. Did you guys see that really incredible photo which was taken in 2014"
  },
  {
    "start": 2719.68,
    "end": 2725.92,
    "text": " in Canada in the Nunavut territory? And it was of a lemming... Yes, I saw hundreds of photos from"
  },
  {
    "start": 2725.92,
    "end": 2730.72,
    "text": " that specific time and place. Narrow it down. Go through your photos in your head. It was a snowy"
  },
  {
    "start": 2730.72,
    "end": 2738.72,
    "text": " owl nest. Oh, yeah. I didn't see this. This is insane. So it's basically a snowy owl nest that"
  },
  {
    "start": 2738.72,
    "end": 2744.64,
    "text": " is lined with over 70 dead lemmings. And it's extraordinary. Oh my god. And it's late. The"
  },
  {
    "start": 2744.64,
    "end": 2752.32,
    "text": " lemmings are laid around the nest all dead. So cozy. So cozy. It looks, Andy, not dissimilar to one of"
  },
  {
    "start": 2752.32,
    "end": 2757.76,
    "text": " the cakes that have been sent over. If you look down, it looks like a beautiful flower. Exactly."
  },
  {
    "start": 2757.76,
    "end": 2763.76,
    "text": " It really does. Like a big furry flower with these eggs in the middle. I mean,"
  },
  {
    "start": 2763.76,
    "end": 2769.36,
    "text": " it's a astonishing pattern that they create around it. I mean, there's no planning to the"
  },
  {
    "start": 2769.36,
    "end": 2773.28,
    "text": " pattern. It's just dead lemmings laying down. You squashed enough dead lemmings together. It looks"
  },
  {
    "start": 2773.28,
    "end": 2777.36,
    "text": " quite neat because they're very tightly packed. And they've just got eyes bigger than their"
  },
  {
    "start": 2777.36,
    "end": 2780.72,
    "text": " stomachs. And it's like, obviously, a lemming bus period. And the owl is like, \"Well, I love"
  },
  {
    "start": 2780.72,
    "end": 2784.88,
    "text": " eating lemming. I'm just going to pick up as many lemmings as I can and catch them.\" Presumably,"
  },
  {
    "start": 2784.88,
    "end": 2790.08,
    "text": " it insulates the nest. That's lovely and warm. So it's like a fur coat but that you can eat."
  },
  {
    "start": 2790.08,
    "end": 2794.48,
    "text": " It's like a fur coat with meat in every pocket. But it doesn't look tight enough that the birds"
  },
  {
    "start": 2794.48,
    "end": 2798.4,
    "text": " would benefit from that to me when I saw the photo. It looks like it's just wringing around. It's like"
  },
  {
    "start": 2798.4,
    "end": 2805.28,
    "text": " if you had insulation in your house, but it was made of sausage rolls. The dream. Imagine piping"
  },
  {
    "start": 2805.28,
    "end": 2812.64,
    "text": " huge sausage rolls into your roof. Do you know where they live? Lemmings. In the clay. Up north,"
  },
  {
    "start": 2812.64,
    "end": 2818.72,
    "text": " yes. They live underground. They live... This is really cool. They have these tunnels. They have"
  },
  {
    "start": 2818.72,
    "end": 2824.48,
    "text": " these nests which are made of grass and feathers and ox wool, which I didn't know was a thing. I"
  },
  {
    "start": 2824.48,
    "end": 2831.28,
    "text": " guess of course it is. Discarded wool from an ox. But the young lemming pups, they grow up between"
  },
  {
    "start": 2831.28,
    "end": 2837.28,
    "text": " the ground and the snow. So there's the snow layer across everything. And there is this... Because"
  },
  {
    "start": 2837.28,
    "end": 2842.88,
    "text": " the ground radiates heat, it melts the snow directly above it. It's incredible. There's this"
  },
  {
    "start": 2842.88,
    "end": 2848,
    "text": " tiny gap and the lemmings live in that and it's called the subnivian space. I think it's so cool"
  },
  {
    "start": 2848,
    "end": 2852.64,
    "text": " that. It's mad. Incredible. There's this whole world. And this is where the adults live in like the"
  },
  {
    "start": 2852.64,
    "end": 2857.92,
    "text": " frozen winter period, isn't it? Running around in this secret world between the snow and the ground."
  },
  {
    "start": 2857.92,
    "end": 2862.56,
    "text": " So how thick is the snow above that if you were a human walking across it? Is it so"
  },
  {
    "start": 2862.56,
    "end": 2866.48,
    "text": " packed tightly? It's quite thick and that's kind of the point because they don't hibernate. So when"
  },
  {
    "start": 2866.48,
    "end": 2871.52,
    "text": " it gets really, really cold, you think a lot of animals would kind of dig a little hole and hibernate,"
  },
  {
    "start": 2871.52,
    "end": 2876.16,
    "text": " but they don't have to because the snow is such a good insulator that like you say, it's warm enough"
  },
  {
    "start": 2876.16,
    "end": 2879.84,
    "text": " to melt that little layer and so they can live in there and run around and they're not frozen. That's"
  },
  {
    "start": 2879.84,
    "end": 2885.04,
    "text": " incredible. But I do... Maybe one of you guys did more research on this than me. What's the snow"
  },
  {
    "start": 2885.04,
    "end": 2892.88,
    "text": " resting on? Is it floating? It must be tunnels, right? So you would have an arch, which is where"
  },
  {
    "start": 2892.88,
    "end": 2899.2,
    "text": " they were. That makes more sense than my favorite. It's resting at two very precarious points."
  },
  {
    "start": 2899.2,
    "end": 2906.48,
    "text": " That's how lemming Atlantis operated. Gravity had a different set of rules."
  },
  {
    "start": 2906.48,
    "end": 2915.84,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening. If you'd like to get"
  },
  {
    "start": 2915.84,
    "end": 2919.6,
    "text": " in contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 2919.6,
    "end": 2925.04,
    "text": " we can be found on our Twitter accounts. I'm on @Shrieberland, Andy, @AndrewHunterM, James,"
  },
  {
    "start": 2925.04,
    "end": 2929.76,
    "text": " @JamesHarkin and Anna, you can email our podcast at qi.com. Yep, or you can go to our group account,"
  },
  {
    "start": 2929.76,
    "end": 2935.92,
    "text": " which is @NoSuchThing or our website. NoSuchThing is a fish.com. All of our previous episodes are up"
  },
  {
    "start": 2935.92,
    "end": 2940.48,
    "text": " there. Do check them out. Also, have a little wander around the website. You'll find interesting"
  },
  {
    "start": 2940.48,
    "end": 2946.56,
    "text": " things like our new membership club, Club Fish. Very exciting place. It's an exclusive membership"
  },
  {
    "start": 2946.56,
    "end": 2952.24,
    "text": " area where you get access to all the extra bits of content that we've been making from episodes"
  },
  {
    "start": 2952.24,
    "end": 2955.76,
    "text": " where we discuss all your facts and all the letters that you've been sending in to us,"
  },
  {
    "start": 2955.76,
    "end": 2959.68,
    "text": " as well as fun little quizzes that have been devised by James Harkin, things like that. It's"
  },
  {
    "start": 2959.68,
    "end": 2963.84,
    "text": " really fun. Do check it out. Otherwise, just come back here because we're going to be back"
  },
  {
    "start": 2963.84,
    "end": 2974.72,
    "text": " with another episode next week and we'll see you then. Goodbye."
  }
]