[
  {
    "start": 0,
    "end": 6.72,
    "text": " We're going to go to the U.K."
  },
  {
    "start": 6.72,
    "end": 19.56,
    "text": " Hello and welcome to another working from home episode of no such thing as a fish"
  },
  {
    "start": 19.56,
    "end": 24.88,
    "text": " a weekly podcast coming to you from four undisclosed locations in the U.K."
  },
  {
    "start": 24.88,
    "end": 29.4,
    "text": " My name is Dan Schreiber, I am sitting here with James Harkin with Andrew Hunter Murray"
  },
  {
    "start": 29.4,
    "end": 33.8,
    "text": " and Anna Tajinsky and once again we have gathered around the microphones with our four favorite"
  },
  {
    "start": 33.8,
    "end": 38.52,
    "text": " facts from the last seven days and in no particular order here we go."
  },
  {
    "start": 38.52,
    "end": 41.16,
    "text": " Starting with fact number one and that's my fact this week."
  },
  {
    "start": 41.16,
    "end": 47.24,
    "text": " My fact is two days after receiving his latest book the author of annals of gullibility"
  },
  {
    "start": 47.24,
    "end": 53.96,
    "text": " why we get juped and how to avoid it lost hundreds of thousands of dollars in a Ponzi scheme."
  },
  {
    "start": 53.96,
    "end": 59.8,
    "text": " He did admit that it was embarrassing he kind of thinks it's funny now you know with the"
  },
  {
    "start": 59.8,
    "end": 65.56,
    "text": " distance of time to look back at it but this is a guy called Stephen Greenspan and he'd written"
  },
  {
    "start": 65.56,
    "end": 71.56,
    "text": " this book and and it was meant to sort of help you to understand how not to be jubed by exactly"
  },
  {
    "start": 71.56,
    "end": 76.44,
    "text": " the thing that caught him off guard so he got caught off guard by the greatest Ponzi scheme"
  },
  {
    "start": 76.44,
    "end": 84.12,
    "text": " of them all which was the Bernie Madoff which set so many people around the world losing thousands"
  },
  {
    "start": 84.12,
    "end": 89.88,
    "text": " and millions in some cases it's the biggest of its kind and yeah it was recommendation via his sister"
  },
  {
    "start": 89.88,
    "end": 93.88,
    "text": " and two days after receiving his latest book he lost 400,000."
  },
  {
    "start": 93.88,
    "end": 100.04,
    "text": " Wow in his advice as to how to avoid it did it include things like you know don't take advice"
  },
  {
    "start": 100.04,
    "end": 105.48,
    "text": " from ill-informed siblings and don't invest with people who have surnames that sounds especially"
  },
  {
    "start": 105.48,
    "end": 112.84,
    "text": " like the phrase made off. I think a revised edition was hastily issued with all this in there."
  },
  {
    "start": 112.84,
    "end": 119,
    "text": " Don't come at his check is the Ponzi scheme basically a pyramid scheme where it's what it is"
  },
  {
    "start": 119,
    "end": 124.12,
    "text": " is you get in early investors and you get their money and when you bring in new investors you give"
  },
  {
    "start": 124.12,
    "end": 128.28,
    "text": " the money of the new investors a bit of it to the early investors so it seems as if they're"
  },
  {
    "start": 128.28,
    "end": 132.12,
    "text": " getting returned on their money and then you kind of thought that was a pyramid scheme basically."
  },
  {
    "start": 132.12,
    "end": 138.04,
    "text": " A pyramid scheme is where you bring in new investors and they have to bring in new investors"
  },
  {
    "start": 138.04,
    "end": 142.2,
    "text": " and that money comes up to the people higher up in the pyramid it's slightly different."
  },
  {
    "start": 142.2,
    "end": 149.96,
    "text": " Oh yeah see. So the Ponzi scheme is more flat it's more like a large plane on the deserts of Egypt"
  },
  {
    "start": 149.96,
    "end": 155.8,
    "text": " compared to the pyramid. A Ponzi scheme is the thing that we used to do as kids which I found"
  },
  {
    "start": 155.8,
    "end": 160.84,
    "text": " so thrilling do you remember where you'd get a letter that had a chocolate bar in it and you said"
  },
  {
    "start": 160.84,
    "end": 168.04,
    "text": " and it said send this on with no wait how would it work. I tell you no you're right you're doing"
  },
  {
    "start": 168.04,
    "end": 172.76,
    "text": " all right someone sends you a letter saying send me a chocolate bar but then you send the letter"
  },
  {
    "start": 172.76,
    "end": 177,
    "text": " to six people and then ask you ask each of them to send you a chocolate bar and then you get six"
  },
  {
    "start": 177,
    "end": 181.48,
    "text": " chocolate bars. It was amazing. That's a pyramid scheme. That's a pyramid scheme not a Ponzi"
  },
  {
    "start": 181.48,
    "end": 188.68,
    "text": " scheme but Anna if you've been investing. No a Ponzi scheme. It's pretty similar. It's similar"
  },
  {
    "start": 188.68,
    "end": 194.36,
    "text": " but it is there's quite a distinctive difference. So in a Ponzi scheme you would get a load of"
  },
  {
    "start": 194.36,
    "end": 199.16,
    "text": " Mars bars from loads of different people and then you would cut some of the Mars bars up and they give"
  },
  {
    "start": 199.16,
    "end": 204.76,
    "text": " the Mars bar back with another half of a Mars bar to someone who said you want Mars bar as they think"
  },
  {
    "start": 204.76,
    "end": 208.76,
    "text": " they're getting one and a half back but actually what you're doing is you're using other people's"
  },
  {
    "start": 208.76,
    "end": 213.24,
    "text": " Mars bars to do it and eventually you're going to run out of Mars bars. Do you have to re-wrap the"
  },
  {
    "start": 213.24,
    "end": 217.8,
    "text": " Mars bars once you cut them out? I feel like it's more different with Mars bars than it is with"
  },
  {
    "start": 217.8,
    "end": 225.32,
    "text": " money. It is when you get a monkey half a Mars bar through the bus. Is it different? They get in a nice"
  },
  {
    "start": 225.32,
    "end": 230.04,
    "text": " crisp 50 pound note. We're rich. We're rich. You know it's weird just in order to get ready for this"
  },
  {
    "start": 230.04,
    "end": 234.2,
    "text": " fact. I looked up what a Ponzi scheme was so I knew what it was. I now have no idea what it is off"
  },
  {
    "start": 234.2,
    "end": 241,
    "text": " the back of all these models. It's literally all it is is a pyramid scheme has one person at the"
  },
  {
    "start": 241,
    "end": 245.16,
    "text": " top ten people next, a hundred people next, a thousand people next whereas a Ponzi scheme has one"
  },
  {
    "start": 245.16,
    "end": 249.56,
    "text": " person at the top and then everyone else is flat. You actually did explain it completely correctly"
  },
  {
    "start": 249.56,
    "end": 256.12,
    "text": " Dan. We just started throwing Mars bars around. The first Ponzi scheme was basically invented by"
  },
  {
    "start": 256.12,
    "end": 261.16,
    "text": " accident, wasn't it by Charles Ponzi? He didn't quite mean to do it. He sort of meant it to be legit"
  },
  {
    "start": 261.16,
    "end": 267.88,
    "text": " so it was in the 1920s and he had the scheme where he was buying stamps or actually these things"
  },
  {
    "start": 267.88,
    "end": 273,
    "text": " called reply coupons and that was when if you wrote to a friend internationally you included a reply"
  },
  {
    "start": 273,
    "end": 277.72,
    "text": " coupon which I think essentially meant it was like doing a reverse charge call but on a letter and"
  },
  {
    "start": 277.72,
    "end": 282.2,
    "text": " it meant that they could write back to you for free. Anyway he bought them overseas for much cheaper"
  },
  {
    "start": 282.2,
    "end": 286.68,
    "text": " because they were cheaper overseas and then sold them for more in the US and he said to people I've"
  },
  {
    "start": 286.68,
    "end": 291.56,
    "text": " got this amazing scheme. Well I can make a massive profit on these reply coupons and he got people"
  },
  {
    "start": 291.56,
    "end": 296.44,
    "text": " to invest and they did and he hadn't factored in the fact that he'd have to pay for all the"
  },
  {
    "start": 296.44,
    "end": 300.6,
    "text": " ridiculous international travel to these places to go and buy these stamps in the first place so he"
  },
  {
    "start": 300.6,
    "end": 305.72,
    "text": " realized the scheme couldn't make any money at all but these people were investing loads of money"
  },
  {
    "start": 305.72,
    "end": 311.16,
    "text": " and you can see the reasoning where he started to think oh I still I'm receiving all this money."
  },
  {
    "start": 311.16,
    "end": 315.24,
    "text": " Should I just keep keep going with this and not mention that it doesn't work? It's kind of working"
  },
  {
    "start": 315.24,
    "end": 320.68,
    "text": " well for a shot period of time isn't it I guess. It is until he so I think someone did the mass and"
  },
  {
    "start": 320.68,
    "end": 328.04,
    "text": " worked out that he was claiming to be buying and selling 160 million reply coupons and only 27,000"
  },
  {
    "start": 328.04,
    "end": 334.36,
    "text": " existed in the world. The Boston Post did an article in 1920 didn't they demonstration that"
  },
  {
    "start": 334.36,
    "end": 340.04,
    "text": " was completely impossible and when they did an audit afterwards they found only 61 dollars worth"
  },
  {
    "start": 340.04,
    "end": 344.44,
    "text": " of these stamps even though he'd said that he'd bought millions and millions of dollars worth."
  },
  {
    "start": 344.44,
    "end": 350.6,
    "text": " So he did try he got a few. He got a few but when the Boston Post came up with"
  },
  {
    "start": 350.6,
    "end": 357.08,
    "text": " this expose everyone thought oh my god I've given him all my money I need my money back and so they"
  },
  {
    "start": 357.08,
    "end": 363,
    "text": " did a run on him to try and get all of their money back and he just completely fronted it out and"
  },
  {
    "start": 363,
    "end": 367.8,
    "text": " he just said yeah no worries you guys just queue up and I'll give you your money back and they"
  },
  {
    "start": 367.8,
    "end": 372.68,
    "text": " stood in the queue and he bought them sandwiches and coffee and people weren't sure whether he was"
  },
  {
    "start": 372.68,
    "end": 377.08,
    "text": " real or not still at that stage and so half the time they were cheering him and half the time they"
  },
  {
    "start": 377.08,
    "end": 382.28,
    "text": " were booing him no one really knew what was happening and then eventually the government got involved"
  },
  {
    "start": 382.28,
    "end": 386.6,
    "text": " and looked at his accounts and found he was three million dollars in the red and they later advised"
  },
  {
    "start": 386.6,
    "end": 391.08,
    "text": " it to seven million dollars in the red and he got arrested and when he got arrested everyone lost"
  },
  {
    "start": 391.08,
    "end": 397.32,
    "text": " her money. Oh wow. What was his long term plan that that queue outside his house? I just think"
  },
  {
    "start": 397.32,
    "end": 402.6,
    "text": " sometimes it's like maybe tomorrow it'll be fine. Yeah. If you're calm enough with the beginning of"
  },
  {
    "start": 402.6,
    "end": 406.12,
    "text": " the queue then the end will probably get bored and go away. Well that's what happened like because"
  },
  {
    "start": 406.12,
    "end": 411,
    "text": " loads of people started running on it but some people still trusted him so they became a secondary"
  },
  {
    "start": 411,
    "end": 417.72,
    "text": " speculation market where people would buy the Ponzi coupons on a cheaper price so that the people"
  },
  {
    "start": 417.72,
    "end": 421.48,
    "text": " in the queue would at least get something back and the people who bought it thought well this is"
  },
  {
    "start": 421.48,
    "end": 426.04,
    "text": " actually real it's for real so I'm going to get the full amount back so they became speculation"
  },
  {
    "start": 426.04,
    "end": 431.08,
    "text": " on the speculation. That's clever. That's crazy. And while we're on scammers have you guys heard of"
  },
  {
    "start": 431.08,
    "end": 435.88,
    "text": " Victor Lustig? I don't think we have ever mentioned him before. Is he the guy who sold the Eiffel Tower?"
  },
  {
    "start": 435.88,
    "end": 443.8,
    "text": " He's the guy who sold it twice. Oh wow. So he knew that Paris was broke. He was living in Paris and"
  },
  {
    "start": 443.8,
    "end": 447.56,
    "text": " he thought maybe the city would want to sell the Eiffel Tower off because it's been up for 30 years"
  },
  {
    "start": 447.56,
    "end": 454.6,
    "text": " it's a bit rusty and so he decided to forge some government stationery and he wrote to a load of"
  },
  {
    "start": 454.6,
    "end": 459.16,
    "text": " scrap metal dealers and he invited them all to an expensive suite at a hotel and he said hello"
  },
  {
    "start": 459.16,
    "end": 464.68,
    "text": " I am the deputy minister of posts and he said well we're looking for buyers but we've got to keep it"
  },
  {
    "start": 464.68,
    "end": 469.88,
    "text": " quiet from public opinion because there might be controversy and then one of the guys was tempted"
  },
  {
    "start": 469.88,
    "end": 476.12,
    "text": " and especially stupid dealer called Andre Poisson and Drew Fish and he said I'd really like to buy"
  },
  {
    "start": 476.12,
    "end": 481.72,
    "text": " the Eiffel Tower scrap and he paid a massive bribe to secure the ownership and unsurprisingly"
  },
  {
    "start": 481.72,
    "end": 485.88,
    "text": " the Eiffel Tower was not the sale but he got away with it. He was so successful Victor Lustig."
  },
  {
    "start": 485.88,
    "end": 491.24,
    "text": " Was he never busted? He was busted later on for his Romanian box."
  },
  {
    "start": 491.24,
    "end": 502.44,
    "text": " It was a box which would duplicate any bank note that you put in it. Obviously it wouldn't."
  },
  {
    "start": 502.44,
    "end": 505.8,
    "text": " Okay well James Nanner I'm not going to try and sell you one but Dan you're looking interesting."
  },
  {
    "start": 505.8,
    "end": 512.44,
    "text": " He had concealed genuine notes within the device and then as long as you only put in a selector"
  },
  {
    "start": 512.44,
    "end": 517.08,
    "text": " and I had all these buttons and levers that you press and pull and then another bank note would come"
  },
  {
    "start": 517.08,
    "end": 520.52,
    "text": " out and they'd think oh my god this is amazing. What's he inside making the noises?"
  },
  {
    "start": 520.52,
    "end": 527.96,
    "text": " He just made a complicated looking box basically and he sold the box for a lot of money to"
  },
  {
    "start": 527.96,
    "end": 534.6,
    "text": " various different people and then once there was a sheriff in Texas who realized that the scam"
  },
  {
    "start": 534.6,
    "end": 539.4,
    "text": " caught up with him in another state and then Lustig said oh you're just not using it right don't"
  },
  {
    "start": 539.4,
    "end": 542.92,
    "text": " worry it's okay completely persuaded him it was fine and then said look let me give you all this"
  },
  {
    "start": 542.92,
    "end": 548.36,
    "text": " cash to compensate you which was counterfeit money so you managed to pay his way out of it yeah"
  },
  {
    "start": 548.36,
    "end": 552.44,
    "text": " you're very cool. Like you were saying about how he said oh I'm not really supposed to talk about"
  },
  {
    "start": 552.44,
    "end": 558.6,
    "text": " this and so people trusted him Ponzi did that as well so when they said to him how are you making"
  },
  {
    "start": 558.6,
    "end": 563.24,
    "text": " this work because it doesn't seem like at work all these stamps he said oh yeah I've got a system"
  },
  {
    "start": 563.24,
    "end": 567.48,
    "text": " which I don't want to tell you because then the government will shut it down and then when"
  },
  {
    "start": 567.48,
    "end": 571.72,
    "text": " everyone did the run on him and started queuing up for money he said oh guys guess what I've come"
  },
  {
    "start": 571.72,
    "end": 576.2,
    "text": " up with a new system it's completely different it's not to do a stamps at all it's just really really"
  },
  {
    "start": 576.2,
    "end": 580.6,
    "text": " awesome and so this one will get you even more money so why don't you give me more money but he kept"
  },
  {
    "start": 580.6,
    "end": 585.24,
    "text": " saying I can't tell anyone what it is because if I tell you then everyone will be doing it and that's"
  },
  {
    "start": 585.24,
    "end": 589.48,
    "text": " what kind of suckers people in. Yes. Got to be adaptable. Do you know how you find out if someone is"
  },
  {
    "start": 589.48,
    "end": 599.08,
    "text": " gullible? Oh no. Oh well let me tell you my magic function. I don't know is it like a questionnaire"
  },
  {
    "start": 599.08,
    "end": 602.68,
    "text": " or something? It's exactly that there's a questionnaire but basically it is just asking are you"
  },
  {
    "start": 602.68,
    "end": 606.84,
    "text": " gullible? It's amazing it's a 12-question questionnaire some Australian authors came up with it"
  },
  {
    "start": 606.84,
    "end": 612.28,
    "text": " and it measures persuadability and insensitivity to untrustworthiness and but the questions are"
  },
  {
    "start": 612.28,
    "end": 617.24,
    "text": " really they're all things like my friends think I'm easily fooled do you disagree agree strong"
  },
  {
    "start": 617.24,
    "end": 622.68,
    "text": " you agree and basically if you answer yes to those questions or that you agree with them you're"
  },
  {
    "start": 622.68,
    "end": 626.6,
    "text": " gullible. Really? Which is weird because I would have thought gullible people wouldn't automatically"
  },
  {
    "start": 626.6,
    "end": 630.04,
    "text": " know it. No because as soon as you know that you're gullible surely you can start correcting your"
  },
  {
    "start": 630.04,
    "end": 637.8,
    "text": " gullipidacy. No I know I'm gullible and I can't stop it. If you guys decide to tell me some"
  },
  {
    "start": 637.8,
    "end": 642.76,
    "text": " bullshit on this show I will believe it until I see you the smile on your face. What do you think"
  },
  {
    "start": 642.76,
    "end": 649.48,
    "text": " about this? We are in the midst of a high frequency blossoming of interconnectedness that will give us"
  },
  {
    "start": 649.48,
    "end": 655.64,
    "text": " access to the quantum soup itself. What do you think of that sentence? I don't fully what's the quantum"
  },
  {
    "start": 655.64,
    "end": 661.4,
    "text": " soup is that like primary? Maybe you're not that gullible because apparently people who take that"
  },
  {
    "start": 661.4,
    "end": 666.68,
    "text": " kind of bullshit aphorism and think that it's quite deep are people who rate more highly on this"
  },
  {
    "start": 666.68,
    "end": 673.32,
    "text": " gullibility scale. Okay so I'm still gullible I'd be like the leader of the gullibles I'd be going"
  },
  {
    "start": 673.32,
    "end": 680.36,
    "text": " whoa whoa whoa whoa I know how that sounds guys but I don't think that's right. I've not had that soup."
  },
  {
    "start": 680.36,
    "end": 686.12,
    "text": " You know that do you remember that old joke at school which was the gullible you know the world"
  },
  {
    "start": 686.12,
    "end": 690.84,
    "text": " gullible isn't in the dictionary? Did you know that OED published a special edition where they"
  },
  {
    "start": 690.84,
    "end": 700.68,
    "text": " took it out of the dictionary? No they didn't. Wait think of the labor involved in printing an entire"
  },
  {
    "start": 700.68,
    "end": 706.12,
    "text": " new edition of the dictionary just for one joke it doesn't stack up. I just want to point out that"
  },
  {
    "start": 706.12,
    "end": 711.56,
    "text": " Dan was the first one who spotted that and so I think well done you're not as gullible as we all"
  },
  {
    "start": 711.56,
    "end": 716.36,
    "text": " think well they're actually apparently humans aren't too gullible we all have this conception that"
  },
  {
    "start": 716.36,
    "end": 720.12,
    "text": " we're really gullible and more is falling for stuff but studies seem to show that we're actually"
  },
  {
    "start": 720.12,
    "end": 726.44,
    "text": " too skeptical and so there's been a bunch of things that so fake news is often used as an example"
  },
  {
    "start": 726.44,
    "end": 731.64,
    "text": " of how we're too gullible we believe this stuff we change our voting habits but all the studies"
  },
  {
    "start": 731.64,
    "end": 736.36,
    "text": " that have really been done on fake news over the last few years have showed that it didn't impact"
  },
  {
    "start": 736.36,
    "end": 741.64,
    "text": " elections at all because people only ever consumed the sort of fake news that already accorded with"
  },
  {
    "start": 741.64,
    "end": 745.64,
    "text": " what they believed so it wasn't like they were reading stuff and going oh my god Hillary Clinton"
  },
  {
    "start": 745.64,
    "end": 752.2,
    "text": " really is a lizard it was like they already thought she was probably a lizard it's just confirmed it"
  },
  {
    "start": 752.2,
    "end": 758.36,
    "text": " but actually we're too skeptical so there's a very famous psychologist called Julian Rotter"
  },
  {
    "start": 758.36,
    "end": 764.76,
    "text": " who died quite recently but he said that the more trustful you are the more successful you are in life"
  },
  {
    "start": 764.76,
    "end": 769.32,
    "text": " and the better you are at determining if someone is trustworthy or if something's worth supporting"
  },
  {
    "start": 769.32,
    "end": 773.56,
    "text": " because you've practiced it so people who are more trusting generally they practice it through"
  },
  {
    "start": 773.56,
    "end": 778.92,
    "text": " life and then you learn who to trust and who not to trust whereas the cynics who just think oh god"
  },
  {
    "start": 778.92,
    "end": 783.64,
    "text": " everyone's a liar everyone's trying to jeep me they actually have no idea and they lose out"
  },
  {
    "start": 783.64,
    "end": 787.64,
    "text": " because of that so Anna are you saying that me and Nandi are really great because we fell for your"
  },
  {
    "start": 787.64,
    "end": 793.08,
    "text": " dictionary prank sounds like it really smart and let me talk to you afterwards about a scheme I've"
  },
  {
    "start": 793.08,
    "end": 798.76,
    "text": " got up and running but Dan is the cynic and he's just like he's living in his barrel"
  },
  {
    "start": 799.4,
    "end": 809.32,
    "text": " yeah I'm like don't know oh god it always comes back to diogenesis isn't it um there was a dictionary"
  },
  {
    "start": 809.32,
    "end": 816.36,
    "text": " scam back in the day where uh Huxters would go around a pubs getting into uh getting money off"
  },
  {
    "start": 816.36,
    "end": 820.76,
    "text": " people with a dictionary based bet okay so the idea is three of you go into the pub you all pretend"
  },
  {
    "start": 820.76,
    "end": 824.84,
    "text": " you don't know each other you just start you know sit at different places it's quite easy for us"
  },
  {
    "start": 824.84,
    "end": 832.6,
    "text": " yeah three of us I've gone home um and then one of one of you guys will start repeatedly using the"
  },
  {
    "start": 832.6,
    "end": 838.52,
    "text": " word unfortunate okay let's say Dan keep saying it's really unfortunate about this and then James"
  },
  {
    "start": 838.52,
    "end": 845.64,
    "text": " or Anna will lean over and say excuse me I think it's unfortunate bingo exactly and then Dan will"
  },
  {
    "start": 845.64,
    "end": 849.48,
    "text": " say it's pretty unfortunate that you're such an idiot or whatever and you get into this"
  },
  {
    "start": 849.48,
    "end": 857.16,
    "text": " big argument I can only afford James I've also been quite drunk when I said that you get this huge"
  },
  {
    "start": 857.16,
    "end": 862.52,
    "text": " route and obviously you get everyone else involved and you start putting money on it and then Dan"
  },
  {
    "start": 862.52,
    "end": 867.16,
    "text": " pulls out his dictionary which does have the word unfortunate in it because it's an old version"
  },
  {
    "start": 867.16,
    "end": 870.84,
    "text": " of the word and then you get the money in it and then it works as other comments of this story"
  },
  {
    "start": 870.84,
    "end": 875.64,
    "text": " shall he she's the one with a dictionary I've been at the bar this whole time I got really bored"
  },
  {
    "start": 875.64,
    "end": 880.44,
    "text": " very early on in this chat and I went to talk to some people at the bar it must be the case that she"
  },
  {
    "start": 880.44,
    "end": 886.12,
    "text": " happens to be a dictionary salesman who has a dictionary for the wise what's about to be in there"
  },
  {
    "start": 886.12,
    "end": 891.8,
    "text": " that's even better yeah yeah that's the first one and that's the third person is just for audience"
  },
  {
    "start": 891.8,
    "end": 895.8,
    "text": " purposes to cheer people on it's sort of to get more people involved in the bed hey come and look"
  },
  {
    "start": 895.8,
    "end": 905.24,
    "text": " at the argument these guys are having and is there a whole history of that like is that a"
  },
  {
    "start": 905.24,
    "end": 911.96,
    "text": " gang that went round the dictionary gang yeah yeah this is a what-off incident no I think some people"
  },
  {
    "start": 911.96,
    "end": 916.92,
    "text": " have used it repeatedly but I don't think it was a massive because if it's the trend only lasts"
  },
  {
    "start": 916.92,
    "end": 920.44,
    "text": " until everyone has heard of it because there are hundreds of gangs going around the pubs"
  },
  {
    "start": 920.44,
    "end": 927.64,
    "text": " doing the unfortunate play oh man that's it during gang wars I wouldn't want to be in that gang"
  },
  {
    "start": 927.64,
    "end": 933,
    "text": " have you not watched gangs have blended recently there's one episode where the dictionary"
  },
  {
    "start": 933,
    "end": 940.36,
    "text": " gang comes along it's it's the least violent of all the episodes I have to say hey you could get"
  },
  {
    "start": 940.36,
    "end": 944.6,
    "text": " some pretty big dictionaries you could do some serious damage with the full edition of the OED"
  },
  {
    "start": 944.6,
    "end": 954.36,
    "text": " yeah kill someone yeah sticks and stones maybe yeah um I found um a gullible person who fell"
  },
  {
    "start": 954.36,
    "end": 960.2,
    "text": " for a scam have you guys heard of this guy in New York a few years ago sued a psychic for fraud"
  },
  {
    "start": 961.8,
    "end": 967.16,
    "text": " it's I mean it is sad but in 2015 he sued the psychic because over the years he'd given her over"
  },
  {
    "start": 967.16,
    "end": 975.4,
    "text": " $700,000 because he wanted her to make the woman that he fancied fall in love with him it's an old"
  },
  {
    "start": 975.4,
    "end": 979.16,
    "text": " classic Shakespearean tale he should have just given the 700,000 to the girl"
  },
  {
    "start": 979.16,
    "end": 987.96,
    "text": " she James women can't be bought I agree but it's worth a try rather than giving it to a psychic"
  },
  {
    "start": 989.8,
    "end": 994.12,
    "text": " that should have been his for at least the person you like has got a lot of dash yeah he was actually he's"
  },
  {
    "start": 994.12,
    "end": 997.32,
    "text": " walking down the street to New York thing this is really sad I've told the woman I really love her"
  },
  {
    "start": 997.32,
    "end": 1001.56,
    "text": " and she said she has no interest in me whatsoever and he passed a sign saying psychic with a flashing"
  },
  {
    "start": 1001.56,
    "end": 1006.68,
    "text": " arrow and so you already know he's a bit gullible he walked in and this psychic just managed to convince"
  },
  {
    "start": 1006.68,
    "end": 1013.24,
    "text": " him for instance to fork out um $40,000 so she could do him a fake funeral to convince the bad"
  },
  {
    "start": 1013.24,
    "end": 1017.88,
    "text": " spirits that he had died so that they stopped plaguing him and let the woman fall in love with him"
  },
  {
    "start": 1017.88,
    "end": 1022.2,
    "text": " why don't invite the woman he fancied to the fake funeral and see if she was sad that he died"
  },
  {
    "start": 1022.2,
    "end": 1026.52,
    "text": " and then he bursts out of the coffin come on and then that is the woman he fancied I don't think I've"
  },
  {
    "start": 1026.52,
    "end": 1031.48,
    "text": " got another that is never gonna work is it in a romance that's how my wife and I got together"
  },
  {
    "start": 1031.48,
    "end": 1038.04,
    "text": " true story yeah I think you might risk the woman thinking you're a widow which this guy definitely"
  },
  {
    "start": 1038.04,
    "end": 1045.08,
    "text": " wasn't to be clear um he also paid $80,000 for an 80 mile long bridge made of gold to lure the"
  },
  {
    "start": 1045.08,
    "end": 1050.84,
    "text": " spirits into the other realm and then say that sounds like quite a good deal for a bridge made of"
  },
  {
    "start": 1050.84,
    "end": 1055.96,
    "text": " gold an incredible bargain yeah that's so cheap it is I think I the thing is the bridge made of gold"
  },
  {
    "start": 1055.96,
    "end": 1059.72,
    "text": " didn't really exist in this realm so you can never get the evidence that it has been built"
  },
  {
    "start": 1059.72,
    "end": 1069.4,
    "text": " a bridge yeah much cheaper than bridge much less did the guy did he not see the psychic"
  },
  {
    "start": 1069.4,
    "end": 1075.24,
    "text": " increasingly turning up in fur coats in matterities and all of this stuff and she's like I bought them"
  },
  {
    "start": 1075.24,
    "end": 1082.44,
    "text": " in the other realm it's much cheaper over there eventually I've been fucked up another 90 grand"
  },
  {
    "start": 1082.44,
    "end": 1086.68,
    "text": " for a longer bridge because the spirits weren't going over this one um halfway through this the"
  },
  {
    "start": 1086.68,
    "end": 1093.32,
    "text": " woman he was in love with very sadly died and the psychic thought quickly on her feet and said"
  },
  {
    "start": 1093.32,
    "end": 1098.12,
    "text": " oh well don't worry we'll just have to pay a bit extra for my reincarnation machine to be built"
  },
  {
    "start": 1098.12,
    "end": 1105.16,
    "text": " and so creepy no this is a terrible story it it it is awful and it was only when she said she built"
  },
  {
    "start": 1105.16,
    "end": 1109.8,
    "text": " this reincarnation machine and Michelle this woman you're in love with is now inside this new"
  },
  {
    "start": 1109.8,
    "end": 1115.24,
    "text": " woman you've just met and he said I met the new woman and I thought she doesn't seem like Michelle"
  },
  {
    "start": 1115.24,
    "end": 1119.8,
    "text": " at all and that was when I started to think the psychic wasn't who she was purporting to be"
  },
  {
    "start": 1119.8,
    "end": 1124.04,
    "text": " right god how did this guy have access to seven hundred thousand dollars in the first"
  },
  {
    "start": 1124.04,
    "end": 1133.56,
    "text": " nutman is now the president of the United States okay it is time for fact number two and that is"
  },
  {
    "start": 1133.56,
    "end": 1141.4,
    "text": " Anna my fact this week is that in 2011 former Paralympian Josh Sundquist who's missing his left leg"
  },
  {
    "start": 1141.4,
    "end": 1148.2,
    "text": " announced that he'd found his soulmate i.e someone missing a right leg with whom he can split pairs"
  },
  {
    "start": 1148.2,
    "end": 1154.92,
    "text": " of shoes I don't know how I sort of came across this but I was watching his YouTube channel so Josh"
  },
  {
    "start": 1154.92,
    "end": 1161.4,
    "text": " is a he was a Paralympian skier and now an author and a comedian and public speaker and he sort of"
  },
  {
    "start": 1161.4,
    "end": 1165.8,
    "text": " posted a video saying he's got these piles of shoes he's been saving up for years because obviously"
  },
  {
    "start": 1165.8,
    "end": 1170.92,
    "text": " you can't buy one shoe but he only needs one so he's got loads of right shoes and he'd been looking"
  },
  {
    "start": 1170.92,
    "end": 1175.48,
    "text": " for someone who could wear them and then he found living in the same city as him a chap called"
  },
  {
    "start": 1175.48,
    "end": 1183.4,
    "text": " Stephen missing a right leg same shoe size and crucially same taste in shoes so they had a lovely"
  },
  {
    "start": 1183.4,
    "end": 1188.6,
    "text": " meet-up well they did some swapsies that's great that's great it's a beautiful story although it was"
  },
  {
    "start": 1188.6,
    "end": 1193.16,
    "text": " quite I mean I think he might have been conned to be fair because he'd obviously been saving up his"
  },
  {
    "start": 1193.16,
    "end": 1198.84,
    "text": " right shoes over the years Josh and so he came with this giant mountain whereas Stephen wasn't"
  },
  {
    "start": 1198.84,
    "end": 1204.28,
    "text": " expecting the soulmate reunion so he'd presumably chopped away all his left shoes so he only gave"
  },
  {
    "start": 1204.92,
    "end": 1210.44,
    "text": " Joshua one shoe so it was sort of a one shoe and exchange for about 50 shoes there are charities out"
  },
  {
    "start": 1210.44,
    "end": 1216.92,
    "text": " there where you can so if you have lost a leg or lost a foot but also if you have a pair of"
  },
  {
    "start": 1216.92,
    "end": 1220.6,
    "text": " feet that are different sizes like we all do but some people much bigger than others"
  },
  {
    "start": 1220.6,
    "end": 1226.84,
    "text": " there are some places where you can you can match up with people with the opposite-sized feet to"
  },
  {
    "start": 1226.84,
    "end": 1232.84,
    "text": " you oh really yeah in a moment there's something called the national odd shoe exchange which is"
  },
  {
    "start": 1232.84,
    "end": 1239.4,
    "text": " nose NOSE and they put people together with mismatch feet and in the UK there's something called Joe's"
  },
  {
    "start": 1239.4,
    "end": 1245.24,
    "text": " odd shoes which is on Facebook where all you have to do is pay postage and packaging and they'll"
  },
  {
    "start": 1245.24,
    "end": 1250.92,
    "text": " send you a single shoe very cool it's a bit weird isn't it usually when you do those acronyms"
  },
  {
    "start": 1250.92,
    "end": 1257.96,
    "text": " it usually works out of something like foot it's a bit odd to get it for nose yeah absolutely right"
  },
  {
    "start": 1257.96,
    "end": 1264.44,
    "text": " they should well maybe they have this conversation footwear odd one out trading and it's"
  },
  {
    "start": 1264.44,
    "end": 1270.76,
    "text": " foot except foot is also the beginning of footwear so it's achieved apart from odd one out has got"
  },
  {
    "start": 1270.76,
    "end": 1280.04,
    "text": " three oz in a row so it'll be food so that's that's Josh great guy but I was I was sort of looking"
  },
  {
    "start": 1280.04,
    "end": 1286.12,
    "text": " into prosthetics and there's some really cool prosthetics out there that you can get so if you"
  },
  {
    "start": 1286.12,
    "end": 1293.32,
    "text": " guys heard of this woman called Sophie de Oliveira Berrata no she's got this thing called the alternative"
  },
  {
    "start": 1293.32,
    "end": 1298.28,
    "text": " limb project and she's basically an artist is in North London and she makes these bespoke limbs"
  },
  {
    "start": 1298.28,
    "end": 1303,
    "text": " and she was she was inspired to do it she had this client who was a little girl who had one leg"
  },
  {
    "start": 1303,
    "end": 1308.04,
    "text": " and every year she'd come for an upgraded leg because she was growing and she started asking for"
  },
  {
    "start": 1308.04,
    "end": 1313.08,
    "text": " she asked at first for pepper pigs at the top of her leg pictures of pepper pig eating ice cream"
  },
  {
    "start": 1313.08,
    "end": 1317.4,
    "text": " and so Sophie was like yeah sure whatever and then she came back the next year and asked for"
  },
  {
    "start": 1317.4,
    "end": 1321.64,
    "text": " a Christmas scene at the top which I think is very short termist and she's going to regret that"
  },
  {
    "start": 1321.64,
    "end": 1327.24,
    "text": " in February but whatever um and this woman Sophie thought well this is great what a good idea and"
  },
  {
    "start": 1327.24,
    "end": 1333.48,
    "text": " so she was inspired by Inspector Gadget because you know he makes yeah he makes gadgets yeah um and so"
  },
  {
    "start": 1333.48,
    "end": 1340.2,
    "text": " legs doesn't he sometimes exactly so she makes long arms and legs and special arms and legs"
  },
  {
    "start": 1340.2,
    "end": 1345.56,
    "text": " and so for one guy she made a hyper realistic foot that look really like his own foot and she got"
  },
  {
    "start": 1345.56,
    "end": 1350.68,
    "text": " hairs off the back of his neck and put them on the toes not many people in history have ever"
  },
  {
    "start": 1350.68,
    "end": 1354.84,
    "text": " looked at their toes and gone that isn't hairy enough can we put my hairs on that please"
  },
  {
    "start": 1354.84,
    "end": 1362.68,
    "text": " so the the I guess one of the next front is in prosthetic bone development is is how to incorporate"
  },
  {
    "start": 1362.68,
    "end": 1368.36,
    "text": " feeling and how to incorporate automatic responses so there's one recent development"
  },
  {
    "start": 1368.36,
    "end": 1374.6,
    "text": " research at Newcastle University came up with this it's got an AI camera inside it it's a hand"
  },
  {
    "start": 1374.6,
    "end": 1382.44,
    "text": " or an arm fitting and it can recognize hundreds of objects using the camera and when you move to"
  },
  {
    "start": 1382.44,
    "end": 1387.4,
    "text": " grab something with your prosthetic arm it automatically moves into the right position to grasp it"
  },
  {
    "start": 1387.4,
    "end": 1391.72,
    "text": " so if you're reaching for a pair of tweezers it'll move into a pinch position or if you're reaching"
  },
  {
    "start": 1391.72,
    "end": 1395.32,
    "text": " for a volleyball it'll move into a sort of spread hand position so you can pick it up like that"
  },
  {
    "start": 1395.32,
    "end": 1400.28,
    "text": " sounds unbelievable and it can be trained to you know develop more and more positions can you"
  },
  {
    "start": 1400.28,
    "end": 1405.88,
    "text": " can you sort of code it so that if it's reaching for your 10th toffee crisp of the night it will"
  },
  {
    "start": 1405.88,
    "end": 1411.08,
    "text": " be used to clap down on it or something and we don't have time for your toffee crisp problem"
  },
  {
    "start": 1411.08,
    "end": 1414.84,
    "text": " maybe if you had to send that letter to so many people you wouldn't have so many to get through"
  },
  {
    "start": 1418.6,
    "end": 1425.64,
    "text": " a toffee crisp no one mentions toffee crisp chocolate I agree they're the best they I'm not sure"
  },
  {
    "start": 1425.64,
    "end": 1432.6,
    "text": " I've ever had one what oh my god that's like me not what you'd eat Jesus Christ we we definitely"
  },
  {
    "start": 1432.6,
    "end": 1436.92,
    "text": " don't have time for the fact that you've never eaten toffee crisp they're the they are one of the one"
  },
  {
    "start": 1436.92,
    "end": 1442.52,
    "text": " of the very best are they I reckon even asthma would agree with that I was reading up about Aaron"
  },
  {
    "start": 1442.52,
    "end": 1449.16,
    "text": " Ralston you guys remember Aaron Ralston a 127 hours yeah I remember that oh yeah yeah so he was the"
  },
  {
    "start": 1449.16,
    "end": 1455.8,
    "text": " the mountaineer slash adventurer who fell down a little gap between some boulders a boulders"
  },
  {
    "start": 1455.8,
    "end": 1461.24,
    "text": " a boulder collapsed on his arm and he had to cut himself free and so he now when you see pictures"
  },
  {
    "start": 1461.24,
    "end": 1466.68,
    "text": " of him if he goes mountaineering he has a prosthetic that has a little pick on the end oh wow"
  },
  {
    "start": 1466.68,
    "end": 1471.56,
    "text": " they went back and they actually recovered his arm so it was stuck under this boulder they managed"
  },
  {
    "start": 1471.56,
    "end": 1476.44,
    "text": " to winch it out winch the boulder up and get his arm back and they cremated it there on the spot"
  },
  {
    "start": 1476.44,
    "end": 1482.28,
    "text": " and he scattered the ashes symbolically all over the area so that's really nice but the the little"
  },
  {
    "start": 1482.28,
    "end": 1486.28,
    "text": " fact that I really like that I've discovered about him is his current place of residence he lives"
  },
  {
    "start": 1486.28,
    "end": 1495.08,
    "text": " in a place called boulder cholera no one lasting on prosthetics I was I was amazed to learn about"
  },
  {
    "start": 1495.08,
    "end": 1500.2,
    "text": " there's a big comedian back in the early days of American comedy during the silent era called"
  },
  {
    "start": 1500.2,
    "end": 1506.52,
    "text": " Harold Lloyd and Harold Lloyd was at the time more famous than Buster Keaton and Charlie Chaplin he"
  },
  {
    "start": 1506.52,
    "end": 1511.16,
    "text": " was he was the one who was pulling in most money at the box office and what I didn't know is that"
  },
  {
    "start": 1511.16,
    "end": 1516.92,
    "text": " he lost two of his fingers he lost his thumb and his index finger when he was doing publicity for"
  },
  {
    "start": 1516.92,
    "end": 1523.64,
    "text": " a film of his called haunted spooks he stood in the photo with a prop bomb in his hand which"
  },
  {
    "start": 1523.64,
    "end": 1529.56,
    "text": " turned out to be a real bomb no yes for the fuse later minutes what kind of what kind of prop"
  },
  {
    "start": 1529.56,
    "end": 1534.68,
    "text": " department has two boxes one with prop bombs and one with real bombs and accidentally takes out"
  },
  {
    "start": 1534.68,
    "end": 1540.2,
    "text": " the wrong one how do you how do you end up in that situation now what we've done is we've labeled"
  },
  {
    "start": 1540.2,
    "end": 1547.32,
    "text": " the prop bombs with a key and we've labeled the real bombs with a lower case don't put them upside"
  },
  {
    "start": 1547.32,
    "end": 1555,
    "text": " down next to each other was that someone simultaneously in the middle of a battle somewhere throwing the"
  },
  {
    "start": 1555,
    "end": 1565.32,
    "text": " prop bomb yeah so it it's wet on his hand yeah it took off his thumb it took off his index finger"
  },
  {
    "start": 1565.32,
    "end": 1569.88,
    "text": " temporarily blinded him he took eight months to recover and then they built a glove for him which"
  },
  {
    "start": 1569.88,
    "end": 1577.8,
    "text": " had the thumb and the finger and the most famous surviving sequence or even image that will"
  },
  {
    "start": 1577.8,
    "end": 1584.76,
    "text": " know of Harold Lloyd as him hanging off a clock yeah face he did that with a prosthetic thumb and"
  },
  {
    "start": 1584.76,
    "end": 1594.36,
    "text": " and finger it was after that that is a public saying I'd never heard that yeah okay it is time for"
  },
  {
    "start": 1594.36,
    "end": 1599.64,
    "text": " fact number three and that is Andy my fact is that you can now diagnose a urinary"
  },
  {
    "start": 1599.64,
    "end": 1606.6,
    "text": " tract infection using a fidget spinner finally I can get all my old fidget spinners out"
  },
  {
    "start": 1606.6,
    "end": 1611.56,
    "text": " oh yeah that is worth a customized right customized fidget spinner don't go pissing on your"
  },
  {
    "start": 1611.56,
    "end": 1615.4,
    "text": " children's match of spinners oh what what do you mean children"
  },
  {
    "start": 1615.4,
    "end": 1621.72,
    "text": " adults as well where they don't piss on any fidget spinners whether they're the children's"
  },
  {
    "start": 1621.72,
    "end": 1627.48,
    "text": " addition to all the special adult fidget spinners that James owns the erotic fidget spinners"
  },
  {
    "start": 1627.48,
    "end": 1635.72,
    "text": " you can't I saw sorry to interrupt when you haven't even told us a fact yet but because I didn't"
  },
  {
    "start": 1635.72,
    "end": 1639.24,
    "text": " write this down because I didn't think it would come up but did you see that there was a you know"
  },
  {
    "start": 1639.24,
    "end": 1645.64,
    "text": " like they call pasties or pasties that erotic dancers put on their nipples and spin them around"
  },
  {
    "start": 1645.64,
    "end": 1653.48,
    "text": " pasties yeah cornered pasties yeah it happens mostly in Cornwall yeah the strippers do this but they"
  },
  {
    "start": 1653.48,
    "end": 1658.52,
    "text": " made one with fidget spinners didn't they which liked fidget spinned around when they twelped their"
  },
  {
    "start": 1658.52,
    "end": 1665.48,
    "text": " breasts gosh yeah so you can get adult fidget spinners is what you say yeah they're not the ones I have"
  },
  {
    "start": 1665.48,
    "end": 1674.36,
    "text": " though Andy what is the how does this work well this is a new scientific development basically it's"
  },
  {
    "start": 1674.36,
    "end": 1680.2,
    "text": " it's a it's a pain diagnosing urinary tract infections it can take sometimes days to get the"
  },
  {
    "start": 1680.2,
    "end": 1686.68,
    "text": " results back and scientists are always looking for ways to improve the process so this is a way"
  },
  {
    "start": 1686.68,
    "end": 1691.72,
    "text": " of detecting pathogens in someone's urine which might reveal if they've got an infection um so"
  },
  {
    "start": 1691.72,
    "end": 1695.8,
    "text": " and what you need is detectors that are cheap and simple and accurate and that's what this"
  },
  {
    "start": 1695.8,
    "end": 1703.16,
    "text": " new one is they custom made this team a fidget spinner um where you you pee in the spinner uh"
  },
  {
    "start": 1703.16,
    "end": 1712.76,
    "text": " no no yeah yeah unless your aim is phenomenal you pee in a jug uh and then the jug is yeah a bit of"
  },
  {
    "start": 1712.76,
    "end": 1719.48,
    "text": " it's poured into the fidget spinner and it it spins uh it spins around obviously and the the"
  },
  {
    "start": 1719.48,
    "end": 1725.56,
    "text": " centrifugal force pushes the urine sample outwards and it pushes it through a little internal membrane"
  },
  {
    "start": 1725.56,
    "end": 1732.44,
    "text": " inside the spinner and the membrane is is fine enough to stop bacteria which can tell you whether"
  },
  {
    "start": 1732.44,
    "end": 1736.76,
    "text": " you've got one of these infections and then all you need to do is add a little bit of a die which turns"
  },
  {
    "start": 1736.76,
    "end": 1740.92,
    "text": " the bacteria orange you look at the membrane a little bit later if there's orange on the membrane"
  },
  {
    "start": 1740.92,
    "end": 1744.92,
    "text": " you have these bacteria and you know that you've got the infection i would have that day to die which"
  },
  {
    "start": 1744.92,
    "end": 1751.32,
    "text": " is a colour that's less similar to the colour of urine yeah how orange is people's urine these days"
  },
  {
    "start": 1751.32,
    "end": 1758.76,
    "text": " more orange than it is purple James I know you're a sunny D for that too much look it's for adults as"
  },
  {
    "start": 1758.76,
    "end": 1766.6,
    "text": " well as children so do you know I mean yeah that would make sense to you I do I imagine that other"
  },
  {
    "start": 1766.6,
    "end": 1772.52,
    "text": " other dies are also available but the the good news is that it cuts the test times to under an"
  },
  {
    "start": 1772.52,
    "end": 1778.2,
    "text": " hour and it does also mean that people don't get diagnosed antibiotics unnecessarily maybe in the"
  },
  {
    "start": 1778.2,
    "end": 1782.04,
    "text": " interim while they're waiting for the results so doctors might say oh just take something's anyway"
  },
  {
    "start": 1782.04,
    "end": 1786.84,
    "text": " which is a bad thing because it leads to antibiotic resistance so yeah this is a good finally we've"
  },
  {
    "start": 1786.84,
    "end": 1792.2,
    "text": " found a use for the fidget spinner three years later is it commercially available can we all buy one"
  },
  {
    "start": 1792.2,
    "end": 1797.56,
    "text": " no no you can't it's just been invented sorry no and also I think you probably want a medical"
  },
  {
    "start": 1797.56,
    "end": 1803.8,
    "text": " professional to do your diagnosis of UTIs rather than just pissing on your own fidget spinner"
  },
  {
    "start": 1803.8,
    "end": 1808.6,
    "text": " oh yeah it's something I do that you could get it like a pregnancy test you know and you'd be"
  },
  {
    "start": 1808.6,
    "end": 1813.56,
    "text": " able to buy one and then piss on it and then maybe you could lay with it yeah I guess you could"
  },
  {
    "start": 1814.12,
    "end": 1819.24,
    "text": " I guess yeah or just they're issued to doctors who know how to administer the tests but either way"
  },
  {
    "start": 1819.24,
    "end": 1825.32,
    "text": " I think everyone should be their own doctor oh god it sounds really simple give it a spin pour the"
  },
  {
    "start": 1825.32,
    "end": 1830.28,
    "text": " dye in what are we what am I missing wow you've already got the slogan yeah one thing that they"
  },
  {
    "start": 1830.28,
    "end": 1835.64,
    "text": " think it might work for in the future is also viral infections so hopefully this technology in"
  },
  {
    "start": 1835.64,
    "end": 1841.32,
    "text": " the future you'll be able to use with saliva instead of urine and you'll be able to detect viruses"
  },
  {
    "start": 1841.32,
    "end": 1846.92,
    "text": " if you get your mesh fine enough your membrane fine enough then it will be able to find viruses so"
  },
  {
    "start": 1846.92,
    "end": 1850.76,
    "text": " it might be that if there's a viral infection going around then you'll be able to use something"
  },
  {
    "start": 1850.76,
    "end": 1856.04,
    "text": " like this to tell whether you have that that's great because fidget spinners have had a bad"
  },
  {
    "start": 1856.04,
    "end": 1861.88,
    "text": " rep and a lot of corners over the years haven't they they've been sort of banned quite a lot of"
  },
  {
    "start": 1861.88,
    "end": 1865.72,
    "text": " places quite love schools in America went through a phase of banning them for big really distracting"
  },
  {
    "start": 1865.72,
    "end": 1870.2,
    "text": " for kids there were lots of warnings that some of them were dangerous do you remember there were"
  },
  {
    "start": 1870.2,
    "end": 1876.2,
    "text": " various fidget spinners came out that were a bit like ninja stars that had sort of pointed ends"
  },
  {
    "start": 1876.2,
    "end": 1883,
    "text": " and there was actually this woman who was employed to test them a test a blade expert"
  },
  {
    "start": 1883,
    "end": 1888.28,
    "text": " apparently called Sarah Haynesworth who BBC Watchdog made her test these things to see if they could"
  },
  {
    "start": 1888.28,
    "end": 1894.52,
    "text": " penetrate skin or eyeballs and her job and only Xbox to attempt this was to get a fidget spinner"
  },
  {
    "start": 1894.52,
    "end": 1899.56,
    "text": " and stab a tomato with it which apparently represents an eyeball and then stab some pork skin"
  },
  {
    "start": 1899.56,
    "end": 1904.68,
    "text": " with it the represents human skin so interesting because I have some fidget spinners in my house"
  },
  {
    "start": 1904.68,
    "end": 1910.68,
    "text": " and I've also been trained how to throw ninja stars so I can actually try and I have some tomatoes"
  },
  {
    "start": 1910.68,
    "end": 1914.6,
    "text": " you're qualified do you say that anyone can do this Sarah well again I think everyone should be"
  },
  {
    "start": 1914.6,
    "end": 1919.56,
    "text": " their own blade tester as well as their own doctor so yes you should start stabbing tomatoes"
  },
  {
    "start": 1919.56,
    "end": 1924.12,
    "text": " awesome wow the trick is in the flick of the wrist at the end just in case you hold it like"
  },
  {
    "start": 1924.12,
    "end": 1928.92,
    "text": " between your thumb and your first finger and then you throw it and then you flick your wrist at"
  },
  {
    "start": 1928.92,
    "end": 1933.72,
    "text": " the last second and then it helps it to spin and hence it stick into things that's like flooring a knife"
  },
  {
    "start": 1933.72,
    "end": 1938.6,
    "text": " that's why Harold Lloyd could never have become a ninja after his terrible publicity accident"
  },
  {
    "start": 1938.6,
    "end": 1945.96,
    "text": " you did have two hands good point that's why Harold Lloyd would have had to be ambidextrous if he"
  },
  {
    "start": 1945.96,
    "end": 1951.56,
    "text": " was to realise his ambition of becoming a ninja it's ironic that the one famous thing about him"
  },
  {
    "start": 1951.56,
    "end": 1957.24,
    "text": " is he's on a clock which does have two hands wow that is such a slap in the face isn't it"
  },
  {
    "start": 1958.6,
    "end": 1964.92,
    "text": " we we wrote about fidget spinners at the height of their of their craves back in 2017 in our first"
  },
  {
    "start": 1964.92,
    "end": 1969.96,
    "text": " book of the year in james you found out this thing which is that of all the top 25 toys on amazon"
  },
  {
    "start": 1969.96,
    "end": 1977.72,
    "text": " dot code dot uk all of them were fidget spinners yeah and I went to check up amazon today just to see"
  },
  {
    "start": 1977.72,
    "end": 1984.52,
    "text": " where they sit in the top 100 and not a single fidget spinner has stayed in the top 100 really"
  },
  {
    "start": 1984.52,
    "end": 1990.52,
    "text": " but yeah and the top toy at the moment is a black balloon that's in the shape of a zero I think you"
  },
  {
    "start": 1990.52,
    "end": 1994.84,
    "text": " can get it multicolored but that's the image that you're met with that's quite a nihilist thing to"
  },
  {
    "start": 1994.84,
    "end": 2003.88,
    "text": " give to a child is black zero happy birthday but it did last longer than everyone thought so that was"
  },
  {
    "start": 2003.88,
    "end": 2010.44,
    "text": " 2017 where it was at its peak but in 2019 fidget spinners still accounted for a fifth of all toy sales"
  },
  {
    "start": 2010.44,
    "end": 2016.36,
    "text": " what wow really it's amazing I was looking at other toys that can be used for medical uses"
  },
  {
    "start": 2016.36,
    "end": 2023.48,
    "text": " and I found a paper called a novel method for the removal of ear ceremony so that's ear wax"
  },
  {
    "start": 2023.48,
    "end": 2030.12,
    "text": " okay what time might be used to remove the wax okay yes yes yes I'm a yo-yo but a very small"
  },
  {
    "start": 2030.12,
    "end": 2038.68,
    "text": " yo-yo that you just got a dip in the ear it's a good first guess um okay quite right now um um so"
  },
  {
    "start": 2038.68,
    "end": 2042.84,
    "text": " something oh something absorbent or something with little scraping edge yeah you mean scraping"
  },
  {
    "start": 2042.84,
    "end": 2048.28,
    "text": " like a Lego man's hand you know you can go in with that pincer grip it's got a pincer grip on it"
  },
  {
    "start": 2048.28,
    "end": 2053.48,
    "text": " doesn't it that's good yeah oh oh silly putty just putting so much silly putty that the ear wax is"
  },
  {
    "start": 2053.48,
    "end": 2058.44,
    "text": " forced out so have you guys never had any issues with ear wax I think you haven't because you don't"
  },
  {
    "start": 2058.44,
    "end": 2063.24,
    "text": " seem to know what they actually use in real life you suck it out but I'm trying to think it's"
  },
  {
    "start": 2063.24,
    "end": 2070.2,
    "text": " something that you suck and that's a toy a straw one of those really fun straws they don't suck it out"
  },
  {
    "start": 2070.2,
    "end": 2075.24,
    "text": " my doctor's all have massive mouths and they just put their entire mouth around your ear"
  },
  {
    "start": 2075.24,
    "end": 2079.8,
    "text": " and it's a heavy hoover and they just stick it to your head and they have to stop before the"
  },
  {
    "start": 2079.8,
    "end": 2084.76,
    "text": " brain comes out um no it's going to be it's going to be a it's going to be a fake doctor's syringe"
  },
  {
    "start": 2084.76,
    "end": 2092.6,
    "text": " maybe exactly they syringe it out normally yeah and what it is is a super-sulka max D5000"
  },
  {
    "start": 2092.6,
    "end": 2099.56,
    "text": " wow um this is a guy who um he was living on an island and the child had real problems with ear wax"
  },
  {
    "start": 2099.56,
    "end": 2106.2,
    "text": " and he couldn't get to the um doctors to get a syringe quickly enough so he said the owner of a"
  },
  {
    "start": 2106.2,
    "end": 2111.88,
    "text": " super-sulka max D5000 was sought out after hearing an explanation of its intended application"
  },
  {
    "start": 2111.88,
    "end": 2118.28,
    "text": " he granted permission for its use verbal consent was obtained from the patient he then changed"
  },
  {
    "start": 2118.28,
    "end": 2124.36,
    "text": " into swimming shorts located himself on an ideal location on the deck and held a Tupperware container"
  },
  {
    "start": 2124.36,
    "end": 2131.72,
    "text": " product number 1611 slash 16 to the side of his neck the super-sulka max D5000 was filled with"
  },
  {
    "start": 2131.72,
    "end": 2137,
    "text": " body temperature water and then mildly pressurized using the blue hand pump the trigger was depressed"
  },
  {
    "start": 2137,
    "end": 2142.28,
    "text": " releasing a gentle narrow jet of water which was aimed along the posterior wall of the ear canal"
  },
  {
    "start": 2142.28,
    "end": 2147.56,
    "text": " and then after 15 seconds bits of wax started coming out and it worked I might do that that's great"
  },
  {
    "start": 2147.56,
    "end": 2153.24,
    "text": " I think don't do that this was a medically trained professional uh-huh and this is a thing that"
  },
  {
    "start": 2153.24,
    "end": 2158.52,
    "text": " happened then it is in a medical paper but I think if you do have ear wax problems maybe you should"
  },
  {
    "start": 2158.52,
    "end": 2163.16,
    "text": " consult a profession you guys are so boring don't piss in my fidgets videos don't"
  },
  {
    "start": 2163.16,
    "end": 2170.12,
    "text": " get the circus in my head um do you know what the best selling doll of 1976 was you'll be"
  },
  {
    "start": 2170.12,
    "end": 2179.8,
    "text": " surprised oh 1976 was it a rich Nixon doll was oh that was very that I was about to say very close"
  },
  {
    "start": 2179.8,
    "end": 2186.12,
    "text": " it's not very close was it a um when was star was 77 so maybe it wasn't yeah it wasn't"
  },
  {
    "start": 2186.12,
    "end": 2192.92,
    "text": " the blue skywalker oh I don't oh oh the exorcist didn't that come out in 70 oh nice okay well"
  },
  {
    "start": 2192.92,
    "end": 2198.28,
    "text": " you're all kind of getting closer it is it is a pop culture thing it was share oh what's it really"
  },
  {
    "start": 2198.28,
    "end": 2203.56,
    "text": " yeah there were sunny and shareholders and um the share one was very customizable had different"
  },
  {
    "start": 2203.56,
    "end": 2208.92,
    "text": " outfits and things and it was hugely popular really the best selling doll of the entire year was"
  },
  {
    "start": 2208.92,
    "end": 2216.04,
    "text": " share that makes sense yeah I am surprised Andy I just don't have I don't have any references that"
  },
  {
    "start": 2216.04,
    "end": 2221.16,
    "text": " I can make jokes about share no I'm just trying to think of a single share song shoot shoot song"
  },
  {
    "start": 2221.16,
    "end": 2225.96,
    "text": " is the only one I could think yeah the famous one with Sonny Bono what was that the duet I got you"
  },
  {
    "start": 2225.96,
    "end": 2231.56,
    "text": " babe I got you babe yeah yeah I was just imagining being a parent and having two kids and I own"
  },
  {
    "start": 2231.56,
    "end": 2235.88,
    "text": " one share doll and convincing them it was called share because they had to share it I'm sorry I"
  },
  {
    "start": 2235.88,
    "end": 2247.48,
    "text": " switched off and went there okay it's time for our final fact of the show and that is James okay my"
  },
  {
    "start": 2247.48,
    "end": 2254.28,
    "text": " fact this week is that Al Capone ran a soup kitchen during the Great Depression he served beef on"
  },
  {
    "start": 2254.28,
    "end": 2260.84,
    "text": " Thanksgiving in 1930 because there had just been a theft of 1000 turkeys nearby and he didn't want"
  },
  {
    "start": 2260.84,
    "end": 2269.32,
    "text": " the authorities to think it was him makes sense yeah and he had to do something with the 50 cows"
  },
  {
    "start": 2269.32,
    "end": 2277.88,
    "text": " even it didn't he that's probably more like it um so yeah um Al Capone Chicago gangster"
  },
  {
    "start": 2277.88,
    "end": 2285.08,
    "text": " public enemy number one um bad guy killed lots of his enemies uh especially in the St Valentine's"
  },
  {
    "start": 2285.08,
    "end": 2291.96,
    "text": " Day massacre in 1929 but like a lot of these people who were bad guys he had this kind of Robin Hood"
  },
  {
    "start": 2291.96,
    "end": 2298.52,
    "text": " reputation where he would give to charity in the local area and the idea I think sometimes is that"
  },
  {
    "start": 2298.52,
    "end": 2303,
    "text": " he's less likely to get ratted out if people like him although it has to be said that this soup"
  },
  {
    "start": 2303,
    "end": 2307.88,
    "text": " kitchen although it definitely existed he might have not paid any money for it because he could have"
  },
  {
    "start": 2307.88,
    "end": 2315.64,
    "text": " like leaned on some local businesses to donate their beef and whatever uh because obviously that"
  },
  {
    "start": 2315.64,
    "end": 2321.64,
    "text": " extortion was a lot of his a lot of his stick so he might have said to you guys you better give me"
  },
  {
    "start": 2321.64,
    "end": 2326.52,
    "text": " some stuff for my charity or else so that's a negative portrayal of Al Capone"
  },
  {
    "start": 2326.52,
    "end": 2332.44,
    "text": " on the other hand it was a soup kitchen it was a soup kitchen yeah and yeah they gave breakfast"
  },
  {
    "start": 2332.44,
    "end": 2339.24,
    "text": " lunch and dinner to um over 2,000 people in Chicago every single day uh and the newspapers kind of were"
  },
  {
    "start": 2339.24,
    "end": 2343.8,
    "text": " not sure about it because on one hand they thought obviously this is a good thing that people"
  },
  {
    "start": 2343.8,
    "end": 2349.16,
    "text": " are being fed but on the bad hand they could see him becoming like the mayor of Chicago if people"
  },
  {
    "start": 2349.16,
    "end": 2353.24,
    "text": " liked him too much and they thought if a gangster becomes the mayor of our city then we could be"
  },
  {
    "start": 2353.24,
    "end": 2357.88,
    "text": " in real trouble yeah he was sort of Dave facto mayor for quite a while wasn't he in the he ran"
  },
  {
    "start": 2357.88,
    "end": 2362.84,
    "text": " the city essentially well yeah he didn't really need to become there because he had a guy called"
  },
  {
    "start": 2362.84,
    "end": 2368.44,
    "text": " William H Thompson who was known as Big Bell and basically Al Capone funded him and made sure that"
  },
  {
    "start": 2368.44,
    "end": 2374.84,
    "text": " he stayed in place and Big Bell was um sometimes known as Kaiser Bell because he was very pro German"
  },
  {
    "start": 2374.84,
    "end": 2380.68,
    "text": " during World War One and in the 1920s he threatened to punch the British king in the snoot"
  },
  {
    "start": 2382.28,
    "end": 2388.04,
    "text": " mind you it's not the worst war in which to be pro German to be fair to him no there'd been"
  },
  {
    "start": 2388.04,
    "end": 2395.64,
    "text": " worse one since yeah I just I find Al Capone so amazing how it's like he conforms to all the gangster"
  },
  {
    "start": 2395.64,
    "end": 2401.48,
    "text": " cliches and the fact that he could just commit multiple murders and everyone know and no one be"
  },
  {
    "start": 2401.48,
    "end": 2406.92,
    "text": " able to do anything about it I mean he he's shot people in you know open public there was one of his"
  },
  {
    "start": 2406.92,
    "end": 2412.92,
    "text": " rivals he just went down into a bar and shot him in the head and everyone saw everyone knew he'd"
  },
  {
    "start": 2412.92,
    "end": 2417.48,
    "text": " done it but no one's going to say anything they were all distracted by an argument about dictionary"
  },
  {
    "start": 2417.48,
    "end": 2422.12,
    "text": " going on in the other car the newspapers reported it as an unfortunate"
  },
  {
    "start": 2422.12,
    "end": 2428.52,
    "text": " Anna I wonder though if you've got that right you're probably right but I wonder if you've got"
  },
  {
    "start": 2428.52,
    "end": 2433.96,
    "text": " that wrong in when you say he conformed to the cliches I wonder if Al Capone invented the cliches"
  },
  {
    "start": 2433.96,
    "end": 2438.6,
    "text": " yeah you're right yeah all the movies born off the back of his life and of all the gangsters of"
  },
  {
    "start": 2438.6,
    "end": 2444.52,
    "text": " that time or what inform us about the mafia yeah so he kind of invented clich yeah I didn't know"
  },
  {
    "start": 2444.52,
    "end": 2449.56,
    "text": " that he was called Scarface I mean I'm sure anyone who you know has read a bit about it didn't"
  },
  {
    "start": 2449.56,
    "end": 2453.72,
    "text": " know that but yeah I didn't know that he had the big scars and the first film called Scarface was"
  },
  {
    "start": 2453.72,
    "end": 2459.08,
    "text": " about him I don't know either he hated the name well so yeah yes he did yeah and he got he got the"
  },
  {
    "start": 2459.08,
    "end": 2465.24,
    "text": " scars on his face from insulting a lady the the brother of a lady was taken aback and slashed his face"
  },
  {
    "start": 2465.24,
    "end": 2470.92,
    "text": " but he used to claim that he got it as a result of some service time in the army because he didn't"
  },
  {
    "start": 2470.92,
    "end": 2478.52,
    "text": " want to just admit that he was you know lost a battle in the fight where he got scarred Al Capone"
  },
  {
    "start": 2478.52,
    "end": 2484.6,
    "text": " his brother James Capone kind of got in involved in it and pushed the guy who who scarred him through"
  },
  {
    "start": 2484.6,
    "end": 2491.24,
    "text": " a glass window because obviously he just cut his brother and he was so worried that this guy was"
  },
  {
    "start": 2491.24,
    "end": 2496.84,
    "text": " going to come back and get him that he fled the city and joined the circus and then he served in"
  },
  {
    "start": 2496.84,
    "end": 2503.48,
    "text": " World War One and then after the war he changed his name after his favourite cowboy and became a"
  },
  {
    "start": 2503.48,
    "end": 2509.32,
    "text": " prohibition agent and basically spent his whole time stopping people from moving alcohol around"
  },
  {
    "start": 2509.32,
    "end": 2513.96,
    "text": " which is where Al Capone got most of his money but he didn't realise that that happened because of"
  },
  {
    "start": 2513.96,
    "end": 2519.16,
    "text": " that time Al Capone wasn't really famous for that kind of thing and so he only later found out that"
  },
  {
    "start": 2519.16,
    "end": 2524.84,
    "text": " his brother who he'd left after that fight when he was 16 years old had become the greatest mobster"
  },
  {
    "start": 2524.84,
    "end": 2530.36,
    "text": " and he had become one of the big prohibition agents there needs to be a film that imagines the"
  },
  {
    "start": 2530.36,
    "end": 2536.68,
    "text": " meeting between them where he knows he's arresting this huge prohibition breaker and suddenly they"
  },
  {
    "start": 2536.68,
    "end": 2542.92,
    "text": " meet face to face he was called Vincenzo Capone wasn't he this guy originally and then he"
  },
  {
    "start": 2542.92,
    "end": 2549.16,
    "text": " he became Richard Hart but there were so many Capones I think eight or nine Capone siblings in all"
  },
  {
    "start": 2549.16,
    "end": 2553.48,
    "text": " and the last member of the family alive or she was alive in 2012 and no she is still alive because"
  },
  {
    "start": 2553.48,
    "end": 2562.28,
    "text": " she's on Twitter is Deirdre Capone wow the most harmless name Deirdre why no she defends Al Capone's"
  },
  {
    "start": 2562.28,
    "end": 2567.32,
    "text": " reputation which I think is an uphill battle and she's written a book saying he was a mobster not a"
  },
  {
    "start": 2567.32,
    "end": 2572.68,
    "text": " monster and she's written a book all about him which includes recipes like meatballs alacapone"
  },
  {
    "start": 2573.08,
    "end": 2579.8,
    "text": " wow but and and these days she's just retweeting you know like dogs and meditation she has a"
  },
  {
    "start": 2579.8,
    "end": 2585.72,
    "text": " Twitter account so weird that a Capone family member should be judged by your by your grandparents should"
  },
  {
    "start": 2585.72,
    "end": 2592.2,
    "text": " you really oh or your Twitter account I'd just like to make very clear he was quite a family man"
  },
  {
    "start": 2592.2,
    "end": 2598.52,
    "text": " though again as the cliches then played out he had that typical I've got a wife who theoretically"
  },
  {
    "start": 2598.52,
    "end": 2603.88,
    "text": " doesn't know anything that's going on but maybe she knows everything he was he really loved his son"
  },
  {
    "start": 2603.88,
    "end": 2610.12,
    "text": " so his son had hearing damage probably because it was congenital syphilus contracted from Al Capone"
  },
  {
    "start": 2610.12,
    "end": 2615.56,
    "text": " which he famously had and he spent a hundred thousand dollars fixing his sons hearing in 1925"
  },
  {
    "start": 2615.56,
    "end": 2619.8,
    "text": " when he didn't he bet didn't even really have huge amounts per se he was a family guy but his"
  },
  {
    "start": 2619.8,
    "end": 2625.88,
    "text": " syphilus was a much bigger part of his life than his gang time wasn't it I could can we say that for"
  },
  {
    "start": 2625.88,
    "end": 2634.28,
    "text": " short time wise total time okay my sorry it was a longer part of his life you're right okay say"
  },
  {
    "start": 2634.28,
    "end": 2638.6,
    "text": " biographers are always complaining why do they always focus on the gangster years it's more about"
  },
  {
    "start": 2638.6,
    "end": 2643.88,
    "text": " his rancid penis I think of myself as a syphilus patient who happens to be in the"
  },
  {
    "start": 2643.88,
    "end": 2653.48,
    "text": " well I think by the end he basically couldn't think of himself as anything he was it was so awful"
  },
  {
    "start": 2653.48,
    "end": 2659.72,
    "text": " I didn't sort of realize the symptoms of untreated syphilus but by the time he went to prison in 1930"
  },
  {
    "start": 2659.72,
    "end": 2664.28,
    "text": " he was starting to really suffer from it there's a theory that one of the reasons he was moved from"
  },
  {
    "start": 2664.28,
    "end": 2668.68,
    "text": " Atlanta prison to Alcatraz where he was famously sent it's actually that he was being bullied"
  },
  {
    "start": 2668.68,
    "end": 2673.72,
    "text": " in Atlanta the Atlanta prison because he was very weak and he was starting to lose his faculties"
  },
  {
    "start": 2673.72,
    "end": 2678.04,
    "text": " because of this syphilus and his cellmate had to protect him because you know everyone else"
  },
  {
    "start": 2678.04,
    "end": 2681.88,
    "text": " was bullying him and so he was accused of a special treatment because this cellmate was protecting him"
  },
  {
    "start": 2681.88,
    "end": 2687.24,
    "text": " so he was shifted but yeah by by the time he got to Alcatraz he was having problems he was one of"
  },
  {
    "start": 2687.24,
    "end": 2692.76,
    "text": " the first people ever to be treated with penicillin in 1940s for it yeah have you heard of his lawyer"
  },
  {
    "start": 2692.76,
    "end": 2697.72,
    "text": " or one of his lawyers I'm sure you know it's a cool time if it's Charlie Chaplin yes"
  },
  {
    "start": 2697.72,
    "end": 2708.12,
    "text": " he was called Hiram Mendo no no okay um so he defended him in a trial I think in 1930 which was when"
  },
  {
    "start": 2708.12,
    "end": 2711.64,
    "text": " they first nabbed him you know they eventually got him for tax evasion but they first got him for"
  },
  {
    "start": 2711.64,
    "end": 2719.16,
    "text": " unlicensed ownership of a gun or something anyway this is the earlier trial that was in about 1930"
  },
  {
    "start": 2719.16,
    "end": 2726.76,
    "text": " guess when Hiram Mendo retired okay so he must have been at least 30 then and he retire when he's"
  },
  {
    "start": 2726.76,
    "end": 2740.6,
    "text": " 65 so he retired in 1965 he retired in 1994 yes he he died in 2001 aged 107 but he kept practicing"
  },
  {
    "start": 2740.6,
    "end": 2746.76,
    "text": " law until he was a hundred years old oh my gosh I know was he Donald Trump's lawyer he just feels"
  },
  {
    "start": 2746.76,
    "end": 2751.88,
    "text": " at the kind of guy he definitely must have been Donald Trump's lawyer at some point he wasn't he"
  },
  {
    "start": 2751.88,
    "end": 2757.16,
    "text": " was just amazing his working life he started working when he was six at the age of in 1900 and he"
  },
  {
    "start": 2757.16,
    "end": 2764.6,
    "text": " kept working for 94 years he wasn't working as a lawyer when he was six did clarify who would you"
  },
  {
    "start": 2764.6,
    "end": 2771.48,
    "text": " rather have the six-year-old liar rather one hundred year old liar there was he had another lawyer"
  },
  {
    "start": 2771.48,
    "end": 2777.96,
    "text": " who was called Edward O'Hare who testified against him in court not a good lawyer oh wow that's not"
  },
  {
    "start": 2777.96,
    "end": 2782.2,
    "text": " the kind of lawyer what and he's slightly a notable character not just for his connection to"
  },
  {
    "start": 2782.2,
    "end": 2788.84,
    "text": " Capone but his son is called Edward but show hair junior off which O'Hare airport in Chicago is"
  },
  {
    "start": 2788.84,
    "end": 2796.28,
    "text": " named after he was a yeah he was a Medal of Honor fighter pilot who single-handedly shot down"
  },
  {
    "start": 2796.28,
    "end": 2802.12,
    "text": " eight Japanese bombers so he was a hero for Chicago why did his lawyer testify against him though"
  },
  {
    "start": 2802.12,
    "end": 2805.72,
    "text": " that does seem like a bit of a rookie mistake I'm sure he wasn't representing him anymore at that"
  },
  {
    "start": 2805.72,
    "end": 2817,
    "text": " point I call to the stand me I'll capone the only time he got shot"
  },
  {
    "start": 2817,
    "end": 2824.52,
    "text": " was when he shot himself wasn't it he shot himself by accident 1928 it had a golf game"
  },
  {
    "start": 2824.52,
    "end": 2828.36,
    "text": " so James golf dangerous game you've got to be careful and playing on Saturday"
  },
  {
    "start": 2828.36,
    "end": 2835.32,
    "text": " well try not to put your gun to near your golf clubs in the bag because that's how he did it he"
  },
  {
    "start": 2835.32,
    "end": 2840.2,
    "text": " it's the details are slightly unclear but we think that after a round of golf he got into his car"
  },
  {
    "start": 2840.2,
    "end": 2844.04,
    "text": " and he opened his golf bag and fiddled around and he was keeping his gun in there as well"
  },
  {
    "start": 2844.04,
    "end": 2848.12,
    "text": " and he shot himself and he shot himself sort of multiple times I think through the groin and through"
  },
  {
    "start": 2848.12,
    "end": 2856.76,
    "text": " the why why why did he keep shooting off the first that doesn't stack up Anna it really doesn't"
  },
  {
    "start": 2856.76,
    "end": 2862.36,
    "text": " I think he had multiple wounds maybe the bullet went in and out and in and out kind of like a"
  },
  {
    "start": 2862.36,
    "end": 2867.96,
    "text": " sewing needle or if you press your finger on a trigger accidentally can it deploy multiple bullets"
  },
  {
    "start": 2867.96,
    "end": 2872.76,
    "text": " it's a machine gun it can yeah I wouldn't keep a machine gun in the golf bag if afterwards someone"
  },
  {
    "start": 2872.76,
    "end": 2881.4,
    "text": " said did you get a hole in one and he said a hole in one of my testicles yeah he wasn't he wasn't a"
  },
  {
    "start": 2881.4,
    "end": 2888.12,
    "text": " funny guy he I read it one coupon biography this thing that gang habit that gangsters had in the"
  },
  {
    "start": 2888.12,
    "end": 2894.52,
    "text": " 20s that Brooklyn gangsters had which apparently they devoted huge amounts of time to so and this"
  },
  {
    "start": 2894.52,
    "end": 2900.12,
    "text": " is also in a book about Brooklyn gangs but I couldn't find first hand evidence apparently gangsters"
  },
  {
    "start": 2900.12,
    "end": 2906.84,
    "text": " devoted huge amounts of time to the look and the look is a threatening stare that you give someone"
  },
  {
    "start": 2906.84,
    "end": 2912.04,
    "text": " it was a deadly gaze designed to strike mortal fear into the heart of an enemy and it was more"
  },
  {
    "start": 2912.04,
    "end": 2917.48,
    "text": " frightening than any kind of violence or anything like that and so they they practiced it apparently"
  },
  {
    "start": 2917.48,
    "end": 2922.28,
    "text": " alcohol is very good at it it's the source of all is yeah so Andy's doing it sort of trying to do"
  },
  {
    "start": 2922.28,
    "end": 2929.16,
    "text": " it now you know you can't shake your fist James that is cheating probably that young gangsters have"
  },
  {
    "start": 2929.16,
    "end": 2935.48,
    "text": " it's just a stand in front of the mirror for hours on end each day practicing yeah Capone used to"
  },
  {
    "start": 2935.48,
    "end": 2940.28,
    "text": " think that he was very a well-dressed guy as well they had a look in the other way didn't he he had"
  },
  {
    "start": 2940.28,
    "end": 2947,
    "text": " the nickname snorkey which he much preferred to to Scarface so he's quite embarrassed by Scarface"
  },
  {
    "start": 2947,
    "end": 2951.32,
    "text": " and like if there were cameras on he would try and move the scars to the so they couldn't see them"
  },
  {
    "start": 2951.32,
    "end": 2958.52,
    "text": " on the camera but he wouldn't he wouldn't move the scars obviously he would move the scars but only"
  },
  {
    "start": 2958.52,
    "end": 2963.64,
    "text": " because they were attached to his head and he was moving his head but yeah he liked to be called snorkey"
  },
  {
    "start": 2963.64,
    "end": 2969.16,
    "text": " which in those days meant someone who was well dressed he looks a bit snorkey snorkey snorkey"
  },
  {
    "start": 2969.16,
    "end": 2976.04,
    "text": " something like a cartoon dog is much less threatening Al snorkey Capone yeah I read a thing in gentleman's"
  },
  {
    "start": 2976.04,
    "end": 2981.88,
    "text": " Gazette recently which was about Al Capone it said Al Capone was known as much for his sense of"
  },
  {
    "start": 2981.88,
    "end": 2987.32,
    "text": " style as he was for his psychopathic tendencies which I would dispute I think you're right I think it's"
  },
  {
    "start": 2987.32,
    "end": 2994.28,
    "text": " number one syphilis number two psychopathic tendencies number three style yeah I think that's"
  },
  {
    "start": 2994.28,
    "end": 3004.6,
    "text": " okay that's it that is all of our facts thank you so much for listening if you'd like to get in"
  },
  {
    "start": 3004.6,
    "end": 3008.2,
    "text": " contact with any of us about the things that we have said over the course of this podcast we can"
  },
  {
    "start": 3008.2,
    "end": 3015.08,
    "text": " be found on our Twitter accounts I'm on at Shriberland Andy at Andrew Hunter M James oh he's giving"
  },
  {
    "start": 3015.08,
    "end": 3022.84,
    "text": " us the look at James Harkin and Anna you can email podcast at qi.com yeah but you can go to our group"
  },
  {
    "start": 3022.84,
    "end": 3027.64,
    "text": " account which is at know such thing or our website you can go to know such thing as a fish dot com all"
  },
  {
    "start": 3027.64,
    "end": 3031.56,
    "text": " of our previous episodes are up there as well as links to bits of merchandise that we've released"
  },
  {
    "start": 3031.56,
    "end": 3036.68,
    "text": " over the years okay guys once again we hope you're staying well we hope you're safe we hope you're"
  },
  {
    "start": 3036.68,
    "end": 3042.52,
    "text": " family are doing well um thank you so much as ever for listening to us during this weird weird time"
  },
  {
    "start": 3042.52,
    "end": 3048.76,
    "text": " we will be back again next week with another episode and we'll see you then goodbye"
  },
  {
    "start": 3056.36,
    "end": 3063.56,
    "text": " and I can I quickly say at Deirdre Capone just because we mentioned her on Twitter and I don't know if"
  },
  {
    "start": 3063.56,
    "end": 3067.64,
    "text": " it's funny or not she's actually Deirdre Marie Cap what I don't know why she put it Marie had left"
  },
  {
    "start": 3067.64,
    "end": 3071.8,
    "text": " out Capone but there we go because Cap is a slang word for putting a cap in it for shooting"
  },
  {
    "start": 3071.8,
    "end": 3076.6,
    "text": " somewhere that comes from that comes from Capone part of Cap in your ass come on we just had a"
  },
  {
    "start": 3076.6,
    "end": 3086.68,
    "text": " gullible podcast dad I held that deliberately held back damn it up we're still recording"
  },
  {
    "start": 3086.68,
    "end": 3096.68,
    "text": " [Music]"
  }
]