[
  {
    "start": 0,
    "end": 2.34,
    "text": " Hi everybody just before we start this week's show"
  },
  {
    "start": 2.34,
    "end": 7,
    "text": " We have a very exciting announcement to make which is that we are going on tour later this year"
  },
  {
    "start": 7,
    "end": 10.44,
    "text": " That's right. No such thing as a fish presents thunder nerds"
  },
  {
    "start": 10.44,
    "end": 13.08,
    "text": " We are back on the road and if you want to come see us live"
  },
  {
    "start": 13.08,
    "end": 19.88,
    "text": " You can do that the first date kicking off the tour is the 14th of August at the Edinburgh Fringe tickets are available for that now"
  },
  {
    "start": 19.88,
    "end": 22.86,
    "text": " And then the rest of the UK if you want to come and see us"
  },
  {
    "start": 22.86,
    "end": 26.52,
    "text": " We will be in Bristol and then we're going over to Ireland to Dublin"
  },
  {
    "start": 26.52,
    "end": 33.6,
    "text": " Then we're gonna be in Glasgow Newcastle Cardiff London Manchester. That is all happening throughout September and October this year"
  },
  {
    "start": 33.6,
    "end": 34.16,
    "text": " Yes"
  },
  {
    "start": 34.16,
    "end": 39.5,
    "text": " And if you want to get tickets to a brand new live recording of the show which by the way"
  },
  {
    "start": 39.5,
    "end": 44.48,
    "text": " We should say includes lots of actually very funny bits. We don't put into the panel show better in many ways"
  },
  {
    "start": 44.48,
    "end": 48.48,
    "text": " You just need to go to no such thing as a fish dot com slash live"
  },
  {
    "start": 48.48,
    "end": 52.36,
    "text": " All the tickets are available there some of them have sold out already some of them"
  },
  {
    "start": 52.36,
    "end": 58.72,
    "text": " There are some tickets left for so go go go hurry now. All right, that's it on with the show open the podcast"
  },
  {
    "start": 58.72,
    "end": 81.36,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast coming to you from the QI officers in Hoburn"
  },
  {
    "start": 81.36,
    "end": 86.88,
    "text": " My name is Dan Schreiber. I am sitting here with James Harkin and Anna Tushinsky and Andrew Hunter Murray"
  },
  {
    "start": 86.88,
    "end": 91.52,
    "text": " But once again, we have gathered around the microphones with our four favorite facts from the last seven days"
  },
  {
    "start": 91.52,
    "end": 98.06,
    "text": " And in no particular order here we go starting with fact number one and that is Andy"
  },
  {
    "start": 98.06,
    "end": 103.02,
    "text": " My fact is that British elections couldn't go ahead without a device called the spanker"
  },
  {
    "start": 103.02,
    "end": 107.2,
    "text": " Without it, we wouldn't have any conservative MPs"
  },
  {
    "start": 109.56,
    "end": 113.6,
    "text": " Actually, we're recording this two weeks before the election and at the moment it looks like we might not have any"
  },
  {
    "start": 113.6,
    "end": 118.84,
    "text": " Yes, so we don't know the result so really it could go either way"
  },
  {
    "start": 118.84,
    "end": 123.2,
    "text": " I personally think they've got it in the bag, but whatever so this is not an election special also"
  },
  {
    "start": 123.2,
    "end": 126.32,
    "text": " We should say that shouldn't we? Yes, it is a quarter of an election special"
  },
  {
    "start": 126.32,
    "end": 129.4,
    "text": " Don't worry basically if you just tuned in the morning after the election thinking"
  },
  {
    "start": 129.4,
    "end": 132.7,
    "text": " Oh, it's nice and just facts about what wasps or something this is only this bit"
  },
  {
    "start": 132.7,
    "end": 136.68,
    "text": " But this is very exciting for you because you're listening to the only four people who don't know the result"
  },
  {
    "start": 138.32,
    "end": 141.8,
    "text": " I can't believe they didn't know at that point that Donald Trump is going to become the prime minister"
  },
  {
    "start": 141.8,
    "end": 143.8,
    "text": " How did that even happen?"
  },
  {
    "start": 143.8,
    "end": 149.14,
    "text": " So I've been reading a lot about the election and this was a feature about literally the stuff that needs to make it happen"
  },
  {
    "start": 149.14,
    "end": 155.22,
    "text": " You know that the the polling booths and the ballot boxes and all of that and it's about this company called Shaw and Sun"
  },
  {
    "start": 155.22,
    "end": 163.56,
    "text": " Who have been making election equipment since 1750? Wow, I mean that's before even mass enfranchisement of the vote"
  },
  {
    "start": 163.56,
    "end": 166.6,
    "text": " Wow, that's amazing. Ed, was it always like boxes and stuff?"
  },
  {
    "start": 166.6,
    "end": 172.44,
    "text": " I'm not sure what the very earliest stuff was but these days they do about a hundred and sixty thousand little stuffy pencils per"
  },
  {
    "start": 172.44,
    "end": 176.94,
    "text": " Election that's brilliant. I always thought they just got those from our goss. Well, they're like baby carrots"
  },
  {
    "start": 176.94,
    "end": 181.94,
    "text": " It's that you get a normal size pencil. You have to shave it down. It takes ages"
  },
  {
    "start": 181.94,
    "end": 184.94,
    "text": " Oh, they're not specially bred. They're not a different species"
  },
  {
    "start": 184.94,
    "end": 193.18,
    "text": " That's why this company is coining it in can I ask what a spanker is? Yes, it's a very very dull thing"
  },
  {
    "start": 193.18,
    "end": 198.68,
    "text": " It's a long ruler with a hole in the end, right? And what you do is"
  },
  {
    "start": 198.68,
    "end": 204.16,
    "text": " You stick that into the ballot box and you use it to mash down the votes"
  },
  {
    "start": 204.16,
    "end": 210.96,
    "text": " So if your ballot box is already then you just give the old spanker a bit of a spanko and it just crams them down in a box"
  },
  {
    "start": 210.96,
    "end": 214.92,
    "text": " Do we have the etymology? Why such a sexy name?"
  },
  {
    "start": 214.92,
    "end": 218.28,
    "text": " I guess it's patting it down like you might"
  },
  {
    "start": 218.28,
    "end": 222.12,
    "text": " Spanking as a force, isn't it? It's like a whack"
  },
  {
    "start": 222.12,
    "end": 228.38,
    "text": " That's true. You know the word spanker originally meant just something great. Did it? Yeah, just that's a spanker"
  },
  {
    "start": 228.38,
    "end": 235.28,
    "text": " Nice car went past. That's a spanker. I like that. Well, my my brand spanking new. Yes"
  },
  {
    "start": 235.28,
    "end": 242.18,
    "text": " Yeah, it was and it was a gold coin between 1663 and 1785 if you said that you had a spanker"
  },
  {
    "start": 242.18,
    "end": 246.22,
    "text": " And then you had a gold coin in your pocket. Oh, is that a spanker in your pocket?"
  },
  {
    "start": 248.58,
    "end": 255.68,
    "text": " One thing I didn't realize is now obviously this no one saw this election coming except maybe maybe a couple of people"
  },
  {
    "start": 255.68,
    "end": 259.76,
    "text": " But we don't know if they've got premonition abilities"
  },
  {
    "start": 259.76,
    "end": 263.8,
    "text": " We don't know what the mystical side of them is but no one knew this was coming"
  },
  {
    "start": 263.8,
    "end": 268.62,
    "text": " And this is a nightmare for all of these companies that are running these elections because the UK is basically"
  },
  {
    "start": 268.62,
    "end": 270.8,
    "text": " 650 individual elections"
  },
  {
    "start": 270.8,
    "end": 276.46,
    "text": " So everyone has to run around and make sure they have the stubby little pencils that they have the ballot boxes that they have"
  },
  {
    "start": 276.54,
    "end": 279.6,
    "text": " Everything ready, but it's even physical venues, you know"
  },
  {
    "start": 279.6,
    "end": 285.34,
    "text": " People are like having their weddings in certain places in halls that you suddenly are needed on this on this day"
  },
  {
    "start": 285.34,
    "end": 291.2,
    "text": " You know, so the hecticness of the count is it's quite a thing in Britain and it's also a thing that is"
  },
  {
    "start": 291.2,
    "end": 297.36,
    "text": " Not true of all countries, right? It's quite weird that we still have human beings counting through votes"
  },
  {
    "start": 297.36,
    "end": 302.86,
    "text": " You know in America think almost everyone does some form of electronic voting in lots of other countries"
  },
  {
    "start": 303.3,
    "end": 306.5,
    "text": " And we've mentioned before the most exciting"
  },
  {
    "start": 306.5,
    "end": 313.5,
    "text": " Results that you guys listening will know and we don't which is who won out of Sunland and Newcastle in the race to see who declares"
  },
  {
    "start": 313.5,
    "end": 319.54,
    "text": " The first constituency, but did you know there is a third, you know a reform equivalent coming up on the inside?"
  },
  {
    "start": 319.54,
    "end": 326.18,
    "text": " Is there is it? Let's say it must be Hartley-Poole or Durham or it's got to be somewhere up there, hasn't it?"
  },
  {
    "start": 326.18,
    "end": 330.86,
    "text": " It is somewhere up there. Well done James. Why do you say that? Well because the other two are up there"
  },
  {
    "start": 331.42,
    "end": 333.42,
    "text": " It's"
  },
  {
    "start": 333.42,
    "end": 342.2,
    "text": " Sort of because of that yeah, because it seems that it's the brainchild of one single man who did this and it's a guy called Bill Crawford and"
  },
  {
    "start": 342.2,
    "end": 345.58,
    "text": " He was head of elections at Sunderland council in 1992"
  },
  {
    "start": 345.58,
    "end": 349.86,
    "text": " He thought let's make Sunderland famous for always declaring first the vote"
  },
  {
    "start": 349.86,
    "end": 354.62,
    "text": " So for internationalists they always take about an hour and a half to count all the votes and it's very exciting because they win"
  },
  {
    "start": 354.62,
    "end": 361.34,
    "text": " But anyway, we mentioned that Newcastle then won in 2017 and 2019, but that was because Bill Crawford had changed councils"
  },
  {
    "start": 361.34,
    "end": 365.5,
    "text": " So he went to Newcastle and he masterminded their victory"
  },
  {
    "start": 365.5,
    "end": 371.06,
    "text": " That's amazing and is Bill gone somewhere else now? He's gone somewhere else. Has he? He has gone to Ashington and Blythe"
  },
  {
    "start": 371.06,
    "end": 373.7,
    "text": " Which I believe is one of the new constituencies"
  },
  {
    "start": 373.7,
    "end": 379.18,
    "text": " After all the redrawing and it's in Northumberland. Yeah, they are and they've changed all of the"
  },
  {
    "start": 379.74,
    "end": 384.54,
    "text": " Constituencies now haven't they yeah, the boundaries are not really interesting, but the reason they've done it is to try and make"
  },
  {
    "start": 384.54,
    "end": 389.94,
    "text": " The number of people in each constituency more level. I think yeah, that's the idea"
  },
  {
    "start": 389.94,
    "end": 395.76,
    "text": " So they want every constituency to have between sixty nine thousand and seventy seven thousand voters in it"
  },
  {
    "start": 395.76,
    "end": 400.7,
    "text": " But what interesting thing about that is in the United States the Congress has"
  },
  {
    "start": 400.7,
    "end": 403.66,
    "text": " 435 members"
  },
  {
    "start": 403.66,
    "end": 411.34,
    "text": " But there was an amendment in the Constitution that was going to say that every districts had to have a maximum of fifty thousand citizens"
  },
  {
    "start": 411.34,
    "end": 417.66,
    "text": " Okay, they never put this amendment in okay, but if they had then the current US Congress would have to have at least"
  },
  {
    "start": 417.66,
    "end": 420.5,
    "text": " 6,600 members"
  },
  {
    "start": 420.5,
    "end": 423.5,
    "text": " Can I tell you about a candidate? This is I love this, okay?"
  },
  {
    "start": 423.5,
    "end": 426.38,
    "text": " So, you know you get on your ballot paper"
  },
  {
    "start": 426.38,
    "end": 430.94,
    "text": " Like there are some main parties then a few others depending on where in the country you are there might be some local ones"
  },
  {
    "start": 430.94,
    "end": 435.34,
    "text": " Like the SMP or whatever and there might be a couple of independence as well. Yeah, and especially in the"
  },
  {
    "start": 435.34,
    "end": 441.38,
    "text": " Sort of senior like the Prime Minister seat. There'll be sort of 12 candidates. Yeah, and there are like monster raving loony"
  },
  {
    "start": 441.38,
    "end": 445.26,
    "text": " Yeah, exactly. Well, I just love this. Okay in the 1994"
  },
  {
    "start": 445.26,
    "end": 452.02,
    "text": " This wasn't a biggie actually there's European elections. I was in Devon Richard Huggett stood for a party"
  },
  {
    "start": 452.02,
    "end": 457.42,
    "text": " That he called the literal Democrats brilliant right as opposed to the liberal Democrats"
  },
  {
    "start": 457.42,
    "end": 462.22,
    "text": " Thank you for making the comparison for us for international listeners who might not have heard of the Lib Dems"
  },
  {
    "start": 462.22,
    "end": 469.46,
    "text": " Maybe they're huge in Chattanooga. I don't know but who's not heard of our new Prime Minister's party"
  },
  {
    "start": 469.46,
    "end": 479.06,
    "text": " But the literal Democrats he got 10,000 votes because people just read oh, yeah, that must be that's they just misread it"
  },
  {
    "start": 479.06,
    "end": 481.38,
    "text": " Oh, I think it's illegal to do that as well"
  },
  {
    "start": 481.54,
    "end": 486.9,
    "text": " He was responsible. He's probably the only independent MP who's ever got a law changed because thanks to him"
  },
  {
    "start": 486.9,
    "end": 490.38,
    "text": " The law was changed because the actual Lib Dems lost that seat by 700 votes"
  },
  {
    "start": 490.38,
    "end": 496.6,
    "text": " Oh, wow, they would have won it were it not for the 10,000 to vote it for him. Wow, so he got so they claim"
  },
  {
    "start": 496.6,
    "end": 500.98,
    "text": " So you now cannot do that that's crazy"
  },
  {
    "start": 500.98,
    "end": 507.54,
    "text": " So someone was saying that if Queen Victoria sort of time traveled to today and went to a polling booth"
  },
  {
    "start": 507.54,
    "end": 514.62,
    "text": " It wouldn't look alien to her it would look exactly like how she would have remembered it because 80% of all of the principles"
  },
  {
    "start": 514.62,
    "end": 517.3,
    "text": " That was set out in the ballot act in 1872 are the same"
  },
  {
    "start": 517.3,
    "end": 520.86,
    "text": " So you think those people outside doing selfies with the dogs that was the same"
  },
  {
    "start": 520.86,
    "end": 525.62,
    "text": " So that would be that would be a bit confusing but once she's inside with a little pencil. She's like I'm home"
  },
  {
    "start": 525.62,
    "end": 528.26,
    "text": " She's gonna say what are all these women doing here?"
  },
  {
    "start": 528.26,
    "end": 535.02,
    "text": " So if you go to this website by the way shore and sons the company that did oh, yeah"
  },
  {
    "start": 535.02,
    "end": 538.86,
    "text": " I'm lucky you can just buy this stuff. You can buy yourself a spanker if you like for 5.95"
  },
  {
    "start": 538.86,
    "end": 543.34,
    "text": " You really which I think is probably cheaper than a lot of other shops might charge you for a spanker"
  },
  {
    "start": 543.34,
    "end": 549.1,
    "text": " Yeah, but I mean you can get also you can get a basic kit you can buy a sign saying you may use your own pen"
  },
  {
    "start": 549.1,
    "end": 551.1,
    "text": " What would you?"
  },
  {
    "start": 551.1,
    "end": 556.26,
    "text": " It's only you and your wife in your house, isn't it? Yeah, why might you want a ballot box?"
  },
  {
    "start": 556.26,
    "end": 559.54,
    "text": " Oh, what's for tea tonight?"
  },
  {
    "start": 559.54,
    "end": 563.18,
    "text": " All sorts of things. I would love that in fact I might buy it"
  },
  {
    "start": 563.18,
    "end": 567.82,
    "text": " Yeah, there are two weeks to go to the election. So I might actually buy some stuff for the house like you know abuse"
  },
  {
    "start": 567.82,
    "end": 569.82,
    "text": " That's another sign you could buy. I'd love to buy one of those"
  },
  {
    "start": 569.82,
    "end": 577.02,
    "text": " Do you remember I absolutely walked into a primary school during the Brexit referendum"
  },
  {
    "start": 577.02,
    "end": 581.02,
    "text": " I was going to vote"
  },
  {
    "start": 581.02,
    "end": 587.78,
    "text": " And they were singing in out"
  },
  {
    "start": 589.52,
    "end": 594.48,
    "text": " That's the problem I was looking for where I needed to go and vote and I knew it was on this road"
  },
  {
    "start": 594.48,
    "end": 600.78,
    "text": " But I didn't see where and there was a sign that said out and then there was another sign that said in a bit further down"
  },
  {
    "start": 600.78,
    "end": 604.04,
    "text": " And I was like, okay, here we go. So I went inside and they went. What are you doing here?"
  },
  {
    "start": 604.04,
    "end": 608.28,
    "text": " And I was like, I'm just here to vote and they said this is a school and I said, I'm sorry the signs outside"
  },
  {
    "start": 608.28,
    "end": 613.26,
    "text": " They said that's for cars. That's the car park. That's an in sign and an outside"
  },
  {
    "start": 613.26,
    "end": 616.22,
    "text": " So you don't drive in the wrong spot tragedy your vote to shake it all about"
  },
  {
    "start": 617.22,
    "end": 619.22,
    "text": " Declan invalid"
  },
  {
    "start": 619.22,
    "end": 627.78,
    "text": " Funny it was embarrassing and Sean Kemp who was the head of press for lit Dems in 2010"
  },
  {
    "start": 627.78,
    "end": 635.7,
    "text": " Said that for party leaders dignity has to be less important than coverage sometimes"
  },
  {
    "start": 635.7,
    "end": 639.42,
    "text": " Lessons have been taken on by the current"
  },
  {
    "start": 639.42,
    "end": 645.1,
    "text": " Because for people outside the UK the main part of this campaign for me"
  },
  {
    "start": 645.1,
    "end": 651.34,
    "text": " Is that when you look at the news? It's like labor talk about the latest tax or the"
  },
  {
    "start": 651.34,
    "end": 658.26,
    "text": " Conservatives say how they're gonna stop migration and then it's a Davey the leader of the Lib Dems goes bungee jumping with mr."
  },
  {
    "start": 658.26,
    "end": 660.26,
    "text": " Blobby"
  },
  {
    "start": 660.26,
    "end": 664.22,
    "text": " But this has been the technique for at least 15 years"
  },
  {
    "start": 664.22,
    "end": 670.34,
    "text": " Yeah, so Nick Clegg went to go ape and did a lip-sync with Kylie rage absence. I really like you"
  },
  {
    "start": 671.5,
    "end": 676.38,
    "text": " Don't remember that but the main king of it was the head of the Scottish Lib Dems called Willie Rennie"
  },
  {
    "start": 676.38,
    "end": 680.98,
    "text": " Once he was in a farm and he was talking about some I don't know"
  },
  {
    "start": 680.98,
    "end": 686.74,
    "text": " Wind farms or something and he wasn't really sure why he was there and he said I don't know how but it certainly does"
  },
  {
    "start": 686.74,
    "end": 691.26,
    "text": " Help in some way someone somewhere will work it out and work out why we're here"
  },
  {
    "start": 691.26,
    "end": 695.9,
    "text": " He was said this in an interview, but while he was saying it there were two pigs having sex behind it"
  },
  {
    "start": 697.5,
    "end": 705.26,
    "text": " It's the most amazing video you've ever seen and it became so notorious that the courier evening telegraph even reported when the pigs died a"
  },
  {
    "start": 705.26,
    "end": 707.42,
    "text": " Few years later because they became so famous"
  },
  {
    "start": 707.42,
    "end": 709.98,
    "text": " and the idea is that"
  },
  {
    "start": 709.98,
    "end": 716.54,
    "text": " They think that the the press who kind of go around with all these politics are always really grumpy and they always think they're in"
  },
  {
    "start": 716.54,
    "end": 720.96,
    "text": " The wrong place because who cares what the Lib Dems say they want to be where the action is happening"
  },
  {
    "start": 720.96,
    "end": 724.58,
    "text": " And so they have to put on all these things to kind of keep the press happy"
  },
  {
    "start": 724.66,
    "end": 731.5,
    "text": " So I'm super fun. Yeah, I mean his tour bus is like champagne is given out and party poppers and then you know"
  },
  {
    "start": 731.5,
    "end": 734.34,
    "text": " They all get to go down waterslides naked with not naked"
  },
  {
    "start": 734.34,
    "end": 740.3,
    "text": " Trunks with him for me. Yeah, Davey has been an advert for how great Britain can be"
  },
  {
    "start": 740.3,
    "end": 744.78,
    "text": " He's just done all the most fun stuff in Britain. He's secretly working for the British tourist board"
  },
  {
    "start": 744.78,
    "end": 750.86,
    "text": " I went on to so like you went on to the website to buy all of that paraphernalia"
  },
  {
    "start": 751.06,
    "end": 757.26,
    "text": " Yeah, the smaker and so on I went on to the major political party websites to look at their stores to see if there's any fun stuff"
  },
  {
    "start": 757.26,
    "end": 759.78,
    "text": " That you can get as well much. Yeah, they're merch stores"
  },
  {
    "start": 759.78,
    "end": 765.4,
    "text": " And they do have a few things that they're trying to have a sense of humor with so for example on the conservative site"
  },
  {
    "start": 765.4,
    "end": 769.36,
    "text": " You can buy a pair of Cure Starmer flip-flops, so you've got his face on them"
  },
  {
    "start": 769.36,
    "end": 775.26,
    "text": " You will see flip flip between policies all the time. Can you also buy a massive bin fire from there?"
  },
  {
    "start": 776.94,
    "end": 781.98,
    "text": " Well, what's interesting is it's only made me realize that it's a very different culture here in Britain too"
  },
  {
    "start": 781.98,
    "end": 787.24,
    "text": " it is in the States where you have so much merch that comes out during an election and"
  },
  {
    "start": 787.24,
    "end": 792.74,
    "text": " They they print so much with the hope of the expectation the person's gonna get in and continue to sell"
  },
  {
    "start": 792.74,
    "end": 796.34,
    "text": " But what happens when they lose what happens when they have to drop out?"
  },
  {
    "start": 796.34,
    "end": 802.46,
    "text": " What do you do with all this merch and apparently for years after the 2012 election in Kenya?"
  },
  {
    "start": 802.46,
    "end": 805.7,
    "text": " You could see kids just walking around with Mitt Romney t-shirts and hats"
  },
  {
    "start": 805.7,
    "end": 813.1,
    "text": " Thousands were sent over there. And so yeah, so they have to just redistribute all of these things that yeah, it's pretty extraordinary"
  },
  {
    "start": 813.1,
    "end": 816.54,
    "text": " I was on custom condoms.co.uk. Oh, yeah"
  },
  {
    "start": 816.54,
    "end": 825.86,
    "text": " You were also on there and the user is currently looking at this condom"
  },
  {
    "start": 825.86,
    "end": 830.78,
    "text": " We've been bidding against each other for that one condom, haven't we?"
  },
  {
    "start": 831.42,
    "end": 834.9,
    "text": " I won't go at any of our 59p"
  },
  {
    "start": 834.9,
    "end": 842.7,
    "text": " Selling condoms with political jokes on them. No, it's not practical jokes"
  },
  {
    "start": 842.7,
    "end": 855.98,
    "text": " So they have like Rishi no Rashi. Oh, yeah to protect you from STDs"
  },
  {
    "start": 856.58,
    "end": 860.78,
    "text": " We're Fakir or Ed Davey makes my legs go wavy"
  },
  {
    "start": 860.78,
    "end": 871.22,
    "text": " Anyway, the really interesting thing about this is they also have a poll on the website about how many they've sold and"
  },
  {
    "start": 871.22,
    "end": 880.22,
    "text": " At the time of research labor on 34.2 percent the Tories were on 19.4 percent reformer on 15.6 percent"
  },
  {
    "start": 880.22,
    "end": 882.42,
    "text": " And the Lib Dems are on 10.3 percent"
  },
  {
    "start": 883.06,
    "end": 887.98,
    "text": " Which is almost exactly as the actual polls are. It's insane"
  },
  {
    "start": 887.98,
    "end": 891.38,
    "text": " The only difference is that the Green Party are on 14.1"
  },
  {
    "start": 891.38,
    "end": 896.62,
    "text": " So if you give 7% of their vote to labor it is pretty much exactly as the same as the polls"
  },
  {
    "start": 896.62,
    "end": 897.62,
    "text": " Wow"
  },
  {
    "start": 897.62,
    "end": 903.3,
    "text": " It's that amazing. A great graphic at the end would be if they actually put the condom onto three people's penises"
  },
  {
    "start": 903.3,
    "end": 905.3,
    "text": " But they are the right height"
  },
  {
    "start": 907.9,
    "end": 912.38,
    "text": " When gone erect, let's see who's won. That's the Channel 4 swingometer this year"
  },
  {
    "start": 912.38,
    "end": 923.62,
    "text": " Okay, it is time for fact number two and that is James"
  },
  {
    "start": 923.62,
    "end": 931.3,
    "text": " Okay, my fact this week is that the Never Pink movement refers to hunters in the US who refuse to wear pink clothing"
  },
  {
    "start": 931.3,
    "end": 936.74,
    "text": " Even though it gives them more chance of shooting their prey and makes them less likely to be shot themselves"
  },
  {
    "start": 937.02,
    "end": 944.1,
    "text": " So by not wearing pink they're less likely to catch anything and they're more likely to be shot by a fellow hunter exactly"
  },
  {
    "start": 944.1,
    "end": 949.3,
    "text": " But their mates might take the piss out of them because they're wearing pink and that's why they refuse to do it"
  },
  {
    "start": 949.3,
    "end": 952.76,
    "text": " Oh, actually, there's a few reasons that we might get to but is it a political thing"
  },
  {
    "start": 952.76,
    "end": 959.54,
    "text": " Is it like pinko's the communist thing or is it just a girly color? I'm afraid it's more of like a homosexual"
  },
  {
    "start": 959.54,
    "end": 966.32,
    "text": " I see girly thing although actually there are a group of women Never Pinkers"
  },
  {
    "start": 966.32,
    "end": 970.52,
    "text": " And reason for a lot of them is they just get annoyed that you know"
  },
  {
    "start": 970.52,
    "end": 974.16,
    "text": " Why should we wear pink just because we're women right because some of these pink things"
  },
  {
    "start": 974.16,
    "end": 978.32,
    "text": " They try and sell them to women and they think well, we should wear the same as everyone"
  },
  {
    "start": 978.32,
    "end": 981.76,
    "text": " So you might be mistaken also for a flamingo actually, so yes"
  },
  {
    "start": 981.76,
    "end": 988.24,
    "text": " It's amazing that as part of the research that they cite why pink is better is that pink is"
  },
  {
    "start": 988.24,
    "end": 993.78,
    "text": " Supposedly less visible to the animals that they're hunting. Yeah, it's deer specifically"
  },
  {
    "start": 994.16,
    "end": 996.04,
    "text": " And it's compared to orange"
  },
  {
    "start": 996.04,
    "end": 1003.52,
    "text": " So most states in America say that you have to wear some kind of hives and they'll say it's either orange or pink"
  },
  {
    "start": 1003.52,
    "end": 1004.92,
    "text": " Or it might be other things"
  },
  {
    "start": 1004.92,
    "end": 1010.44,
    "text": " But basically the choice for these hunters is between orange and pink and they much more prefer to go for orange"
  },
  {
    "start": 1010.44,
    "end": 1015.52,
    "text": " And this I should say came from an article in the Wall Street Journal by John Clark, which I read about this"
  },
  {
    "start": 1015.52,
    "end": 1021.2,
    "text": " Here's a cool thing about pink you can tell where a salmon is from by the hue of its flesh"
  },
  {
    "start": 1022.32,
    "end": 1025.56,
    "text": " So we've mentioned before that salmon are pink because of the things they eat, right?"
  },
  {
    "start": 1025.56,
    "end": 1029.8,
    "text": " And"
  },
  {
    "start": 1029.8,
    "end": 1035.52,
    "text": " But the different species of salmon they all have different diets which are heavier or lighter in"
  },
  {
    "start": 1035.52,
    "end": 1038.26,
    "text": " The krill of the shrimp that give them that hue"
  },
  {
    "start": 1038.26,
    "end": 1043.26,
    "text": " So if you're an Alaskan sockeye salmon, you'll be a very deep red because you live near the Bering Sea"
  },
  {
    "start": 1043.26,
    "end": 1045.16,
    "text": " Which is full of krill that's interesting"
  },
  {
    "start": 1045.16,
    "end": 1049.48,
    "text": " But if you're a king salmon you eat relatively less of that stuff and you'll be much paler"
  },
  {
    "start": 1049.48,
    "end": 1053.14,
    "text": " I think the problem is though that they just put colouring in salmon these days"
  },
  {
    "start": 1053.14,
    "end": 1059.4,
    "text": " Don't they? No, they don't put colouring but they farm salmon and feed them deliberately pink stuff to make them more pink than they would"
  },
  {
    "start": 1059.4,
    "end": 1065.52,
    "text": " Yes, they would be it would be a lot more gray and less appetizing looking to us. Yeah, pink's an amazing colour"
  },
  {
    "start": 1065.52,
    "end": 1072.16,
    "text": " I've never really thought about pink too much, but as far as science knows at the moment, it's the oldest colour on earth"
  },
  {
    "start": 1072.16,
    "end": 1074.46,
    "text": " Okay"
  },
  {
    "start": 1074.46,
    "end": 1077.74,
    "text": " That's the oldest colour. Yes, it was in black and white at some point"
  },
  {
    "start": 1077.74,
    "end": 1091.4,
    "text": " Yeah, basically a few years back they crushed a 1.1 billion-year-old rock that they found beneath the Sahara Desert and"
  },
  {
    "start": 1091.4,
    "end": 1098.82,
    "text": " That produced pink and that's the oldest colour that we now know of. Okay. Yeah, so cool"
  },
  {
    "start": 1099.78,
    "end": 1106.92,
    "text": " Weirdly the oldest colour, but also get ready to be upset chemist, physicist, scientist. It's not a colour"
  },
  {
    "start": 1106.92,
    "end": 1114.46,
    "text": " Well, I, people get annoyed when you say this, but it's not a colour. It's not on the spectrum, right?"
  },
  {
    "start": 1114.46,
    "end": 1118.86,
    "text": " You look at the spectrum red, orange, yellow, green, blue, indigo, violet, a rainbow"
  },
  {
    "start": 1118.86,
    "end": 1122.9,
    "text": " Pink isn't in there and this does make it really special"
  },
  {
    "start": 1122.9,
    "end": 1126.9,
    "text": " So the way our eyes merge other colours, right, as we see a specific wavelength"
  },
  {
    "start": 1126.9,
    "end": 1132.06,
    "text": " So you'll see a specific wavelength for blue or a specific wavelength for red or for green"
  },
  {
    "start": 1132.06,
    "end": 1136.34,
    "text": " And then if you're seeing two different colours, you'll see the average of those wavelengths"
  },
  {
    "start": 1136.34,
    "end": 1142.66,
    "text": " So if you see red and yellow, the average of those two wavelengths is orange. So you see that, but"
  },
  {
    "start": 1142.66,
    "end": 1144.9,
    "text": " when we see pink"
  },
  {
    "start": 1144.9,
    "end": 1149.14,
    "text": " It's actually because we're seeing the shortest wavelength and the longest wavelength"
  },
  {
    "start": 1149.14,
    "end": 1154.06,
    "text": " So we're saying red at one end of the rainbow and then like a violet blue at the other end"
  },
  {
    "start": 1154.06,
    "end": 1158.1,
    "text": " And if you've got the average of them, it would be like green in the middle of the rainbow"
  },
  {
    "start": 1158.1,
    "end": 1161.26,
    "text": " Which doesn't really make any sense. So our brain invents a new colour"
  },
  {
    "start": 1161.26,
    "end": 1168.1,
    "text": " So pink isn't on the spectrum. The way you can tell this, this is an exciting experiment you can do, which I find so cool"
  },
  {
    "start": 1168.1,
    "end": 1173.66,
    "text": " Type in magenta circle or go on to Microsoft Word and draw yourself a magenta circle"
  },
  {
    "start": 1173.66,
    "end": 1176.06,
    "text": " Stare at that circle for a minute"
  },
  {
    "start": 1176.06,
    "end": 1180.74,
    "text": " And first of all, what you'll see is it goes green around the edge, which is super cool"
  },
  {
    "start": 1180.74,
    "end": 1184.5,
    "text": " And then if you stare at it for a minute, if you look at the white space on the page next to it"
  },
  {
    "start": 1184.5,
    "end": 1189.14,
    "text": " You'll see a green circle and that's because that's like the inverse of pink"
  },
  {
    "start": 1189.14,
    "end": 1191.14,
    "text": " Like the negative kind of thing"
  },
  {
    "start": 1191.14,
    "end": 1194.58,
    "text": " Right, and if you stare at it for a minute longer, it tells you who the zodiac kill it"
  },
  {
    "start": 1194.58,
    "end": 1201.7,
    "text": " But you're wearing a pink watch and you're trying to say basically that colour doesn't, it's brain fabricated"
  },
  {
    "start": 1201.7,
    "end": 1208.1,
    "text": " Yeah, and others like brown is a little bit, but pink is the most obvious and most round the other side of the spectrum"
  },
  {
    "start": 1208.1,
    "end": 1212.66,
    "text": " Yeah, brown's not on the spectrum either. No, I know and that's another example of an extra spectral colour"
  },
  {
    "start": 1212.66,
    "end": 1215.3,
    "text": " It's just not quite as fun as pink. Maybe the spectrum is not as helpful"
  },
  {
    "start": 1215.3,
    "end": 1218.74,
    "text": " Do you know what I mean? Yeah, I'm with you"
  },
  {
    "start": 1218.74,
    "end": 1224.82,
    "text": " Maybe the spectrum is not a good way of thinking about it. That is just nature though. The spectrum is just the reality"
  },
  {
    "start": 1224.82,
    "end": 1228.98,
    "text": " I guess I'm defining colour as something with a wavelength and pink doesn't have a wavelength"
  },
  {
    "start": 1228.98,
    "end": 1232.98,
    "text": " Okay, I was reading about just the effect that pink can have on us"
  },
  {
    "start": 1232.98,
    "end": 1236.98,
    "text": " there's this shade of pink called Baker Miller pink and"
  },
  {
    "start": 1237.7,
    "end": 1242.9,
    "text": " It's been given a big claim that it's a pink that if you stare at or if you're surrounded by it calms you down"
  },
  {
    "start": 1242.9,
    "end": 1247.46,
    "text": " So it was based on some old research which has not been replicated"
  },
  {
    "start": 1247.46,
    "end": 1251.78,
    "text": " However, people kind of don't care in jails around the world like in switzerland"
  },
  {
    "start": 1251.78,
    "end": 1256.5,
    "text": " They will paint this Baker Miller pink everywhere because they believe that if you're in its presence"
  },
  {
    "start": 1256.5,
    "end": 1262.18,
    "text": " It takes out all your aggression and it just absolutely winds you down and they also use it in sport"
  },
  {
    "start": 1262.58,
    "end": 1269.22,
    "text": " So you have football teams like Norwich City Football Club who will paint the visiting teams locker room"
  },
  {
    "start": 1269.22,
    "end": 1273.14,
    "text": " Entirely pink so that when they get in their aggression is taken out"
  },
  {
    "start": 1273.14,
    "end": 1276.34,
    "text": " And they're not as feisty for the match and even though we don't even know if it's true"
  },
  {
    "start": 1276.34,
    "end": 1280.18,
    "text": " It does affect the mentality of people so in america and american football"
  },
  {
    "start": 1280.18,
    "end": 1281.38,
    "text": " They do this as well"
  },
  {
    "start": 1281.38,
    "end": 1288.58,
    "text": " And you'll have the coaches coming in getting furious about one pink room and he'll like put white paper all over the walls"
  },
  {
    "start": 1288.9,
    "end": 1294.18,
    "text": " So that is players don't get influenced by this calming color. It could definitely have an effect because let's say"
  },
  {
    "start": 1294.18,
    "end": 1299.3,
    "text": " Well, first of all the away team might think oh, no, it's pink. I'm going to be less aggressive"
  },
  {
    "start": 1299.3,
    "end": 1303.14,
    "text": " So they might just naturally think yeah, but also the home team might think"
  },
  {
    "start": 1303.14,
    "end": 1308.1,
    "text": " We've given them the pink dressing room that will make us better and it would just make you, you know"
  },
  {
    "start": 1308.1,
    "end": 1313.3,
    "text": " Psychologically play better. Yeah, psyops. It's all sort of what's it called psychosomatic. Yeah"
  },
  {
    "start": 1313.3,
    "end": 1317.3,
    "text": " If you're the home team, it's good for you to know that and then you have to give the away team"
  },
  {
    "start": 1317.3,
    "end": 1320.5,
    "text": " Who are visiting you a pamphlet explaining? Yeah. Yeah, actually did you know that?"
  },
  {
    "start": 1320.5,
    "end": 1324.1,
    "text": " And that's they leave the room you just quickly whisper to each one of them, you know, that's not even a color"
  },
  {
    "start": 1324.1,
    "end": 1328.02,
    "text": " And it just psychologically"
  },
  {
    "start": 1328.02,
    "end": 1332.18,
    "text": " You know that song that chelsea sing blue is the color they used to sing blue is a color"
  },
  {
    "start": 1332.18,
    "end": 1335.62,
    "text": " Unlike pink of course"
  },
  {
    "start": 1335.62,
    "end": 1340.02,
    "text": " And a lot of other teams use different things in their dressing rooms instead of this pink color"
  },
  {
    "start": 1340.02,
    "end": 1345.7,
    "text": " So uh burnley fc used to turn the temperature up in the away dressing room to make everyone sweat"
  },
  {
    "start": 1347.06,
    "end": 1352.1,
    "text": " They also make the away dressing room door smaller than normal making the players sort of hunch down as they"
  },
  {
    "start": 1352.1,
    "end": 1355.7,
    "text": " That would have the opposite effect on me because I think gosh, I'm big and tall and mighty"
  },
  {
    "start": 1355.7,
    "end": 1359.46,
    "text": " Like giving them all a half point. They think wow, I'm huge"
  },
  {
    "start": 1359.46,
    "end": 1363.14,
    "text": " In arsenal according to legend"
  },
  {
    "start": 1363.14,
    "end": 1365.22,
    "text": " They have a table in the middle of the dressing room"
  },
  {
    "start": 1365.22,
    "end": 1369.86,
    "text": " Which is such a height that wherever the manager stood some of the people won't be able to see them. Oh, wow"
  },
  {
    "start": 1369.86,
    "end": 1376.58,
    "text": " How tall is this table? So you're sat down like you're sat down on benches. Yeah"
  },
  {
    "start": 1377.14,
    "end": 1382.66,
    "text": " And it'll be like halfway up the room is this big sort of like of us like a kitchen counter"
  },
  {
    "start": 1382.66,
    "end": 1384.98,
    "text": " That's great"
  },
  {
    "start": 1384.98,
    "end": 1391.14,
    "text": " In liverpool, apparently they would polish the floor really an awful lot in the away dressing room"
  },
  {
    "start": 1391.14,
    "end": 1394.18,
    "text": " So that um players would have to tip to around so they didn't slip"
  },
  {
    "start": 1394.18,
    "end": 1396.98,
    "text": " And they put banana peel all over it"
  },
  {
    "start": 1396.98,
    "end": 1399.06,
    "text": " One more of these. Oh, yeah"
  },
  {
    "start": 1399.06,
    "end": 1404.66,
    "text": " Chelsea fc apparently made the mirrors in the away dressing room, you know like those holes of mirrors"
  },
  {
    "start": 1406.02,
    "end": 1408.34,
    "text": " Make you really tall or really small or whatever"
  },
  {
    "start": 1408.34,
    "end": 1414.74,
    "text": " They made them making it look like the away players were smaller than they are and the home players were bigger than they are"
  },
  {
    "start": 1414.74,
    "end": 1418.98,
    "text": " I should say this was all according to an article in the sun about olly's"
  },
  {
    "start": 1418.98,
    "end": 1420.58,
    "text": " Okay, right"
  },
  {
    "start": 1420.58,
    "end": 1423.78,
    "text": " That's a great collection. Well, that's fun. Pink ladies"
  },
  {
    "start": 1423.78,
    "end": 1429.14,
    "text": " Uh from greece. I'm actually thinking of the apples. Oh, pink lady apple"
  },
  {
    "start": 1429.14,
    "end": 1431.94,
    "text": " But it's it's actually I believe several different kinds of apple"
  },
  {
    "start": 1431.94,
    "end": 1435.86,
    "text": " Is it but they're grouped it's like how when you order scampi you're getting any old"
  },
  {
    "start": 1435.94,
    "end": 1438.98,
    "text": " Stuff, you know, it's just got bachelor on it and it's from the sea basically"
  },
  {
    "start": 1438.98,
    "end": 1441.78,
    "text": " I mean, there is a main one which is called krips pink"
  },
  {
    "start": 1441.78,
    "end": 1444.42,
    "text": " Uh after"
  },
  {
    "start": 1444.42,
    "end": 1446.98,
    "text": " Like how children say crisps. Uh, no"
  },
  {
    "start": 1446.98,
    "end": 1450.18,
    "text": " It's after the gang the krip. No, it's not it's um"
  },
  {
    "start": 1450.18,
    "end": 1455.46,
    "text": " John krips who was a sort of apollographer from uh apollologist"
  },
  {
    "start": 1455.46,
    "end": 1460.5,
    "text": " Yeah, an apollographer story is someone who draws apples or writes the biographies of apples"
  },
  {
    "start": 1460.5,
    "end": 1465.3,
    "text": " Well, this this guy was in a way doing that because he was breeding the apples"
  },
  {
    "start": 1465.46,
    "end": 1471.46,
    "text": " It took him decades to get the pink lady perfect because they originated in australia because they need really high temperatures to grow and"
  },
  {
    "start": 1471.46,
    "end": 1473.46,
    "text": " to become perfect"
  },
  {
    "start": 1473.46,
    "end": 1479.94,
    "text": " And um, he died in 2022. He was nearly 100 years old. I think when he died get on in all those apples. Yeah, a couple of days exactly"
  },
  {
    "start": 1479.94,
    "end": 1484.66,
    "text": " Yeah, I like a pink lady actually. I thought about you guys. I think it's my favorite apple. It's my favorite apple"
  },
  {
    "start": 1484.66,
    "end": 1490.58,
    "text": " Yeah, I love it. It's objectively the best apple guys and I think it's just I mean, it's obviously rock hard"
  },
  {
    "start": 1490.58,
    "end": 1494.66,
    "text": " It's nice and sour and I like to not like a pink lady"
  },
  {
    "start": 1495.14,
    "end": 1497.14,
    "text": " I actually like a braven"
  },
  {
    "start": 1497.14,
    "end": 1499.22,
    "text": " Oh the lesser appreciated"
  },
  {
    "start": 1499.22,
    "end": 1504.1,
    "text": " Despite having just said the pink lady is the best. Yeah, you like the one that is less in my heart of hearts"
  },
  {
    "start": 1504.1,
    "end": 1507.3,
    "text": " I know pink lady is the best. It's also the most expensive and i'm very stingy"
  },
  {
    "start": 1507.3,
    "end": 1510.34,
    "text": " So i'll save that 25p and go for the braven"
  },
  {
    "start": 1510.34,
    "end": 1515.22,
    "text": " I objectively know that man's city are the best football team, but that doesn't stop me from supporting tremere rovers"
  },
  {
    "start": 1515.22,
    "end": 1517.46,
    "text": " Exactly braven is my jam here"
  },
  {
    "start": 1517.46,
    "end": 1521.94,
    "text": " Um, do you know we invented pink pigs?"
  },
  {
    "start": 1522.26,
    "end": 1528.18,
    "text": " Did we? Yeah, okay. Yeah, what were they before? So they won. Yeah wild pigs aren't pink. Yeah, we're brown"
  },
  {
    "start": 1528.18,
    "end": 1530.18,
    "text": " So we're from one non-color to another non-color"
  },
  {
    "start": 1530.18,
    "end": 1535.06,
    "text": " Pigs don't exist. That's why they have no predators in the natural world. Nothing can see hardly"
  },
  {
    "start": 1535.06,
    "end": 1540.42,
    "text": " No, we we bred them to be pink and we're not really sure why it's when humans started breeding animals for farming"
  },
  {
    "start": 1540.42,
    "end": 1543.06,
    "text": " And we assume it's just because we like bright fun colors"
  },
  {
    "start": 1543.06,
    "end": 1548.82,
    "text": " And they wouldn't survive in the wild as pink because they are quite visible and obviously pink is not a very good disguise color"
  },
  {
    "start": 1548.98,
    "end": 1553.46,
    "text": " And they get sunburned as well, don't they and they do get sunburned exactly because pink means they've got no melanin"
  },
  {
    "start": 1553.46,
    "end": 1555.62,
    "text": " That's wild. No"
  },
  {
    "start": 1555.62,
    "end": 1561.86,
    "text": " I was looking up pink slang as well. Oh, yeah from jonathan green's fantastic"
  },
  {
    "start": 1561.86,
    "end": 1568.1,
    "text": " Dictionary of slang. Yeah, we've referred to a few times before. I think it's it's amazing pink cigar"
  },
  {
    "start": 1568.1,
    "end": 1578.26,
    "text": " The penis oh is it pink oboe is this all gonna be the penis no playing the pink oboe does feel like masturbating"
  },
  {
    "start": 1578.26,
    "end": 1585.14,
    "text": " That's his penis the pink pink panatella like a panatella cigar. Oh, is it the italian version of the pink pan?"
  },
  {
    "start": 1585.14,
    "end": 1587.3,
    "text": " I'm afraid it's the penis"
  },
  {
    "start": 1587.3,
    "end": 1590.42,
    "text": " Um pink torpedo. Yeah"
  },
  {
    "start": 1590.42,
    "end": 1592.5,
    "text": " He's the next"
  },
  {
    "start": 1592.5,
    "end": 1597.46,
    "text": " Pink finger next it's a skinhead actually a pink finger. Oh, yeah, okay. Yeah, right"
  },
  {
    "start": 1597.46,
    "end": 1600.42,
    "text": " Unfortunately, it means skinhead but skinhead means penis"
  },
  {
    "start": 1600.42,
    "end": 1606.5,
    "text": " Um pink trumpet. I must be I mean they're all penis pink steel"
  },
  {
    "start": 1607.14,
    "end": 1610.18,
    "text": " Pink steel. Yeah, penis. Um pink palace"
  },
  {
    "start": 1610.18,
    "end": 1613.38,
    "text": " Uh, that's a vagina. It certainly is"
  },
  {
    "start": 1613.38,
    "end": 1617.46,
    "text": " Pink what pinken the pinken the pinken pinken pinken that"
  },
  {
    "start": 1617.46,
    "end": 1624.42,
    "text": " That's that's no, that's the financial times needs faith. Oh, yeah, the pink one. Yeah, yeah, the pink one. So there you go"
  },
  {
    "start": 1624.42,
    "end": 1629.46,
    "text": " So it's mostly it's mostly penis. Yeah, yeah, unless it's the financial times"
  },
  {
    "start": 1629.46,
    "end": 1631.46,
    "text": " It's not the financial times in your pocket"
  },
  {
    "start": 1631.46,
    "end": 1643.14,
    "text": " Okay, it is time for fact number three and that is my fact"
  },
  {
    "start": 1643.14,
    "end": 1650.02,
    "text": " My fact this week is that monks working at the 2800 year old buddhist temple daigoji in japan"
  },
  {
    "start": 1650.02,
    "end": 1655.56,
    "text": " Maintain a five-story pagoda a cherry blossom garden and a space program"
  },
  {
    "start": 1658.1,
    "end": 1661.38,
    "text": " Space program. Yeah, is it up there with the u.s. And um,"
  },
  {
    "start": 1661.38,
    "end": 1665.7,
    "text": " China space programs. This is uh, it's it's a slow start"
  },
  {
    "start": 1665.7,
    "end": 1671.86,
    "text": " They're going to be sending one small satellite up that measures 20 centimeters in length and 30 centimeters in width"
  },
  {
    "start": 1671.86,
    "end": 1674.1,
    "text": " You weren't even very small monk on that. No"
  },
  {
    "start": 1674.1,
    "end": 1681.06,
    "text": " This is yeah, this is a this is a heritage place in in um kiyoto"
  },
  {
    "start": 1681.06,
    "end": 1687.86,
    "text": " And the monks there have become very interested in the idea of if you know, for example that a temple in space is flying"
  },
  {
    "start": 1687.94,
    "end": 1690.66,
    "text": " Over you can track it and you can pray to that temple"
  },
  {
    "start": 1690.66,
    "end": 1694.18,
    "text": " So it's it's a sort of even for wandering monks and so on"
  },
  {
    "start": 1694.18,
    "end": 1700.34,
    "text": " To be able to pray to whenever the iss goes over. Yeah, we always get a tiresome person like me going. Oh, look, that's"
  },
  {
    "start": 1700.34,
    "end": 1707.3,
    "text": " A star that looks like it's moving. That's the iss actually. Yeah, but instead we'd be like now we all meditate"
  },
  {
    "start": 1707.3,
    "end": 1709.94,
    "text": " Yeah, exactly. Now it's a meditation thing"
  },
  {
    "start": 1709.94,
    "end": 1713.94,
    "text": " So they have teamed up with a satellite developer called terra space ink"
  },
  {
    "start": 1714.26,
    "end": 1717.46,
    "text": " Who were also based in kiyoto and it was meant to go up in 2023"
  },
  {
    "start": 1717.46,
    "end": 1721.78,
    "text": " It hasn't been launched yet, but it's still they're they're doing tons of talks about it and so on"
  },
  {
    "start": 1721.78,
    "end": 1725.62,
    "text": " So it sounds like it's still on the cards, but yeah, that's their that's very cool"
  },
  {
    "start": 1725.62,
    "end": 1729.94,
    "text": " That's their plan. Yeah, and it said that priests will give space services"
  },
  {
    "start": 1729.94,
    "end": 1732.42,
    "text": " I mean, is that just like doing something over zoom?"
  },
  {
    "start": 1732.42,
    "end": 1736.42,
    "text": " Is does that mean the priest in the temple on the ground a romantic way of looking at it?"
  },
  {
    "start": 1736.42,
    "end": 1739.22,
    "text": " I mean, yes, it's technically like doing something over zoom"
  },
  {
    "start": 1741.3,
    "end": 1746.02,
    "text": " We're gonna already communicate with far flung temples all the south wise Elon musk has put up there"
  },
  {
    "start": 1746.02,
    "end": 1752.02,
    "text": " I really like it. I think it's awesome. It's it is a bit confusing about how the operation is going to work at the moment"
  },
  {
    "start": 1752.02,
    "end": 1755.22,
    "text": " Largely because the articles are just translated from a local source"
  },
  {
    "start": 1755.22,
    "end": 1758.34,
    "text": " So it's we haven't got in depth on it yet as far as I know"
  },
  {
    "start": 1758.34,
    "end": 1761.54,
    "text": " But inside the temple that it's going to be in space the satellite"
  },
  {
    "start": 1761.54,
    "end": 1765.78,
    "text": " They're going to include a buddhist statue and a mandala painting or a few of those"
  },
  {
    "start": 1766.42,
    "end": 1771.86,
    "text": " Mandala Mandala Mandala Mandala. No, no Nelson Mandala is uh, yeah, no a mandala painting"
  },
  {
    "start": 1771.86,
    "end": 1777.46,
    "text": " Yeah, that will be within this tiny little really. Yeah, which we should probably say what mandala painting is"
  },
  {
    "start": 1777.46,
    "end": 1782.1,
    "text": " Yeah, it's like one of those geometric circles like a lot of different colors"
  },
  {
    "start": 1782.1,
    "end": 1785.22,
    "text": " Yeah, it's like kind of but it's a circle, but it means something in buddhism"
  },
  {
    "start": 1785.22,
    "end": 1790.34,
    "text": " It's a sort of holy symbol of eternity. Is it I'm going I have a few of them at home"
  },
  {
    "start": 1790.34,
    "end": 1793.06,
    "text": " Yeah, which I have absolutely no idea what they do"
  },
  {
    "start": 1793.62,
    "end": 1795.62,
    "text": " I always sell them as a tourist"
  },
  {
    "start": 1795.62,
    "end": 1798.18,
    "text": " And that's what they do they keep the temple going"
  },
  {
    "start": 1798.18,
    "end": 1805.22,
    "text": " That's so good. That's very good. Um the the world of Japanese temples and shrines is so interesting. It's amazing"
  },
  {
    "start": 1805.22,
    "end": 1807.54,
    "text": " It's so cool because there are so many thousands"
  },
  {
    "start": 1807.54,
    "end": 1810.66,
    "text": " A lot of them are amazingly old and this is I love this"
  },
  {
    "start": 1810.66,
    "end": 1817.22,
    "text": " The oldest continually operating company in the world is a temple building company called kongo gumi"
  },
  {
    "start": 1817.22,
    "end": 1820.18,
    "text": " When it was founded the prophet Muhammad was eight years old"
  },
  {
    "start": 1820.66,
    "end": 1824.42,
    "text": " It really is very old indeed and it was set up by a guy called Shigetsu kongo"
  },
  {
    "start": 1824.42,
    "end": 1828.74,
    "text": " And the firm kept going independently until 2006 and then it's become a"
  },
  {
    "start": 1828.74,
    "end": 1831.46,
    "text": " subsidiary of another firm, but it is still going"
  },
  {
    "start": 1831.46,
    "end": 1834.82,
    "text": " Don't sell yourself off after what 1500 years"
  },
  {
    "start": 1834.82,
    "end": 1840.42,
    "text": " Big decision, but they still do it. They still specialize in construction and maintenance of buddhist temples"
  },
  {
    "start": 1840.42,
    "end": 1845.78,
    "text": " One good thing they have going is that some temples in japan, uh knock themselves down every 20 years"
  },
  {
    "start": 1846.5,
    "end": 1851.14,
    "text": " Do they yeah, well if you're if you're part of the building company. Oh, yeah"
  },
  {
    "start": 1851.14,
    "end": 1857.38,
    "text": " so the idea is and this is um most famously a shrine in um"
  },
  {
    "start": 1857.38,
    "end": 1861.14,
    "text": " In tokyo that I've been to whose name I can't remember and I haven't written down"
  },
  {
    "start": 1861.14,
    "end": 1863.62,
    "text": " because I one of the main shrines in tokyo"
  },
  {
    "start": 1863.62,
    "end": 1869.22,
    "text": " And every 20 years they knock it down and they build a new one and the idea is"
  },
  {
    "start": 1869.22,
    "end": 1874.18,
    "text": " One to sort of show renewal, which is obviously big in in these religions"
  },
  {
    "start": 1874.66,
    "end": 1878.58,
    "text": " But also it keeps the artisan skills alive because if you're building"
  },
  {
    "start": 1878.58,
    "end": 1884.98,
    "text": " Let's say you're building churches in the uk you might build a church, but then you might not need another one for 60 years"
  },
  {
    "start": 1884.98,
    "end": 1887.06,
    "text": " Yeah, yeah, yeah, or even 600 years"
  },
  {
    "start": 1887.06,
    "end": 1891.94,
    "text": " Yeah, and so who knows how to make an apps at that stage"
  },
  {
    "start": 1891.94,
    "end": 1896.18,
    "text": " So it's kind of planned obsolescence, which we need to use to hearing about with iPhones, but this is"
  },
  {
    "start": 1896.18,
    "end": 1903.38,
    "text": " These are the iphones of japanese temples. That's the I think I know the name. Is it the chumbo wamba temple in"
  },
  {
    "start": 1903.54,
    "end": 1905.54,
    "text": " Because"
  },
  {
    "start": 1905.54,
    "end": 1908.18,
    "text": " It's something for the 90s children"
  },
  {
    "start": 1908.18,
    "end": 1910.9,
    "text": " No"
  },
  {
    "start": 1910.9,
    "end": 1915.86,
    "text": " Yeah, I loved it andy. I loved it. But the entire process takes about 17 years"
  },
  {
    "start": 1915.86,
    "end": 1921.06,
    "text": " So you you build it. It's there. You do three years of everything's fine"
  },
  {
    "start": 1921.06,
    "end": 1926.5,
    "text": " And then after three years you have to start planning for the next one. Oh come on. This is unionized bullshit"
  },
  {
    "start": 1926.5,
    "end": 1930.1,
    "text": " There's no way that's necessary"
  },
  {
    "start": 1930.5,
    "end": 1936.9,
    "text": " There was this interesting um division slash marriage between shrines and temples in japan, which I didn't really know"
  },
  {
    "start": 1936.9,
    "end": 1941.14,
    "text": " So there are 80 000 shinto shrines and about 77 000 buddhist temples"
  },
  {
    "start": 1941.14,
    "end": 1947.7,
    "text": " And you'll be going to see one or the other. They often look really similar and um often they used to be the same"
  },
  {
    "start": 1947.7,
    "end": 1954.5,
    "text": " It's kind of sad because japanese people believed in shintoism and then um buddhism came along about the sixth century"
  },
  {
    "start": 1954.66,
    "end": 1961.14,
    "text": " And they sort of merged quite happily until the 19th century and you'd have shrine temples and temple shrines"
  },
  {
    "start": 1961.14,
    "end": 1964.58,
    "text": " And you'd have like buddhas inside shinto shrines"
  },
  {
    "start": 1964.58,
    "end": 1968.5,
    "text": " And then in the 19th century the meiji restoration said no, let's split them up"
  },
  {
    "start": 1968.5,
    "end": 1972.82,
    "text": " And let's make sure the um buddhas know that they're secondary to shintoism"
  },
  {
    "start": 1972.82,
    "end": 1976.1,
    "text": " And now they're divided, but you do get some buddhas hidden in"
  },
  {
    "start": 1976.1,
    "end": 1983.46,
    "text": " Shrine still. Yes some sneaky buddhas. I don't believe that 40 000 temples in japan were destroyed during the meiji restaurant"
  },
  {
    "start": 1984.26,
    "end": 1991.3,
    "text": " Because that's imperial rule was restored and that basically the buddhist religion had been quite closely associated with the previous dynasty"
  },
  {
    "start": 1991.3,
    "end": 1995.94,
    "text": " And there were all sorts of rules like you had to affiliate yourself with the buddhist temple under the previous rules"
  },
  {
    "start": 1995.94,
    "end": 2000.82,
    "text": " And that was partly to prove you weren't christian and you had to do that just to lead a normal life"
  },
  {
    "start": 2000.82,
    "end": 2003.38,
    "text": " Basically it was kind of a condition of citizenship. So I think a lot of"
  },
  {
    "start": 2003.38,
    "end": 2009.86,
    "text": " Frustration had built up around that which is why when the meiji restoration happened all of these tens tens of thousands of"
  },
  {
    "start": 2009.86,
    "end": 2011.94,
    "text": " That's like half half the temples"
  },
  {
    "start": 2011.94,
    "end": 2017.62,
    "text": " Obviously a very big country, but it's just the number of temples that it's just staggering. I think I went to a moss one"
  },
  {
    "start": 2017.62,
    "end": 2020.82,
    "text": " Did you? Yeah, I think it was in Kyoto. I can't really remember"
  },
  {
    "start": 2020.82,
    "end": 2024.1,
    "text": " But I think you go over there and there's like a bucket of water"
  },
  {
    "start": 2024.1,
    "end": 2028.26,
    "text": " And you have a spoon and you pour the water over the buddha or whatever it is"
  },
  {
    "start": 2028.26,
    "end": 2033.54,
    "text": " And then it helps the moss to grow and it's really nice. I think you like say a wish and it comes true"
  },
  {
    "start": 2033.54,
    "end": 2035.86,
    "text": " My wish was already country"
  },
  {
    "start": 2035.86,
    "end": 2039.78,
    "text": " There's another one that helps you cure your warts"
  },
  {
    "start": 2040.82,
    "end": 2046.58,
    "text": " And the idea there is you put a coin in an offering box and you pick up a handful of salt and rub it in whichever area"
  },
  {
    "start": 2046.58,
    "end": 2049.22,
    "text": " Has warts in it. Oh, and why didn't it work for you, James?"
  },
  {
    "start": 2049.22,
    "end": 2056.02,
    "text": " And there's another one I really like that I've never been to but it's a single word shrine"
  },
  {
    "start": 2056.02,
    "end": 2059.94,
    "text": " And what you do is you put your coin in the box you clap your hands twice"
  },
  {
    "start": 2059.94,
    "end": 2062.66,
    "text": " And then your wish has to be a single word"
  },
  {
    "start": 2062.66,
    "end": 2067.86,
    "text": " So you can't say I wish to win 100 quid in the lottery"
  },
  {
    "start": 2068.26,
    "end": 2073.06,
    "text": " You have to just say one word and if your wish doesn't edit down to one word, you can't have it"
  },
  {
    "start": 2073.06,
    "end": 2075.14,
    "text": " That's quite good, Stammer"
  },
  {
    "start": 2075.14,
    "end": 2082.42,
    "text": " That and it's not so that um whatever god it is who's in control has a bit of leeway"
  },
  {
    "start": 2082.42,
    "end": 2086.42,
    "text": " So you could say cat and if the god wanted they could send a tiger to maul you to death"
  },
  {
    "start": 2086.42,
    "end": 2088.5,
    "text": " Oh, yeah, that would have been good"
  },
  {
    "start": 2088.5,
    "end": 2090.34,
    "text": " Like a monkey's paw"
  },
  {
    "start": 2090.34,
    "end": 2091.62,
    "text": " Exactly, yeah"
  },
  {
    "start": 2091.62,
    "end": 2095.54,
    "text": " One of the good things is uh, if something traumatic happens in a westerners life"
  },
  {
    "start": 2095.62,
    "end": 2102.98,
    "text": " They often go to try and find themselves and there's an example. Um, which is uh, slightly topical, which is garrus southgate"
  },
  {
    "start": 2102.98,
    "end": 2110.34,
    "text": " So garrus southgate, uh, right after england football manager. England football manager. So the euros are currently on. Sorry. Yeah, sorry"
  },
  {
    "start": 2110.34,
    "end": 2116.1,
    "text": " So back in the 90s. He famously botched a penalty kick and it was huge news"
  },
  {
    "start": 2116.1,
    "end": 2120.34,
    "text": " Even though that that was yeah, when I got to the point where even his mother said to him, I quote"
  },
  {
    "start": 2120.34,
    "end": 2122.42,
    "text": " Why didn't you blast it dear?"
  },
  {
    "start": 2122.42,
    "end": 2124.82,
    "text": " I need to get out of here"
  },
  {
    "start": 2124.82,
    "end": 2129.14,
    "text": " So he went to barley and uh, he thought I'm just going to get some rest"
  },
  {
    "start": 2129.14,
    "end": 2135.38,
    "text": " And so they stayed in this beautiful place where they were completely isolated and they found a stunning buddhist temple"
  },
  {
    "start": 2135.38,
    "end": 2140.26,
    "text": " There were lakes and volcanoes nearby. He said it was absolutely magical and then he said in the distance"
  },
  {
    "start": 2140.26,
    "end": 2142.5,
    "text": " He saw a monk associated with the temple"
  },
  {
    "start": 2142.5,
    "end": 2147.22,
    "text": " Walk over to him. Yeah, and he comes up to him and the monk says"
  },
  {
    "start": 2147.22,
    "end": 2150.26,
    "text": " You're garrus southgate. Oh mate that penalty"
  },
  {
    "start": 2152.18,
    "end": 2155.7,
    "text": " I'm paraphrasing though, but those are the those are the words he basically said"
  },
  {
    "start": 2155.7,
    "end": 2157.78,
    "text": " buddha did not like that"
  },
  {
    "start": 2157.78,
    "end": 2160.9,
    "text": " buddha would have blasted that"
  },
  {
    "start": 2160.9,
    "end": 2166.74,
    "text": " That's amazing. That's so funny. Sounds like she was advising the space program temple as well"
  },
  {
    "start": 2166.74,
    "end": 2176.18,
    "text": " Have you heard of the shrine you go where you want to break up with someone? This is great. Oh, no, I haven't heard of that"
  },
  {
    "start": 2176.18,
    "end": 2178.58,
    "text": " Sounds like quite a roundabout way of doing it"
  },
  {
    "start": 2179.3,
    "end": 2183.54,
    "text": " You're in the car on the way and I know nothing about this. I'll quickly google it. No, no, no. Wait till we get there"
  },
  {
    "start": 2183.54,
    "end": 2187.14,
    "text": " Basically, there's a whole there's a whole sort of subspecies of shrines"
  },
  {
    "start": 2187.14,
    "end": 2190.18,
    "text": " I think they're called engiri shrines and they the the local gods"
  },
  {
    "start": 2190.18,
    "end": 2194.9,
    "text": " They give you the strength to cut ties between you and another of whatever kind so it might be a relationship"
  },
  {
    "start": 2194.9,
    "end": 2196.82,
    "text": " might be a work thing might be anything"
  },
  {
    "start": 2196.82,
    "end": 2198.42,
    "text": " um"
  },
  {
    "start": 2198.42,
    "end": 2202.98,
    "text": " And there's one for example Manto kuchi temple in gunma prefecture"
  },
  {
    "start": 2202.98,
    "end": 2205.62,
    "text": " Which is where women could escape their abusive husbands"
  },
  {
    "start": 2205.7,
    "end": 2209.94,
    "text": " So it was quite an unusual kind of shrine because they're quite male environments"
  },
  {
    "start": 2209.94,
    "end": 2215.22,
    "text": " But this was a place where women could divorce their husbands and these days if you go there you can get a set of papers"
  },
  {
    "start": 2215.22,
    "end": 2216.82,
    "text": " They're either red or black"
  },
  {
    "start": 2216.82,
    "end": 2220.66,
    "text": " And you feel like one is I want a new relationship be formed and one is I want to break an old relationship"
  },
  {
    "start": 2220.66,
    "end": 2224.66,
    "text": " You know how I was saying i'm the about you buying a ballot box for you and your wife"
  },
  {
    "start": 2224.66,
    "end": 2226.82,
    "text": " Oh, no"
  },
  {
    "start": 2226.82,
    "end": 2232.98,
    "text": " I open it on the the morning this episode is released dozens of japanese characters. I can't read"
  },
  {
    "start": 2234.02,
    "end": 2236.02,
    "text": " But all saying the same"
  },
  {
    "start": 2236.02,
    "end": 2238.1,
    "text": " same sad message"
  },
  {
    "start": 2238.1,
    "end": 2244.9,
    "text": " But so you fill in these papers right you go into this special prayer area which contains two japanese squat toilets"
  },
  {
    "start": 2244.9,
    "end": 2249.06,
    "text": " And you put your paper so it floats on the water for a few seconds"
  },
  {
    "start": 2249.06,
    "end": 2252.66,
    "text": " So it's not it's not also used as a squat toilet right do not use the toilet"
  },
  {
    "start": 2252.66,
    "end": 2260.98,
    "text": " And then you flush your prayers and that is the way that it gets carried away. Yeah, that's that's a very unusual variety of"
  },
  {
    "start": 2261.38,
    "end": 2266.5,
    "text": " Try but it shows you the range they've got. Yeah, they've got a huge problem in japan, haven't they their rivers are just full of"
  },
  {
    "start": 2266.5,
    "end": 2268.74,
    "text": " prayers"
  },
  {
    "start": 2268.74,
    "end": 2272.98,
    "text": " Very dangerous as women. Um, I don't know. We've never talked about the oldest temple in the world"
  },
  {
    "start": 2272.98,
    "end": 2275.46,
    "text": " This is gobekli tepe in turkey"
  },
  {
    "start": 2275.46,
    "end": 2281.62,
    "text": " Which is quite recently confirmed to be the oldest in the world and it has um"
  },
  {
    "start": 2281.62,
    "end": 2286.42,
    "text": " A headless torso with an erect penis as part of its deco"
  },
  {
    "start": 2287.22,
    "end": 2293.14,
    "text": " It's these 60 massive pillars like limestone pillars that have all these engravings on them and they were"
  },
  {
    "start": 2293.14,
    "end": 2298.66,
    "text": " Built 11 000 years ago and then deliberately all buried a couple of thousand years later"
  },
  {
    "start": 2298.66,
    "end": 2304.98,
    "text": " And yeah, they've got these amazing carvings on them and a lot of them are penis based obviously because the earliest temples"
  },
  {
    "start": 2304.98,
    "end": 2310.74,
    "text": " They were obviously worshipping penises and so they feature they also feature eyeless ducks in their sculptures"
  },
  {
    "start": 2310.74,
    "end": 2313.78,
    "text": " Which quite scary and also you've missed the penis"
  },
  {
    "start": 2316.18,
    "end": 2318.18,
    "text": " That's the one-eyed duck"
  },
  {
    "start": 2318.18,
    "end": 2323.78,
    "text": " But in the land of the eyeless ducks the one-eyed duck is king"
  },
  {
    "start": 2323.78,
    "end": 2333.06,
    "text": " Sure, um, they also have scum carvings of boars foxes and a headless man with erections"
  },
  {
    "start": 2333.06,
    "end": 2338.1,
    "text": " Which the german and english text accompanying it mentioned and the turkish text does not wow"
  },
  {
    "start": 2338.1,
    "end": 2342.58,
    "text": " Yeah, but interestingly they think this temple is why we invented agriculture"
  },
  {
    "start": 2342.9,
    "end": 2348.98,
    "text": " So it's unclear why this was built at a time when we were hunter-gatherers and moving around a lot"
  },
  {
    "start": 2348.98,
    "end": 2351.3,
    "text": " It was built before we'd settled agriculturally"
  },
  {
    "start": 2351.3,
    "end": 2356.98,
    "text": " And it would have taken an enormous workforce and they would have stuck around for ages and ages to build it"
  },
  {
    "start": 2356.98,
    "end": 2361.7,
    "text": " And they think it might be that to build this temple. They had to be like we need we need a permanent food source"
  },
  {
    "start": 2361.7,
    "end": 2365.14,
    "text": " We need to get houses for all these people so that they can stick around and build it"
  },
  {
    "start": 2365.14,
    "end": 2368.1,
    "text": " And that was what led to the first agriculture"
  },
  {
    "start": 2368.18,
    "end": 2372.5,
    "text": " So it wasn't that we invented temples once we came up with farming in sat in one place"
  },
  {
    "start": 2372.5,
    "end": 2376.26,
    "text": " We invented farming because of this temple right that is really cool"
  },
  {
    "start": 2376.26,
    "end": 2381.62,
    "text": " I was told one theory that the reason they buried it is because they knew that on orami was coming to take over"
  },
  {
    "start": 2381.62,
    "end": 2386.66,
    "text": " So they just all buried it and then when they arrived they just went, you know, nothing to see here"
  },
  {
    "start": 2386.66,
    "end": 2392.58,
    "text": " Wasn't there online map? It says there's a big city here. I think it's that yeah, it's that way"
  },
  {
    "start": 2393.7,
    "end": 2398.34,
    "text": " Just go over this big mound. It's a little one-eyed duck sticking up here. Is that not something?"
  },
  {
    "start": 2398.34,
    "end": 2403.62,
    "text": " Do you know we've never talked about someone who must be one of Dan's favorite characters?"
  },
  {
    "start": 2403.62,
    "end": 2409.62,
    "text": " Um, just speaking of weird space programs the Zambian space program. Oh, right. Yeah. No, we haven't. Um, no"
  },
  {
    "start": 2409.62,
    "end": 2414.74,
    "text": " We haven't and I love this guy. So 1964, um, obviously Maricala's base program"
  },
  {
    "start": 2414.74,
    "end": 2419.7,
    "text": " Russia's space program USSR and Zambia had one and it was headed up by"
  },
  {
    "start": 2420.34,
    "end": 2426.9,
    "text": " Edward Makuka and Coloso who was a science teacher and he was director of the national academy of science based research and philosophy"
  },
  {
    "start": 2426.9,
    "end": 2428.42,
    "text": " unofficial"
  },
  {
    "start": 2428.42,
    "end": 2434.42,
    "text": " Um, and he decided that they would be the first country to reach the moon. And yeah, they um, they actually never made it to the moon in the end"
  },
  {
    "start": 2434.42,
    "end": 2437.3,
    "text": " Yeah, I know it's weird, but they got really close"
  },
  {
    "start": 2437.3,
    "end": 2445.06,
    "text": " Yeah, no they didn't he asked for a lot of billions of dollars of funding for various countries, but his methods were so fun"
  },
  {
    "start": 2446.42,
    "end": 2450.98,
    "text": " He so he recruited 12 afro-naughts and he did this whole"
  },
  {
    "start": 2450.98,
    "end": 2454.98,
    "text": " He made up that name and he invented this training regimen"
  },
  {
    "start": 2454.98,
    "end": 2458.02,
    "text": " Which included um, he'd shut them in an oil drum"
  },
  {
    "start": 2458.02,
    "end": 2463.7,
    "text": " And then he'd spin them around trees and roll them down hills in it so they could get used to um being weightless"
  },
  {
    "start": 2463.7,
    "end": 2468.26,
    "text": " Being bullied they get used to being bullied which might happen if you're on a long space journey. Yeah"
  },
  {
    "start": 2468.26,
    "end": 2471.46,
    "text": " Well, if I'm on one"
  },
  {
    "start": 2471.46,
    "end": 2474.9,
    "text": " You arrive at the moon with no lunch money"
  },
  {
    "start": 2475.78,
    "end": 2477.78,
    "text": " No days now"
  },
  {
    "start": 2477.78,
    "end": 2481.62,
    "text": " No, no, don't flush my head down the toilet. It's literally a vacuum into space"
  },
  {
    "start": 2481.62,
    "end": 2496.82,
    "text": " Okay, it is time for our final fact of the show and that is Anna my fact this week is that cats only come in two colors"
  },
  {
    "start": 2496.82,
    "end": 2500.26,
    "text": " Pink and brown"
  },
  {
    "start": 2500.26,
    "end": 2504.26,
    "text": " Well close"
  },
  {
    "start": 2504.26,
    "end": 2509.14,
    "text": " It's just it's just not true this isn't it? It's just it's not even I've seen cats that we've all seen cats"
  },
  {
    "start": 2509.14,
    "end": 2513.22,
    "text": " This is explained best I found by the cat fancies association"
  },
  {
    "start": 2513.22,
    "end": 2515.62,
    "text": " Who has a very an excellent"
  },
  {
    "start": 2515.62,
    "end": 2517.38,
    "text": " I would think so"
  },
  {
    "start": 2517.38,
    "end": 2519.38,
    "text": " I'm not surprised if not dogs are us"
  },
  {
    "start": 2519.38,
    "end": 2526.58,
    "text": " They are an excellent um sort of paper on this and basically explain that um"
  },
  {
    "start": 2526.58,
    "end": 2533.78,
    "text": " All cats have two colors black or red and all the colors you think you're seeing on cats are just kind of degrees of black and red"
  },
  {
    "start": 2534.1,
    "end": 2535.86,
    "text": " My cat is blue"
  },
  {
    "start": 2535.86,
    "end": 2538.82,
    "text": " Thank you for raising blue at this early stage james"
  },
  {
    "start": 2538.82,
    "end": 2544.42,
    "text": " So um black and red are expressed by the b gene which stands for brown in fact because black is just very dark brown"
  },
  {
    "start": 2544.42,
    "end": 2546.9,
    "text": " and the o gene"
  },
  {
    "start": 2546.9,
    "end": 2548.5,
    "text": " Which is orange"
  },
  {
    "start": 2548.5,
    "end": 2553.86,
    "text": " We're learning so much about colors in this episode, aren't we? They're just not what you saw. I haven't learned anything weirdly"
  },
  {
    "start": 2553.86,
    "end": 2555.3,
    "text": " It's too"
  },
  {
    "start": 2555.3,
    "end": 2556.42,
    "text": " complicated"
  },
  {
    "start": 2556.42,
    "end": 2560.66,
    "text": " Your blue cat as you say is just dark brown which doesn't exist by the way"
  },
  {
    "start": 2560.66,
    "end": 2566.18,
    "text": " There's nothing as brown, but if it gets really dark, it's black. I'm just I'm not saying black itself as a color is dark brown"
  },
  {
    "start": 2566.18,
    "end": 2568.26,
    "text": " I'm saying the black you see on cats is actually dark brown"
  },
  {
    "start": 2568.26,
    "end": 2573.94,
    "text": " Okay, and actually often if you have a black cat it goes browner james your blue cat is just a dilute of black"
  },
  {
    "start": 2573.94,
    "end": 2579.14,
    "text": " Hmm. What does that mean? It means it's got the black slash brown gene"
  },
  {
    "start": 2579.14,
    "end": 2584.1,
    "text": " But then on top of that it's got the dilution gene and that turns black into blue"
  },
  {
    "start": 2584.1,
    "end": 2586.26,
    "text": " But it's still black. It's just added some water"
  },
  {
    "start": 2586.34,
    "end": 2592.5,
    "text": " My cat is perfect and I don't like you saying her genes are diluted diluted cat. Sorry mate. What are we doing with white?"
  },
  {
    "start": 2592.5,
    "end": 2594.98,
    "text": " Is that just the blank canvas you get? Oh my god, Dan"
  },
  {
    "start": 2594.98,
    "end": 2599.06,
    "text": " You phrase the most difficult question right at the top as the cat fancies admit"
  },
  {
    "start": 2599.06,
    "end": 2604.5,
    "text": " White is the biggest problem the thing to know about white and you're not going to like this guys"
  },
  {
    "start": 2604.5,
    "end": 2609.54,
    "text": " But this is according to cat fancies white is not a color. Okay. Oh, I buy that"
  },
  {
    "start": 2609.54,
    "end": 2614.5,
    "text": " It's a shade. I would say yeah, black and white aren't really colors. Black is a color though in this instance"
  },
  {
    "start": 2614.58,
    "end": 2617.62,
    "text": " Yeah, that's that's what's very brown. This is dark brown"
  },
  {
    "start": 2617.62,
    "end": 2622.26,
    "text": " But the thing with white is the um your white cat is actually either brown or orange"
  },
  {
    "start": 2622.26,
    "end": 2626.26,
    "text": " So your white cat has genes for either being a black cat or an orange cat"
  },
  {
    "start": 2626.26,
    "end": 2629.46,
    "text": " But then it also has a kit gene quite nicely named"
  },
  {
    "start": 2629.46,
    "end": 2634.9,
    "text": " Which covers up those and often you can see the true color of the cat on its head"
  },
  {
    "start": 2634.9,
    "end": 2637.7,
    "text": " So if you've got a white cat with a tiny bit of orange on its head"
  },
  {
    "start": 2637.7,
    "end": 2642.02,
    "text": " It's actually an orange cat and if it mates with another cat then they'll likely be orange"
  },
  {
    "start": 2642.18,
    "end": 2646.18,
    "text": " I think I follow that because I I was reading that orange cats are likely to be male"
  },
  {
    "start": 2646.18,
    "end": 2649.38,
    "text": " Yeah, almost always. Okay, and that's because"
  },
  {
    "start": 2649.38,
    "end": 2654.34,
    "text": " The genetic information of the cat's color is found on the x chromosome"
  },
  {
    "start": 2654.34,
    "end": 2658.58,
    "text": " Yeah, and females have two x's like in humans and males have an x and a y like in humans"
  },
  {
    "start": 2658.58,
    "end": 2663.94,
    "text": " So if the male's single x chromosome is orange, that's just an orange cat"
  },
  {
    "start": 2663.94,
    "end": 2667.38,
    "text": " Yeah, and a male can never have both black and orange"
  },
  {
    "start": 2667.38,
    "end": 2671.62,
    "text": " That's true. Exactly. So if you have a tortoise shell cat, which is like orange and black and white and stuff"
  },
  {
    "start": 2671.86,
    "end": 2676.26,
    "text": " It has to be female because it's got two x's and one x can be black and one can be orange"
  },
  {
    "start": 2676.26,
    "end": 2681.78,
    "text": " Except there are very few males that have an extra x chromosome, which is really rare. They're x x y"
  },
  {
    "start": 2681.78,
    "end": 2686.34,
    "text": " That's really rare. So they can be tortoise shell huge if you've got one of those"
  },
  {
    "start": 2686.34,
    "end": 2692.02,
    "text": " That's but that's a real it's really rare and the other type you can have male tortoise shells is if it's a chimera"
  },
  {
    "start": 2692.02,
    "end": 2694.66,
    "text": " So you start off with an egg and a sperm"
  },
  {
    "start": 2694.66,
    "end": 2701.22,
    "text": " But then another egg and sperm come in and then you've got two embryos and they fuse together to make one cat"
  },
  {
    "start": 2702.18,
    "end": 2709.46,
    "text": " Okay chimeras and then like you get some chimeras where you get a cat and half of it is one color and half"
  },
  {
    "start": 2709.46,
    "end": 2712.74,
    "text": " It's the other color and it's exactly halfway down the body. Are you kidding? Really?"
  },
  {
    "start": 2712.74,
    "end": 2717.94,
    "text": " That's a great thing for a murder mystery plotline. Like the cat that was coming into the room"
  },
  {
    "start": 2717.94,
    "end": 2721.46,
    "text": " What color was it? Two people give different answers and that affects who the killer is"
  },
  {
    "start": 2721.46,
    "end": 2725.38,
    "text": " It's also really good for those panto skits where you play the man and the woman"
  },
  {
    "start": 2728.5,
    "end": 2730.5,
    "text": " That push and boots is going to be electric"
  },
  {
    "start": 2730.5,
    "end": 2736.58,
    "text": " It's so weird this stuff. It's fascinating. It is quite fascinating. One can go a bit too deep"
  },
  {
    "start": 2736.58,
    "end": 2740.18,
    "text": " I actually found this fact reading an article about a new cat color that has been discovered"
  },
  {
    "start": 2740.18,
    "end": 2745.22,
    "text": " So there could be a claim that there's a third color. Oh, yeah, and that is salty licorice"
  },
  {
    "start": 2745.22,
    "end": 2747.86,
    "text": " And this has just been discovered"
  },
  {
    "start": 2747.86,
    "end": 2752.1,
    "text": " It's a white chest and paws and then it's got black body with like white speckles on it"
  },
  {
    "start": 2752.1,
    "end": 2756.82,
    "text": " And they're missing a chunk of DNA. So that's genetically totally different to anything we've seen before"
  },
  {
    "start": 2757.06,
    "end": 2759.06,
    "text": " It sounds black in color"
  },
  {
    "start": 2759.06,
    "end": 2762.1,
    "text": " No, it's not it's like salty licorice"
  },
  {
    "start": 2762.1,
    "end": 2766.58,
    "text": " It's like it's like someone with black hair that's going sort of patchy gray, right?"
  },
  {
    "start": 2766.58,
    "end": 2771.22,
    "text": " That's it interesting and their hair starts out black and then it fades to white by the time it gets to the end of the hair"
  },
  {
    "start": 2771.22,
    "end": 2774.9,
    "text": " So it's kind of that strange and I can't believe having done this podcast for 10 years"
  },
  {
    "start": 2774.9,
    "end": 2779.14,
    "text": " You think oh everything's been discovered and then they found a new color of cat in the last year"
  },
  {
    "start": 2779.14,
    "end": 2784.18,
    "text": " Do you know the word licorice? Yeah, it means this food this delicious food. Yeah"
  },
  {
    "start": 2784.9,
    "end": 2789.94,
    "text": " But it also had two old meanings. It meant lecherous or someone who enjoys liquor"
  },
  {
    "start": 2789.94,
    "end": 2795.54,
    "text": " So if you were licorice, it meant you really like drinking alcohol because you like drinking licorice"
  },
  {
    "start": 2795.54,
    "end": 2799.3,
    "text": " And then it also meant lecherous because you might lick things"
  },
  {
    "start": 2799.3,
    "end": 2805.46,
    "text": " It's actually true. It's not related to the word lecherous. This is like an old 18th century meaning"
  },
  {
    "start": 2805.46,
    "end": 2809.78,
    "text": " It was like someone that licked a lot of things was lecherous and therefore they were licorice"
  },
  {
    "start": 2809.78,
    "end": 2812.74,
    "text": " Um cats"
  },
  {
    "start": 2812.74,
    "end": 2814.5,
    "text": " Yeah, when they are"
  },
  {
    "start": 2814.5,
    "end": 2815.7,
    "text": " growing"
  },
  {
    "start": 2815.7,
    "end": 2817.7,
    "text": " in the womb"
  },
  {
    "start": 2817.7,
    "end": 2820.34,
    "text": " This is cool about where they get the color from"
  },
  {
    "start": 2820.34,
    "end": 2826.9,
    "text": " So the color cells all grow along their back. They're called neural crest cells. These are the color cells, okay?"
  },
  {
    "start": 2826.9,
    "end": 2831.78,
    "text": " And they start building up and then they migrate around the body of the embryo"
  },
  {
    "start": 2831.78,
    "end": 2837.06,
    "text": " And they can get all the way around in which case you'll have a cat that's one color"
  },
  {
    "start": 2837.06,
    "end": 2842.34,
    "text": " Oh, is that why you have white bellies? They can get only part of the way around well different patches of color"
  },
  {
    "start": 2842.58,
    "end": 2847.7,
    "text": " Basically, you'll have like white socks. Yeah, if they don't make it all the way around or a hitler moustache"
  },
  {
    "start": 2847.7,
    "end": 2855.46,
    "text": " And yeah, that's it and whether your cat is one color or different colors is completely dependent on how far those cells"
  },
  {
    "start": 2855.46,
    "end": 2858.98,
    "text": " Migrate it around the body of the cat in embryo form"
  },
  {
    "start": 2858.98,
    "end": 2865.38,
    "text": " That's so interesting. So cool. Is it so often you see a white belly on a cat and it's just the belly is too far from the spine to"
  },
  {
    "start": 2865.38,
    "end": 2870.34,
    "text": " Have yeah, basically all the way around. Yeah. Yeah. Yeah. It's bizarre. And those socks are weird as well"
  },
  {
    "start": 2870.74,
    "end": 2874.9,
    "text": " Does your cat doesn't have socks? No, she's a perfect all one color. Okay"
  },
  {
    "start": 2874.9,
    "end": 2879.94,
    "text": " Your breed as foe of the podcast that old Hitler would approve"
  },
  {
    "start": 2879.94,
    "end": 2885.86,
    "text": " So the cats with socks, you know the white little white socks that you get they're lovely"
  },
  {
    "start": 2885.86,
    "end": 2888.5,
    "text": " But they are because we domesticated cats"
  },
  {
    "start": 2888.5,
    "end": 2892.66,
    "text": " Because pre-domestication that would have been a terrible idea for a cat to have because they're hunting"
  },
  {
    "start": 2892.66,
    "end": 2896.26,
    "text": " And if you see a big white sock clumping towards you, obviously you spot the cat"
  },
  {
    "start": 2896.74,
    "end": 2902.5,
    "text": " So but early humans probably would have bred for that. There's a nice feature to have a breed of cat with socks like them"
  },
  {
    "start": 2902.5,
    "end": 2909.06,
    "text": " Yeah, that's very cool. Um, your cats are all the same, right? As in not your cat james, which is what special and perfect"
  },
  {
    "start": 2909.06,
    "end": 2914.02,
    "text": " But but you know what I mean like most cats look more like other cats than dogs look like other dogs"
  },
  {
    "start": 2914.02,
    "end": 2917.54,
    "text": " I see so you don't get like little sausage cats"
  },
  {
    "start": 2917.54,
    "end": 2922.34,
    "text": " Or great big cats or like bully excel cats. It just doesn't happen"
  },
  {
    "start": 2922.98,
    "end": 2927.22,
    "text": " And that's really interesting because there's no actual reason why"
  },
  {
    "start": 2927.22,
    "end": 2930.18,
    "text": " We couldn't have done that, right?"
  },
  {
    "start": 2930.18,
    "end": 2935.3,
    "text": " So and the reason is how long have we been breeding dogs for different purposes centuries?"
  },
  {
    "start": 2935.3,
    "end": 2941.86,
    "text": " Yeah millennia millennia. Yeah, and you breed a dog to hunt otters or like a dachshund to hunt badgers in their sets or to"
  },
  {
    "start": 2941.86,
    "end": 2945.3,
    "text": " Whatever pick up um grouse that you've just shot or whatever"
  },
  {
    "start": 2945.3,
    "end": 2951.7,
    "text": " All these different things whereas cats have fulfilled basically the same function all that time which is vermin in the home"
  },
  {
    "start": 2952.18,
    "end": 2955.22,
    "text": " And companionship, right? If we'd put our work in"
  },
  {
    "start": 2955.22,
    "end": 2961.38,
    "text": " 500 years ago as humans we could now have like you're lost in the alps and then there's a cat with a barrel of brandy around its neck"
  },
  {
    "start": 2961.38,
    "end": 2968.02,
    "text": " That comes and yeah saves you a terrifying cat guard when you hear the meow walking past a farm you tense up and freak out"
  },
  {
    "start": 2968.02,
    "end": 2973.94,
    "text": " All kind we could have had every single cat under the sun every single dog could have had his mirror cat"
  },
  {
    "start": 2973.94,
    "end": 2978.26,
    "text": " I think this is actually a kids book ready to grow it is"
  },
  {
    "start": 2978.26,
    "end": 2981.94,
    "text": " It absolutely is sausage cat would be I'd read that"
  },
  {
    "start": 2982.9,
    "end": 2986.1,
    "text": " To a child that's amazing. Is it happening though or people?"
  },
  {
    "start": 2986.1,
    "end": 2992.74,
    "text": " Well, no, but like, you know, why not why why haven't we started doing it people do breed amazing like yeah"
  },
  {
    "start": 2992.74,
    "end": 2998.26,
    "text": " Yes, like James is amazing British short-haired cats. There are breeds. Yeah, but they're not being bred to turn spits"
  },
  {
    "start": 2998.26,
    "end": 3002.58,
    "text": " They're all basically being bred because we like the look of them really. Yes. Yeah, I think"
  },
  {
    "start": 3002.58,
    "end": 3007.7,
    "text": " Or some of them like the British shorthairs wear bred for hunting prowess"
  },
  {
    "start": 3008.74,
    "end": 3012.58,
    "text": " You're well my cat is the most useless cat in history"
  },
  {
    "start": 3012.58,
    "end": 3017.22,
    "text": " But like her breed was bred for chasing birds and stuff like that"
  },
  {
    "start": 3017.22,
    "end": 3019.38,
    "text": " It still does seem to me"
  },
  {
    "start": 3019.38,
    "end": 3022.82,
    "text": " Not the number sceptical about this claim because I'm not this explanation"
  },
  {
    "start": 3022.82,
    "end": 3027.22,
    "text": " But that cats still seem to have less variety than you'd expect from lots of breeding"
  },
  {
    "start": 3027.22,
    "end": 3031.86,
    "text": " In in terms of size for instance, if we have bred some for hunting"
  },
  {
    "start": 3031.86,
    "end": 3036.42,
    "text": " Um, it's very interesting that you can get tiny tiny chihuahuas and giants and burners"
  },
  {
    "start": 3036.74,
    "end": 3042.34,
    "text": " And with cats, there's not much variety. If we'd wanted to could we have taken an ordinary domestic cat and bred it into the size of a lion"
  },
  {
    "start": 3042.34,
    "end": 3046.34,
    "text": " Could we have reinvented a cycle? Yes, but I think the other thing is that domestic cats"
  },
  {
    "start": 3046.34,
    "end": 3052.5,
    "text": " Are hunters all of them pretty much. And so if you do breed a massive cat"
  },
  {
    "start": 3052.5,
    "end": 3056.82,
    "text": " It's not going to be a lap cat. It's gonna like it's going to go after you, isn't it?"
  },
  {
    "start": 3056.82,
    "end": 3059.78,
    "text": " Well, the owner is behind it saying he's very friendly"
  },
  {
    "start": 3059.78,
    "end": 3062.9,
    "text": " This is not the cat he is actually"
  },
  {
    "start": 3064.58,
    "end": 3069.06,
    "text": " The hairless cat that was a kind of oh, yeah, that was a useful thing. They were trying to invent"
  },
  {
    "start": 3069.06,
    "end": 3072.02,
    "text": " Well for people who wanted cats who were allergic to cat hair"
  },
  {
    "start": 3072.02,
    "end": 3074.9,
    "text": " That was a big idea, but you can't once you've taken off all the hair"
  },
  {
    "start": 3074.9,
    "end": 3078.9,
    "text": " I would argue it's no longer really the same kind of experience of cat ownership"
  },
  {
    "start": 3078.9,
    "end": 3082.42,
    "text": " You've always wanted a cat and you were so sad you couldn't have one"
  },
  {
    "start": 3082.42,
    "end": 3084.5,
    "text": " Gollum calls into the room"
  },
  {
    "start": 3084.5,
    "end": 3089.22,
    "text": " Well, like that's Sphinx cats. They look like Gollum really. Yeah, they do. They don't look good"
  },
  {
    "start": 3089.22,
    "end": 3093.06,
    "text": " But it was a slightly pointless exercise as well because it's not just the hair that people are allergic to"
  },
  {
    "start": 3093.14,
    "end": 3098.02,
    "text": " There's stuff in their saliva, which is yeah, so at the time it was believed the hair was a simple thing"
  },
  {
    "start": 3098.02,
    "end": 3102.26,
    "text": " But now there's just this naked cat that's still and they haven't they didn't breathe the dry mouth. No"
  },
  {
    "start": 3102.26,
    "end": 3108.18,
    "text": " You know, I Sphinx cats are from I'll jump on it Egypt"
  },
  {
    "start": 3108.18,
    "end": 3112.58,
    "text": " I did read actually, but yeah Toronto Toronto"
  },
  {
    "start": 3112.58,
    "end": 3119.46,
    "text": " It was three weird number of hairless kittens were found in Toronto in the 70s"
  },
  {
    "start": 3119.46,
    "end": 3122.26,
    "text": " And they bred them and bred them and so now they're all hairless"
  },
  {
    "start": 3122.58,
    "end": 3123.54,
    "text": " Nice"
  },
  {
    "start": 3123.54,
    "end": 3125.06,
    "text": " I was on um"
  },
  {
    "start": 3125.06,
    "end": 3128.1,
    "text": " I think I'm a scientific american. Yeah, I was on scientific american"
  },
  {
    "start": 3128.1,
    "end": 3133.06,
    "text": " I came across a headline which was what is the difference between hair and fur"
  },
  {
    "start": 3133.06,
    "end": 3139.54,
    "text": " We spoke with memalogist Nancy Simmons of the american museum of natural history about this. Here's the transcript"
  },
  {
    "start": 3139.54,
    "end": 3141.22,
    "text": " Is this gettable?"
  },
  {
    "start": 3141.22,
    "end": 3142.18,
    "text": " Yes"
  },
  {
    "start": 3142.18,
    "end": 3145.94,
    "text": " Okay, fur on animals hair on humans. No hair on monkeys. I guess"
  },
  {
    "start": 3145.94,
    "end": 3148.58,
    "text": " Is there a fur on monkeys? I'd say. Oh, yeah"
  },
  {
    "start": 3148.58,
    "end": 3151.54,
    "text": " If you comb it it's hair if you brush it it's fur"
  },
  {
    "start": 3151.86,
    "end": 3154.82,
    "text": " Right. No, you brush you brush your head. Sorry. No, no, no, no"
  },
  {
    "start": 3154.82,
    "end": 3162.26,
    "text": " Is it structured different as in no more keratin hair grows only on your head fur grows"
  },
  {
    "start": 3162.26,
    "end": 3165.22,
    "text": " your chest"
  },
  {
    "start": 3165.22,
    "end": 3172.42,
    "text": " I'm gonna put you out of your misery"
  },
  {
    "start": 3172.42,
    "end": 3179.86,
    "text": " Scientific american asks is there a difference between hair and fur? Nancy Simmons replies. There isn't hair and fur are the same thing"
  },
  {
    "start": 3180.58,
    "end": 3185.86,
    "text": " I know disappointing. Okay. Here's the craziest thing I found researching this. Okay, you can give dog blood to a cat"
  },
  {
    "start": 3185.86,
    "end": 3193.06,
    "text": " To eat or to to not to drink to infuse to if a cat needs a blood transplant"
  },
  {
    "start": 3193.06,
    "end": 3195.62,
    "text": " It can take dog blood"
  },
  {
    "start": 3195.62,
    "end": 3200.82,
    "text": " I find that very difficult to believe. Hashtag more in common. Um, but only once"
  },
  {
    "start": 3200.82,
    "end": 3204.74,
    "text": " Because they die"
  },
  {
    "start": 3204.74,
    "end": 3207.3,
    "text": " You can drink a pint of arsenic, but only once"
  },
  {
    "start": 3208.34,
    "end": 3214.34,
    "text": " They don't die the first time you do it, but they will die the second. This is insane. So there are dog blood banks, but they do have nine lives"
  },
  {
    "start": 3214.34,
    "end": 3218.82,
    "text": " There are dog blood banks, which is great for dogs"
  },
  {
    "start": 3218.82,
    "end": 3222.74,
    "text": " But there are very few for cats because for a cat to give blood takes a lot of the cat's blood"
  },
  {
    "start": 3222.74,
    "end": 3224.74,
    "text": " And it's just a very it's harder to do, right?"
  },
  {
    "start": 3224.74,
    "end": 3227.78,
    "text": " But if your cat needs a blood transfusion it can take some dog blood"
  },
  {
    "start": 3227.78,
    "end": 3231.86,
    "text": " But then it develops antibodies to the dog blood after the first time it gets some"
  },
  {
    "start": 3231.86,
    "end": 3236.18,
    "text": " So the second time you give it a transfusion it will it may react very badly and could die"
  },
  {
    "start": 3236.58,
    "end": 3242.1,
    "text": " But basically there will be cats walking around right now, which are half dog and dogs if you're listening"
  },
  {
    "start": 3242.1,
    "end": 3246.74,
    "text": " Please donate today. Yeah, you know, you could be saving a cat's life"
  },
  {
    "start": 3246.74,
    "end": 3249.22,
    "text": " That's not the way to advertise it to dogs, actually"
  },
  {
    "start": 3249.22,
    "end": 3254.02,
    "text": " Um, I love that we have classical sort of dog people and cat people right"
  },
  {
    "start": 3254.02,
    "end": 3260.02,
    "text": " My favorite example of it is that the fact that that made it in to the webster's dictionary the original in 1928"
  },
  {
    "start": 3260.58,
    "end": 3265.38,
    "text": " So yeah, webster, he did an he did an initial dictionary, which was in 1806"
  },
  {
    "start": 3265.38,
    "end": 3270.26,
    "text": " And in it he used the exact same phrase to describe a dog in a cat, which is just a domestic animal"
  },
  {
    "start": 3270.26,
    "end": 3276.98,
    "text": " However, when he published his dictionary in 1828 he defined a dog as a species of quadrupeds belonging to the genus canis"
  },
  {
    "start": 3276.98,
    "end": 3281.7,
    "text": " And many varieties as the mastiff the hound the spaniel the shepherd's dog the terrier the harrier"
  },
  {
    "start": 3281.7,
    "end": 3284.26,
    "text": " Keeps going on with cats"
  },
  {
    "start": 3284.26,
    "end": 3289.38,
    "text": " He describes the cat as it is a deceitful animal and when enraged extremely spiteful"
  },
  {
    "start": 3290.26,
    "end": 3292.26,
    "text": " That's it"
  },
  {
    "start": 3292.26,
    "end": 3298.02,
    "text": " Really thought in did you guys think he meant in the dictionary he was going to have cat person and dog person?"
  },
  {
    "start": 3298.02,
    "end": 3302.66,
    "text": " Webster was a dog person. Yeah, he clearly was"
  },
  {
    "start": 3302.66,
    "end": 3306.18,
    "text": " That's brilliant"
  },
  {
    "start": 3306.18,
    "end": 3308.26,
    "text": " James cat cat person clearly"
  },
  {
    "start": 3308.26,
    "end": 3315.3,
    "text": " Actually really a neither person I think but I've had a cat forced upon me. Okay. Oh, okay. You're a people person"
  },
  {
    "start": 3315.3,
    "end": 3317.78,
    "text": " I wouldn't say that"
  },
  {
    "start": 3319.7,
    "end": 3323.46,
    "text": " I'm uh, you're barely you're barely a person. I'm a bacterial phage person"
  },
  {
    "start": 3323.46,
    "end": 3326.58,
    "text": " Yes, finally"
  },
  {
    "start": 3326.58,
    "end": 3328.98,
    "text": " Someone will stick up for those guys"
  },
  {
    "start": 3328.98,
    "end": 3336.42,
    "text": " Okay, that's it that is all of our facts"
  },
  {
    "start": 3336.42,
    "end": 3341.38,
    "text": " Thank you so much for listening if you'd like to get in contact with any of us about the things that we have said over the course of"
  },
  {
    "start": 3341.38,
    "end": 3344.74,
    "text": " This podcast we can all be found on our various social media accounts"
  },
  {
    "start": 3344.82,
    "end": 3352.18,
    "text": " I'm on instagram on at shriberland james. My instagram is no such thing as james harkin andy. I'm on twitter at andrew hunter"
  },
  {
    "start": 3352.18,
    "end": 3357.06,
    "text": " And anna we're on instagram at no such thing as a fish or twitter at no such thing"
  },
  {
    "start": 3357.06,
    "end": 3360.58,
    "text": " Or you can email podcast at qi.com. Yep, or go to our website"
  },
  {
    "start": 3360.58,
    "end": 3364.58,
    "text": " No such thing as a fish dot com all of our previous episodes are up there"
  },
  {
    "start": 3364.58,
    "end": 3370.42,
    "text": " There's a link to our secret club club fish where you'll find lots of bonus material and ad-free episodes"
  },
  {
    "start": 3370.42,
    "end": 3375.54,
    "text": " So check that out and also you will find a link to the dates to all of our upcoming tour"
  },
  {
    "start": 3375.54,
    "end": 3382.18,
    "text": " Thundernerds we are going out back into the world. We're going to be over in australia in new zealand. We're going to be in the uk"
  },
  {
    "start": 3382.18,
    "end": 3386.58,
    "text": " We're going to ireland. It's very exciting if you want to come along and see a live podcast recording"
  },
  {
    "start": 3386.58,
    "end": 3388.9,
    "text": " Do get tickets now"
  },
  {
    "start": 3388.9,
    "end": 3392.98,
    "text": " Otherwise just come back here next week where we will be back with another episode and we'll see you then"
  },
  {
    "start": 3392.98,
    "end": 3395.3,
    "text": " Goodbye"
  },
  {
    "start": 3399.7,
    "end": 3403.94,
    "text": " That was really good guys. Oh, it was great. I feel like the rest is politics. Don't have to worry too much"
  },
  {
    "start": 3403.94,
    "end": 3405.94,
    "text": " Shady"
  },
  {
    "start": 3405.94,
    "end": 3407.94,
    "text": " You"
  },
  {
    "start": 3407.94,
    "end": 3410.52,
    "text": " (upbeat music)"
  },
  {
    "start": 3410.52,
    "end": 3412.58,
    "text": " you"
  }
]