[
  {
    "start": 0,
    "end": 14.4,
    "text": " [Music]"
  },
  {
    "start": 14.4,
    "end": 19.76,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to"
  },
  {
    "start": 19.76,
    "end": 25.44,
    "text": " you from four undisclosed locations in the UK. My name is Dan Schreiber, I am sitting here with"
  },
  {
    "start": 25.44,
    "end": 30.4,
    "text": " Andrew Hunter Murray, James Harkin and Anna Tyshinski and once again we have gathered around"
  },
  {
    "start": 30.4,
    "end": 35.2,
    "text": " the microphones with our four favourite facts from the last seven days and in no particular order,"
  },
  {
    "start": 35.2,
    "end": 42.72,
    "text": " here we go, starting with fact number one and that's Anna. My fact this week is that in India"
  },
  {
    "start": 42.72,
    "end": 48.16,
    "text": " you automatically get a government job if you qualify for the Olympics and if you win a medal"
  },
  {
    "start": 48.16,
    "end": 54.08,
    "text": " you get a promotion. Wow, does the size of the promotion depend on the size of the medal,"
  },
  {
    "start": 54.08,
    "end": 57.28,
    "text": " not the size of the medal, the material from which the medal is made?"
  },
  {
    "start": 57.28,
    "end": 63.84,
    "text": " Yeah, you don't get sort of giant gold medals do you? It does, yeah, essentially. I think the"
  },
  {
    "start": 63.84,
    "end": 68.64,
    "text": " level of promotion depends on how well you do generally and it's not just at the Olympics,"
  },
  {
    "start": 68.64,
    "end": 73.68,
    "text": " it's in various other sporting competitions. So this is a system which seems to exist state to"
  },
  {
    "start": 73.68,
    "end": 77.68,
    "text": " state, they have various different policies from one state to the next and it seems to also exist"
  },
  {
    "start": 77.68,
    "end": 84,
    "text": " at a federal level and the truth is that to train to qualify for the Olympics is basically a full-time"
  },
  {
    "start": 84,
    "end": 88.16,
    "text": " job and a lot of people can't afford to take time out of work, like where do you find the money"
  },
  {
    "start": 88.16,
    "end": 93.52,
    "text": " to support that? The athlete's diet can be very expensive and so the way the Indian government"
  },
  {
    "start": 93.52,
    "end": 99.92,
    "text": " and state governments encourage their citizens to get sporty is to give them government jobs,"
  },
  {
    "start": 99.92,
    "end": 105.2,
    "text": " which is like monthly salary, you can't be fired, you get medical care, you get a pension,"
  },
  {
    "start": 105.2,
    "end": 109.52,
    "text": " but they do actually have to turn up to work. So there's... I have a question. Yeah, go on."
  },
  {
    "start": 109.52,
    "end": 114.96,
    "text": " Are the government jobs you get related to the sport that you do? So if you're a really good"
  },
  {
    "start": 114.96,
    "end": 119.68,
    "text": " high jumper, do they sometimes give you a job like turning on light switches on very big walls?"
  },
  {
    "start": 119.68,
    "end": 123.92,
    "text": " Oh, yeah, those really high light switches that are purposely beyond normal humidity."
  },
  {
    "start": 123.92,
    "end": 127.28,
    "text": " I guess the reason they put them there in the first place is because they were installed by"
  },
  {
    "start": 127.28,
    "end": 132.88,
    "text": " high jumpers. Exactly, yeah, it's a vicious circle, it's the whole thing. Is it like that?"
  },
  {
    "start": 132.88,
    "end": 137.44,
    "text": " It's not, though, is it? No, it is the answer. It's exactly like that, yeah, it's a very good"
  },
  {
    "start": 137.44,
    "end": 141.6,
    "text": " question. They almost all work for the railways, don't they? Are a lot of them. Yeah, police force"
  },
  {
    "start": 141.6,
    "end": 147.12,
    "text": " as well. The biggest employers are the railway, the police force, the army, but various government"
  },
  {
    "start": 147.12,
    "end": 154.64,
    "text": " departments. So there's an air rifle world record holder called suma shiro and she got a job on"
  },
  {
    "start": 154.64,
    "end": 159.12,
    "text": " the railway, for instance, and she had to turn up to work sort of. No, I don't think every day,"
  },
  {
    "start": 159.12,
    "end": 163.36,
    "text": " but quite regularly and just did data entry and literally sitting at a computer doing data entry"
  },
  {
    "start": 163.36,
    "end": 168.4,
    "text": " in order to claim her government salary. Well, did she do it from a computer which was 10 meters"
  },
  {
    "start": 168.4,
    "end": 172.72,
    "text": " away from her because she's so good at air rifle? Well, she was shooting it. Like she has to shoot"
  },
  {
    "start": 172.72,
    "end": 177.2,
    "text": " each key. There was an old game called duck hunts which came out before any of you guys were born,"
  },
  {
    "start": 177.2,
    "end": 182.56,
    "text": " which probably would be quite useful for that. Exactly. Yeah, that's how she trained. I think"
  },
  {
    "start": 182.56,
    "end": 188.4,
    "text": " I stretched this beyond the point. But it seems like in some cases that it's the other way round,"
  },
  {
    "start": 188.4,
    "end": 193.04,
    "text": " they became athletes and tried to get into competitions just to secure a lifetime government"
  },
  {
    "start": 193.04,
    "end": 198.96,
    "text": " job. Wow. So because you get, as Anna said, the pensions, you get medical, you get lifetime job"
  },
  {
    "start": 198.96,
    "end": 203.84,
    "text": " basically. But surely that would be easier to just get the job than becoming an elite athlete,"
  },
  {
    "start": 203.84,
    "end": 207.76,
    "text": " considering how difficult it is to become an, you know, you have to get to the Olympics. That's"
  },
  {
    "start": 207.76,
    "end": 213.68,
    "text": " pretty hard. It must be easier. Some people are very bad at data entry, James, but naturally quite"
  },
  {
    "start": 213.68,
    "end": 219.6,
    "text": " fit. It's amazing how badly India does at the Olympics relative to the population size. So"
  },
  {
    "start": 219.6,
    "end": 225.52,
    "text": " they've won 28 medals total at the Olympics, which is the same as Michael Phelps has won."
  },
  {
    "start": 225.52,
    "end": 230,
    "text": " Wow. Now, it's obviously Michael Phelps is very, very good at the Olympics, but India has roughly"
  },
  {
    "start": 230,
    "end": 236.96,
    "text": " a billion people. And in 2008, they won one medal per 383 million of their population."
  },
  {
    "start": 236.96,
    "end": 243.2,
    "text": " So that's a low hit rate, basically. That's what people say, isn't it? Like it's not really fair"
  },
  {
    "start": 243.2,
    "end": 249.2,
    "text": " the Olympics because, you know, you might say, well, it's not fair that, you know, some countries"
  },
  {
    "start": 249.2,
    "end": 253.2,
    "text": " in the Eastern Bloc might have used drugs or whatever. But also it's not really fair that"
  },
  {
    "start": 253.2,
    "end": 258,
    "text": " the rich countries just get to do way better because we have way better diets, we have better"
  },
  {
    "start": 258,
    "end": 263.52,
    "text": " facilities, we have better everything in the Western world. So yeah, it's pretty hard to be"
  },
  {
    "start": 263.52,
    "end": 269.12,
    "text": " just a lowly born Indian person and get into the Olympics. And that's a huge amount of the population"
  },
  {
    "start": 269.12,
    "end": 274.32,
    "text": " are basically excluded because of, for financial reasons, from even ever having this as an option"
  },
  {
    "start": 274.32,
    "end": 278.88,
    "text": " in their life. So it's not really a billion people who are, you know, in the pool to be selected."
  },
  {
    "start": 278.88,
    "end": 282.96,
    "text": " But they do, there's a stat that I read in an article talking about this, where they say that"
  },
  {
    "start": 282.96,
    "end": 287.92,
    "text": " there's more than 100 billionaires in India. That's a lot of billionaires, which mean there"
  },
  {
    "start": 287.92,
    "end": 292.24,
    "text": " must be a lot of millionaires, which must mean there must be a middle class that is good at"
  },
  {
    "start": 292.24,
    "end": 297.12,
    "text": " sport and have the facilities and have the training. That's true. They just don't do it for some reason."
  },
  {
    "start": 297.12,
    "end": 301.04,
    "text": " Well, there's a saying, there's a popular Hindi saying, and this is the translation of it. It's"
  },
  {
    "start": 301.04,
    "end": 305.28,
    "text": " \"If you study hard, you will live like a king. But if you play sports, you will ruin your life.\""
  },
  {
    "start": 305.28,
    "end": 307.84,
    "text": " So it might be a cultural thing as well."
  },
  {
    "start": 307.84,
    "end": 314.8,
    "text": " I think there's a bit of a disadvantage as well to the people who have grown up wanting to work"
  },
  {
    "start": 314.8,
    "end": 320,
    "text": " and get high up in the railway services. You know, imagine you're like, I want to kick ass and be"
  },
  {
    "start": 320,
    "end": 324.64,
    "text": " at the height of this job. And then you've suddenly got this Olympian who's won a silver medal,"
  },
  {
    "start": 324.64,
    "end": 329.68,
    "text": " getting promoted over you, because that's part of the... Like there's a guy called Sandeep Sejwal,"
  },
  {
    "start": 329.68,
    "end": 336.08,
    "text": " who he competed in Breaststroke at the 2008 Beijing Olympics. And he's never been to the office"
  },
  {
    "start": 336.08,
    "end": 341.52,
    "text": " because he's always training, but he's got this full-time job. And he says, \"If you swim continuously"
  },
  {
    "start": 341.52,
    "end": 345.52,
    "text": " and win a medal at the Nationals, or just represent the Indian Railways at the National"
  },
  {
    "start": 345.52,
    "end": 349.2,
    "text": " level, you can get promoted. So I'm going to file for a promotion. Hopefully I get it,"
  },
  {
    "start": 349.2,
    "end": 355.68,
    "text": " and then I'll be the boss.\" He might be the boss of some guy who's worked his whole life to get"
  },
  {
    "start": 355.68,
    "end": 361.36,
    "text": " up the railway. It's mad. The system's crazy. I think we'll know when the Indian, entire Indian"
  },
  {
    "start": 361.36,
    "end": 367.12,
    "text": " railway infrastructure falls apart. It's because of this Breaststroke professional who's risen to"
  },
  {
    "start": 367.12,
    "end": 372.4,
    "text": " the top and ruined it. But it's good for the state departments, because what they get in return is"
  },
  {
    "start": 372.4,
    "end": 378.32,
    "text": " PR, right? So it's sort of seen as them representing the police, or the army, or the railways when"
  },
  {
    "start": 378.32,
    "end": 384,
    "text": " they go and compete. That's what they get in return. Also, the Indian Railway competes in"
  },
  {
    "start": 384,
    "end": 389.52,
    "text": " national championships of things. So you might have American colleges competing, or at least"
  },
  {
    "start": 389.52,
    "end": 395.68,
    "text": " on a semi-professional level they play. But the Indian Railway has teams that are in all of these"
  },
  {
    "start": 395.68,
    "end": 401.6,
    "text": " different spots. So it does give them, like Anna says, a lot of good PR. Have you guys heard"
  },
  {
    "start": 401.6,
    "end": 409.44,
    "text": " of Abhinav Bindra? No. He's great. He is an air rifle champ. India is actually really good at"
  },
  {
    "start": 409.44,
    "end": 413.04,
    "text": " the air rifle for some reason that countries just have to think that they're really good at."
  },
  {
    "start": 413.04,
    "end": 420.08,
    "text": " So when he won, his training was amazing for it. So he ordered 10,000 specially Chinese-made"
  },
  {
    "start": 420.08,
    "end": 425.84,
    "text": " air rifle pellets, right? And he weighed every single one of them on the super sensitive scale,"
  },
  {
    "start": 425.84,
    "end": 430.24,
    "text": " and he looked at each one under a magnifying glass. And if there was any irregularity in it,"
  },
  {
    "start": 430.24,
    "end": 434.48,
    "text": " it went in the bin. Wow. You see, that's where the admin skills come in, isn't it?"
  },
  {
    "start": 434.48,
    "end": 438.16,
    "text": " Right. That's data rendering. He's got a spreadsheet with 10,000 pellets in it."
  },
  {
    "start": 438.16,
    "end": 445.92,
    "text": " He, Abhinav Bindra, is India's only gold medallist, isn't he? He's the only individual to win a gold"
  },
  {
    "start": 445.92,
    "end": 450.8,
    "text": " medal. An individual, right. Yeah. So they won, basically, India's won a very large number of"
  },
  {
    "start": 450.8,
    "end": 457.76,
    "text": " gold medals in hockey. To be fair to them, they did really dominate. 1920 to 1980, they won 11"
  },
  {
    "start": 457.76,
    "end": 464,
    "text": " medals in 12 Olympics in hockey, and eight of them were gold. And the highlight was 1948,"
  },
  {
    "start": 464,
    "end": 469.12,
    "text": " and this really must have felt good, 1948. So immediately after independence for India,"
  },
  {
    "start": 469.12,
    "end": 475.04,
    "text": " when the final or the silver gold, you know, showdown over the Olympic works, was against"
  },
  {
    "start": 475.04,
    "end": 480.08,
    "text": " Britain, and they beat Britain 4-0. That must have been fun. Well, they had that golden period"
  },
  {
    "start": 480.08,
    "end": 487.52,
    "text": " where they were winning golds. It was 1928, 1932, 1936. They won the golds, and they had this one"
  },
  {
    "start": 487.52,
    "end": 493.68,
    "text": " amazing guy called Richard Allen, who was the goalkeeper for the team. And in that time,"
  },
  {
    "start": 493.68,
    "end": 500.24,
    "text": " in those three Olympics, he only conceded three goals. One of them was in 1932, when they were"
  },
  {
    "start": 500.24,
    "end": 508.24,
    "text": " playing in LA, they beat America, they beat the USA 24-1. And the only reason they scored the goal"
  },
  {
    "start": 508.24,
    "end": 513.52,
    "text": " was because Richard Allen was off field, signing autographs for Fads. No. He just sort of went"
  },
  {
    "start": 513.52,
    "end": 518,
    "text": " off to site. Yeah, and that's the only time that they got a goal. I would say that's bad goalkeeping."
  },
  {
    "start": 518,
    "end": 524,
    "text": " That's amazing. At the 1948 one, the hockey team, when they won, would have got their gold medals,"
  },
  {
    "start": 524,
    "end": 530.48,
    "text": " but no ribbons, because this was the austerity Olympics. So this was held in Britain and was,"
  },
  {
    "start": 530.48,
    "end": 533.92,
    "text": " you know, rationing was still happening. Everyone was bit poor. There was that whole war thing that"
  },
  {
    "start": 533.92,
    "end": 538.56,
    "text": " just happened. And so as the austerity Olympics, medals were given without ribbons. I can't believe"
  },
  {
    "start": 538.56,
    "end": 541.6,
    "text": " that they made the saving on the ribbon. I can't believe they looked at the big gold medal and"
  },
  {
    "start": 541.6,
    "end": 552.32,
    "text": " ribbon. But you can't just give people a ribbon. So this rule in India, they've changed it slightly"
  },
  {
    "start": 552.32,
    "end": 558.4,
    "text": " this year. So there's more sports that you can do, which will allow you to get your government job."
  },
  {
    "start": 558.4,
    "end": 566.48,
    "text": " So if you are in the tug of war, you can get it now. If you play roll ball, or if you play Malakamb,"
  },
  {
    "start": 566.48,
    "end": 571.92,
    "text": " so those are the three main new sports that have come in. Two of them are traditional,"
  },
  {
    "start": 571.92,
    "end": 575.6,
    "text": " well, two of them are Indian sports. Roll ball isn't traditional Indian. That was invented quite"
  },
  {
    "start": 575.6,
    "end": 581.2,
    "text": " recently. And that's kind of, it's like basketball on roller skates. And Malakamb is a traditional"
  },
  {
    "start": 581.2,
    "end": 587.6,
    "text": " Indian sport. And there was a Malakamb team who have already got Olympic medals. So Malakamb is"
  },
  {
    "start": 587.6,
    "end": 593.92,
    "text": " a sport where you get a big, huge pole and you have to balance on top of it while doing yoga moves."
  },
  {
    "start": 594.96,
    "end": 602,
    "text": " Okay. So this is a really awesome sport in India. And in 1936, there was a Malakamba group who went"
  },
  {
    "start": 602,
    "end": 607.6,
    "text": " to Germany and they showed off their skills. And Adolf Hitler was so impressed that he gave them"
  },
  {
    "start": 607.6,
    "end": 615.76,
    "text": " all Olympic medals. Wow. I read a tiny bit about Malakamb. Is it true that the pole in Malakamb"
  },
  {
    "start": 615.76,
    "end": 620.56,
    "text": " represents the phallus of Hanuman, the Hindu monkey god? And did Hitler know that when he"
  },
  {
    "start": 620.56,
    "end": 627.6,
    "text": " gave out these medals? I think probably. Yeah. I do know you have to lubricate it before you get on"
  },
  {
    "start": 627.6,
    "end": 636.4,
    "text": " it. So you don't get any wood burns. Wow. That's fair. But a lubricated pole would not be a very"
  },
  {
    "start": 636.4,
    "end": 643.44,
    "text": " stable slip, wouldn't you? That's the sport, Dan. Yeah. Right. There's a different levels of"
  },
  {
    "start": 643.44,
    "end": 649.2,
    "text": " lubrications, I suppose. You can have like just covered in butter or you can have it just slightly"
  },
  {
    "start": 649.2,
    "end": 653.52,
    "text": " smooth so you don't like get any splinters. And I think it's closer to the second one."
  },
  {
    "start": 653.52,
    "end": 659.44,
    "text": " Is it? Are they doing the yoga moves on top of the pole? Yeah, they're kind of balancing. So I"
  },
  {
    "start": 659.44,
    "end": 664.24,
    "text": " imagine a yoga move where you're on one foot and then your other foot is kind of wrapped around your"
  },
  {
    "start": 664.24,
    "end": 668.24,
    "text": " head or something. Well, you're doing that, but your foot on the ground isn't on the ground. It's"
  },
  {
    "start": 668.24,
    "end": 672.64,
    "text": " on top of a massive pole. And is there, on the top of the pole, is there a little platform you"
  },
  {
    "start": 672.64,
    "end": 677.68,
    "text": " can squeeze your foot on? Or is it just the end of a pole? It's the end of a pole. But it's kind of..."
  },
  {
    "start": 677.68,
    "end": 680.8,
    "text": " That's very difficult. Well, that's the least sport for you."
  },
  {
    "start": 680.8,
    "end": 688.56,
    "text": " Again, I think probably easier to just do the exam to get into the government job."
  },
  {
    "start": 688.56,
    "end": 693.76,
    "text": " I'll stick to data entry. It feels like it's a time with the pole vault that they should be able"
  },
  {
    "start": 693.76,
    "end": 697.76,
    "text": " to do. As in you start doing the pole vault, but of the way on when you get right to the top, you"
  },
  {
    "start": 697.76,
    "end": 703.68,
    "text": " just stay there. Oh, you're downward dogged. Yeah. That occasionally does happen with pole vault,"
  },
  {
    "start": 703.68,
    "end": 708.48,
    "text": " where they kind of get to the top and they run out of momentum. And they almost... It looks like"
  },
  {
    "start": 708.48,
    "end": 712.24,
    "text": " they're just going to stay there. And then what happens is the weight of the person kind of bends"
  },
  {
    "start": 712.24,
    "end": 716.32,
    "text": " the pole down and they get sprung off like a cartoon. That does happen on occasions."
  },
  {
    "start": 716.32,
    "end": 721.6,
    "text": " They never get stuck at the top. That's funny. Eventually, the Olympics just goes home."
  },
  {
    "start": 730.64,
    "end": 735.76,
    "text": " Okay, it's time for fact number two. And that is my fact. My fact this week is that the photo of"
  },
  {
    "start": 735.76,
    "end": 740.4,
    "text": " the Wright Brothers first flight was taken by a man who had never used a camera before."
  },
  {
    "start": 740.4,
    "end": 744.8,
    "text": " So we're lucky it's not just a picture of someone's feet."
  },
  {
    "start": 744.8,
    "end": 748.4,
    "text": " Lucky he didn't have it on selfie mode or something."
  },
  {
    "start": 748.4,
    "end": 752.96,
    "text": " It's his first ever photo."
  },
  {
    "start": 752.96,
    "end": 757.68,
    "text": " His first ever photo? I read that he'd never seen a camera before."
  },
  {
    "start": 757.68,
    "end": 763.92,
    "text": " Yeah, exactly. Like every... Imagine the day for that guy, he's seeing a camera,"
  },
  {
    "start": 763.92,
    "end": 769.2,
    "text": " he's seeing a photo, a plane's flying. This is a big day. This is magic. Yeah. So this is a guy"
  },
  {
    "start": 769.2,
    "end": 774.32,
    "text": " called John T. Daniels. And he was working at the life-saving station at Kill Devil's Hill,"
  },
  {
    "start": 774.32,
    "end": 780.72,
    "text": " which is where the first flight took place on December 17th, 1903. And he was positioned with"
  },
  {
    "start": 780.72,
    "end": 785.2,
    "text": " the camera by the Wright Brothers, who were obsessed with cameras. They told him everything"
  },
  {
    "start": 785.2,
    "end": 790.24,
    "text": " he needed to do. And there's really a lot of risk when you think about it as well, because"
  },
  {
    "start": 790.24,
    "end": 794,
    "text": " they needed to position the camera at a place where they believed the plane was going to take"
  },
  {
    "start": 794,
    "end": 799.76,
    "text": " off, having never took off before on a plane. They needed to tell him the exact moment for him to"
  },
  {
    "start": 799.76,
    "end": 804.24,
    "text": " press this button that would allow them to capture the perfect shot. And they were giving it to a"
  },
  {
    "start": 804.24,
    "end": 809.2,
    "text": " man who, as we said, not only had not seen a camera before, but was about to witness flight,"
  },
  {
    "start": 809.2,
    "end": 814.4,
    "text": " man-powered flight. And so there was a genuine moment where he almost forgot to press it,"
  },
  {
    "start": 814.4,
    "end": 818.72,
    "text": " because he was so in awe of the historical thing that he was seeing. And at the last second kind"
  },
  {
    "start": 818.72,
    "end": 826,
    "text": " of shook himself and took the photo. And by some insane magic, we have the perfect shot. It"
  },
  {
    "start": 826,
    "end": 830.88,
    "text": " developed perfectly. It caught it perfectly in flight. And it's an amazing photo."
  },
  {
    "start": 830.88,
    "end": 835.68,
    "text": " It's a cool thing to reflect. Actually, when you look at that picture, which I guess people have"
  },
  {
    "start": 835.68,
    "end": 840.4,
    "text": " probably seen before, to think how unlikely that was. So that was actually going to work. I mean,"
  },
  {
    "start": 840.4,
    "end": 844,
    "text": " how did they pick the exact spot? Because you can't swivel it around, can you?"
  },
  {
    "start": 844,
    "end": 848.48,
    "text": " Exactly. I don't think they had a turn. Even if they did, the guy wouldn't have known what to do."
  },
  {
    "start": 848.48,
    "end": 855.84,
    "text": " And from the account of it, he was also that day involved in the first-ever plane crash."
  },
  {
    "start": 855.84,
    "end": 861.12,
    "text": " Because after they landed it, after their flight, it blew away. Because it was a"
  },
  {
    "start": 861.12,
    "end": 864.72,
    "text": " really light. It was basically a glider with a little bit of an engine. And he got tangled up in"
  },
  {
    "start": 864.72,
    "end": 869.2,
    "text": " it. He tried to grab it as it blew away, just tried to stop it from blowing away. And he got"
  },
  {
    "start": 869.2,
    "end": 872.72,
    "text": " sort of caught up in it and had to be helped out. And he was injured."
  },
  {
    "start": 872.72,
    "end": 878.96,
    "text": " Yeah. When he flipped over, he was holding onto a strut. And all the others let go, but he desperately"
  },
  {
    "start": 878.96,
    "end": 884,
    "text": " didn't want this thing to break. And so he flipped over with it. And he was a bit mangled, but he was"
  },
  {
    "start": 884,
    "end": 889.2,
    "text": " fine. But they let him keep the strut that he was holding onto, which he kept forever for the rest"
  },
  {
    "start": 889.2,
    "end": 893.68,
    "text": " of his life. And he would carry it round with him. And every time he told this story, this amazing"
  },
  {
    "start": 893.68,
    "end": 898.16,
    "text": " story of being the first person to be in a plane crash, he would take out a pen knife."
  },
  {
    "start": 898.16,
    "end": 901.84,
    "text": " And as he was telling it, he would shave off a little bit of the strut and he would give it to"
  },
  {
    "start": 901.84,
    "end": 906.08,
    "text": " the person he was telling the story to. Yeah. You've got to limit the number of times you"
  },
  {
    "start": 906.08,
    "end": 910.24,
    "text": " tell that story. Towards the end of your life. I'm really sorry. I can't tell it today. I've"
  },
  {
    "start": 910.24,
    "end": 914.4,
    "text": " just got a bit of sawdust left, to be honest. Oh, just find another piece of wood."
  },
  {
    "start": 914.4,
    "end": 918.64,
    "text": " Exactly. It must be like the crucifixion, you know, the true cross."
  },
  {
    "start": 918.64,
    "end": 924.32,
    "text": " Yeah, relics. There's a billion Wright brothers planes worth of strut shavings out there now."
  },
  {
    "start": 925.68,
    "end": 929.76,
    "text": " But you say so, he thought he was witnessing this incredible historic moment,"
  },
  {
    "start": 929.76,
    "end": 933.68,
    "text": " which he did. And I think there were sort of four or five people there who did think that."
  },
  {
    "start": 933.68,
    "end": 938.16,
    "text": " But I hadn't quite realized that the rest of the world, A thought it was nothing,"
  },
  {
    "start": 938.16,
    "end": 943.76,
    "text": " what happened, and B didn't believe it. So they were completely ignored by the press for five years"
  },
  {
    "start": 943.76,
    "end": 947.92,
    "text": " after 1903, that first flight. Newspapers and journalists just didn't believe them. They told"
  },
  {
    "start": 947.92,
    "end": 952.32,
    "text": " newspapers on the day that this is what they were trying to do. And they basically thought these"
  },
  {
    "start": 952.32,
    "end": 958.08,
    "text": " guys were crazy crackpots. It's such a slam to say not only did nothing happen, we don't even"
  },
  {
    "start": 958.08,
    "end": 966.16,
    "text": " believe that nothing happened. I know. I know. Quite nicely, the only paper that did report on them"
  },
  {
    "start": 966.16,
    "end": 972.24,
    "text": " in that on that first day was a paper called the Virginia pilot by chance. But the way they got the"
  },
  {
    "start": 972.24,
    "end": 977.6,
    "text": " story was the Wright brothers once they'd achieved flight, they telegraphed their families to be like,"
  },
  {
    "start": 977.6,
    "end": 982.72,
    "text": " \"Hey, mum, hey dad, we've flown.\" And so the telegraph operator said, \"Oh, couldn't help but"
  },
  {
    "start": 982.72,
    "end": 986.4,
    "text": " notice that message you just let me give you a mum and dad. Do you mind if I tell the press?\""
  },
  {
    "start": 986.4,
    "end": 990.56,
    "text": " And they said, \"No, don't want you to tell the press because they wanted the press in Ohio where"
  },
  {
    "start": 990.56,
    "end": 995.52,
    "text": " they were from to get the story first.\" And the telegraph operator ignored that, told the Virginia"
  },
  {
    "start": 995.52,
    "end": 1000.48,
    "text": " pilot, but Virginia pilot knew nothing about it. So they completely made up what had happened."
  },
  {
    "start": 1000.48,
    "end": 1004,
    "text": " And so they had them flying for sort of three miles. You know, I think we've said before,"
  },
  {
    "start": 1004,
    "end": 1008.24,
    "text": " they only flew for about 100 feet, 120 feet. They were like, they flew for three miles. They"
  },
  {
    "start": 1008.24,
    "end": 1012,
    "text": " were 60 foot in the air when actually they were 12 foot above the ground or something."
  },
  {
    "start": 1012,
    "end": 1017.44,
    "text": " They said Wilbur was flying the plane when it was Orville. And so the first account of the"
  },
  {
    "start": 1017.44,
    "end": 1023.6,
    "text": " Wright brothers flight was total fiction from the Virginia pilot. I thought it was in a B magazine"
  },
  {
    "start": 1023.6,
    "end": 1029.76,
    "text": " that they were first reported in. It was Gleanings and B culture. So that I think those are the"
  },
  {
    "start": 1029.76,
    "end": 1033.92,
    "text": " later, because they kept flying. I don't know if you guys know that, but they actually did more"
  },
  {
    "start": 1033.92,
    "end": 1037.92,
    "text": " flights after their first ones. I'd say quit while you're ahead."
  },
  {
    "start": 1037.92,
    "end": 1044.48,
    "text": " But they were doing these flights. Oh, where exactly was it? I can't remember if it was"
  },
  {
    "start": 1044.48,
    "end": 1050.24,
    "text": " still a killed one. In Dayton, though. In Dayton. Okay, yeah. And this was in 1904 and 1905 when"
  },
  {
    "start": 1050.24,
    "end": 1054.32,
    "text": " they were making flights up to 40 minutes long and nobody paid any attention. It was amazing."
  },
  {
    "start": 1054.32,
    "end": 1061.68,
    "text": " I mean, it doesn't. But this guy, Amos Ives Root, he had kind of heard about it and he saw them flying"
  },
  {
    "start": 1061.68,
    "end": 1066,
    "text": " because they were out in the sticks. They weren't near a major population centre."
  },
  {
    "start": 1066,
    "end": 1069.12,
    "text": " And he wrote to Scientific American and Scientific American didn't reply."
  },
  {
    "start": 1069.12,
    "end": 1074.4,
    "text": " So he wrote it in Gleanings and B culture along articles, which are things like"
  },
  {
    "start": 1074.4,
    "end": 1080.64,
    "text": " beekeeping in the Southwest and midwinter flights of cellar bees. And it's just mixed in with that."
  },
  {
    "start": 1081.68,
    "end": 1085.68,
    "text": " Do you think they got complaint letters from bee fans saying, I couldn't really see what"
  },
  {
    "start": 1085.68,
    "end": 1091.44,
    "text": " relevance your article about the first ever powered flight had? Amos Ives Root was so cool."
  },
  {
    "start": 1091.44,
    "end": 1095.2,
    "text": " So he owned the first ever bicycle in Ohio. That makes him cool."
  },
  {
    "start": 1095.2,
    "end": 1102.72,
    "text": " Definitely. Yeah, he was friends with them, wasn't he? And he had, I think he just had his own kind"
  },
  {
    "start": 1102.72,
    "end": 1108.4,
    "text": " of comment page in Gleanings and B culture where he was allowed to write about whatever he wanted,"
  },
  {
    "start": 1108.4,
    "end": 1114.24,
    "text": " even if it wasn't about bees. That's so cool. The first lot, what was the hill called, Dan?"
  },
  {
    "start": 1114.24,
    "end": 1119.76,
    "text": " It was called Kill Devil Hill. So Kill Devil Hill. And that was in Kitty Hawk, wasn't it?"
  },
  {
    "start": 1119.76,
    "end": 1125.04,
    "text": " That's where they did it. And the reason that they went there is Wilbur. Well, when you're flying,"
  },
  {
    "start": 1125.04,
    "end": 1130,
    "text": " you need like some wind coming straight towards you. It helps you to take off right."
  },
  {
    "start": 1130,
    "end": 1135.12,
    "text": " And he wanted to find out where the best place in the US to go for that was. So he wrote to the"
  },
  {
    "start": 1135.12,
    "end": 1140.88,
    "text": " US Weather Bureau who sent him data on the wind velocity in more than 100 places around America."
  },
  {
    "start": 1140.88,
    "end": 1145.2,
    "text": " And he settled on this place where he knew there was a hill. He knew that they had really good,"
  },
  {
    "start": 1145.2,
    "end": 1150.48,
    "text": " steady wind always coming in their favor. And then he went to Kitty Hawk because it was just"
  },
  {
    "start": 1150.48,
    "end": 1155.2,
    "text": " like a bit of nothing kind of marsh, not marsh ground, but kind of wilderness ground. There"
  },
  {
    "start": 1155.2,
    "end": 1161.12,
    "text": " was nothing there. There was like 50 households. They were all descended from sailors who'd been"
  },
  {
    "start": 1161.12,
    "end": 1165.6,
    "text": " shipwrecked there over the years. So they were all like it was like a sailing community."
  },
  {
    "start": 1165.6,
    "end": 1170.08,
    "text": " And the richest person that lived in that town was a guy called Doc Cogswell. And he was the"
  },
  {
    "start": 1170.08,
    "end": 1180.24,
    "text": " richest because his brother owed him $15,000. That's the worst kind of wealth. I'm broke,"
  },
  {
    "start": 1180.24,
    "end": 1185.28,
    "text": " but I'm owed it. It sounds miserable when their conditions, when they were living there, because"
  },
  {
    "start": 1185.28,
    "end": 1190.48,
    "text": " they had to dig for water. They had to catch their own fish. One of them said that there"
  },
  {
    "start": 1190.48,
    "end": 1196.24,
    "text": " were so many mosquitoes, they almost darkened the sun. I know, it just sounds like really"
  },
  {
    "start": 1196.24,
    "end": 1199.6,
    "text": " unpleasant living conditions, but they went out there for weeks and weeks on end."
  },
  {
    "start": 1199.6,
    "end": 1204.64,
    "text": " Yeah, only it's got such an ominous name. If I were trying to fly for the first time ever,"
  },
  {
    "start": 1204.64,
    "end": 1208.8,
    "text": " I would ask not to fly on a place called Kill Devil. I don't want either of those words"
  },
  {
    "start": 1208.8,
    "end": 1210.32,
    "text": " in the place I'm attempting to fly."
  },
  {
    "start": 1210.32,
    "end": 1218.48,
    "text": " And it was a thing that people not only didn't believe it, but they didn't think it was possible"
  },
  {
    "start": 1218.48,
    "end": 1223.52,
    "text": " that we could fly. And there's a few, you got some famous quotes from that period before they"
  },
  {
    "start": 1223.52,
    "end": 1229.76,
    "text": " went up of people saying this will never happen. There was one bishop who was asked if he thought"
  },
  {
    "start": 1229.76,
    "end": 1236.32,
    "text": " that flying would ever happen. And he said, what a nonsensical idea, flight is reserved for the"
  },
  {
    "start": 1236.32,
    "end": 1241.68,
    "text": " birds and the angels. And that bishop was called Bishop Wright. And that was the father of the"
  },
  {
    "start": 1241.68,
    "end": 1248.8,
    "text": " brothers. Yeah, he absolutely thought there was no way. And once they did it, and after the years"
  },
  {
    "start": 1248.8,
    "end": 1253.52,
    "text": " of them doing it, he actually loved it. He used to go up with the brothers separately. He had a"
  },
  {
    "start": 1253.52,
    "end": 1258,
    "text": " rule they couldn't fly together. He didn't want to lose them both in a crash, but he would fly"
  },
  {
    "start": 1258,
    "end": 1262.4,
    "text": " with one of them and he'd go higher, higher, get me higher. I think he went up just once, didn't"
  },
  {
    "start": 1262.4,
    "end": 1268.16,
    "text": " he? It was the one day he allowed the brothers to fly together in 1910. It was that day when he"
  },
  {
    "start": 1268.16,
    "end": 1272.72,
    "text": " did that. They didn't all go up in the same plane though, because that would have been really"
  },
  {
    "start": 1272.72,
    "end": 1282.32,
    "text": " all eggs in one basket. You just got mum left. Not the bishop. But it wouldn't have been just mum"
  },
  {
    "start": 1282.32,
    "end": 1287.92,
    "text": " left because there were two other Wright brothers. And the Wright sister. Yes, they had more weird"
  },
  {
    "start": 1287.92,
    "end": 1293.92,
    "text": " names. The other brothers were called Ruchlin, Reuchlin and Lauren. And they just worked as"
  },
  {
    "start": 1293.92,
    "end": 1298,
    "text": " bookkeepers and they appear to have had no interest in flight. Whereas the Wright sister"
  },
  {
    "start": 1298,
    "end": 1303.12,
    "text": " is the reason that we kind of accept the Wright brothers as the first flyers today because"
  },
  {
    "start": 1303.12,
    "end": 1308.48,
    "text": " the Smithsonian, they thought that the first person to fly was a guy called Samuel Langley,"
  },
  {
    "start": 1308.48,
    "end": 1314.96,
    "text": " which he did in 1903, nine days before the Wright brothers. But what he actually did was fly his"
  },
  {
    "start": 1314.96,
    "end": 1320.72,
    "text": " plane for about maybe about half a meter before it smashed straight into a lake or something."
  },
  {
    "start": 1320.72,
    "end": 1326.64,
    "text": " But they said they didn't believe the Wright brothers at all. And so they decided that this"
  },
  {
    "start": 1326.64,
    "end": 1331.36,
    "text": " guy Langley was the first person. But then for years and years, Catherine Wright, who was the"
  },
  {
    "start": 1331.36,
    "end": 1335.68,
    "text": " sister, it was her life's job to try and make sure that people believed that the Wright brothers"
  },
  {
    "start": 1335.68,
    "end": 1340.88,
    "text": " were the first people to do it. And she was super famous in her day. Wasn't she Catherine Wright?"
  },
  {
    "start": 1340.88,
    "end": 1344.64,
    "text": " Yeah, it was pretty much the three of them who were equally famous, it seemed, because the Wright"
  },
  {
    "start": 1344.64,
    "end": 1350.4,
    "text": " brothers were bad with the press. I think they were not good media personalities. They were very"
  },
  {
    "start": 1350.4,
    "end": 1355.92,
    "text": " shy, whereas Catherine Wright was very gregarious. And so she was like the front facing Wright."
  },
  {
    "start": 1355.92,
    "end": 1360.16,
    "text": " And so she met the King of Spain and the Prince of Prussia and spoke with them at events."
  },
  {
    "start": 1360.16,
    "end": 1365.52,
    "text": " She got the French lesion donner, which they gave the Wright brothers and Catherine at the"
  },
  {
    "start": 1365.52,
    "end": 1369.76,
    "text": " same time, the highest order of merit you can get in France. And yeah, she was great."
  },
  {
    "start": 1369.76,
    "end": 1374.96,
    "text": " And she was the first woman ever to attend the Aero Club de France, because basically when they"
  },
  {
    "start": 1374.96,
    "end": 1378.96,
    "text": " went to France, which was when they became massive really, because in America, they were kind of"
  },
  {
    "start": 1378.96,
    "end": 1382.64,
    "text": " ignored, especially they tried to sell the plane to the military and the military just"
  },
  {
    "start": 1382.64,
    "end": 1387.04,
    "text": " weren't having it. So they said, fuck, it will go to France instead. But the French, they love kind"
  },
  {
    "start": 1387.04,
    "end": 1391.92,
    "text": " of aerospace. They loved the balloons. They loved their new gliders, things like that. And so when"
  },
  {
    "start": 1391.92,
    "end": 1396.88,
    "text": " they saw the Wright brothers, they absolutely loved it. And Catherine was the main face for that."
  },
  {
    "start": 1396.88,
    "end": 1402.72,
    "text": " Very cool. She had kind of a sad end. So they were incredibly close. And they seemed to have had a"
  },
  {
    "start": 1402.72,
    "end": 1408.64,
    "text": " pact, Wilbur, Orville and Catherine, that none of them would ever marry. I think we think that's"
  },
  {
    "start": 1408.64,
    "end": 1412.72,
    "text": " what happened. And they made this pact very, very early on. And she stuck to it. She was incredibly"
  },
  {
    "start": 1412.72,
    "end": 1417.6,
    "text": " close to Orville. So Wilbur died in 1912, I think, but Orville, a long time, very close to him. But"
  },
  {
    "start": 1417.6,
    "end": 1423.76,
    "text": " eventually, 1926, age 51, she decided she wanted to marry her childhood sweetheart. And Orville"
  },
  {
    "start": 1423.76,
    "end": 1430.96,
    "text": " completely stopped speaking to her. That is mean. That is harsh. Very harsh. Childhood sweetheart."
  },
  {
    "start": 1430.96,
    "end": 1436.4,
    "text": " If you've waited about 45 years to marry someone. It is harsh because they seem to have had that"
  },
  {
    "start": 1436.4,
    "end": 1440.48,
    "text": " pact where none of them will marry. But for Orville and Wilbur, it seemed to be quite an easy thing"
  },
  {
    "start": 1440.48,
    "end": 1445.44,
    "text": " to keep. Because they were particularly good with the press, but they just weren't good in social"
  },
  {
    "start": 1445.44,
    "end": 1449.92,
    "text": " situations at all. Were they? Whereas like Catherine, she was just everywhere. She was..."
  },
  {
    "start": 1449.92,
    "end": 1456.16,
    "text": " So were the two brothers just not sort of romantic people at all? And they've got this mega babe"
  },
  {
    "start": 1456.16,
    "end": 1461.68,
    "text": " sister. But they keep saying, no, no, no, we made a pact when we were all nine. Nobody will ever"
  },
  {
    "start": 1461.68,
    "end": 1465.28,
    "text": " get married. The brothers, they lived together, worked together, ate together. And they even"
  },
  {
    "start": 1465.28,
    "end": 1470.64,
    "text": " shared a joint bank account, Orville and Wilbur. Really? So yeah, it was kind of easy. And then"
  },
  {
    "start": 1470.64,
    "end": 1477.44,
    "text": " Catherine went on to become a suffragist, didn't she? And also the vicar went on the march with her."
  },
  {
    "start": 1477.44,
    "end": 1482.64,
    "text": " Not the vicar. What was he called? The bishop. The bishop. Yeah, the bishop, sorry. And the bishop"
  },
  {
    "start": 1482.64,
    "end": 1488.16,
    "text": " went on the march with her. So he kind of... And that was when he was in his 80s. So he was kind"
  },
  {
    "start": 1488.16,
    "end": 1492.96,
    "text": " of like joining in with all of the kids stuff when he got a bit older. That's really fun."
  },
  {
    "start": 1492.96,
    "end": 1497.12,
    "text": " He really embraces kids hobbies. What an amazing 80s he must have had just being a bishop your whole"
  },
  {
    "start": 1497.12,
    "end": 1502.16,
    "text": " life. And then you get to go on a plane, you get to go on a march. That's really cool. That thing"
  },
  {
    "start": 1502.16,
    "end": 1507.84,
    "text": " about how they only became successful when they got to Paris. So in Paris, Wilbur was the one who"
  },
  {
    "start": 1507.84,
    "end": 1512.24,
    "text": " went to Paris and Orville stayed in the USA. And Wilbur was a bit more of a showman. He was"
  },
  {
    "start": 1512.24,
    "end": 1517.6,
    "text": " better with the press than Orville really was quite reclusive and shy. Wilbur was put up in the"
  },
  {
    "start": 1517.6,
    "end": 1522.64,
    "text": " Hotel Maurice. Have you heard of this place? No. Oh my God, it's amazing. I got in a complete"
  },
  {
    "start": 1522.64,
    "end": 1528.4,
    "text": " distraction about this amazing hotel he was put up in. So it's very, very classy. He still exists"
  },
  {
    "start": 1528.4,
    "end": 1536.16,
    "text": " today. The lift was a copy of Mary Antoinette's sedan chair. That's how sort of lush this hotel was."
  },
  {
    "start": 1536.16,
    "end": 1540.72,
    "text": " Everyone has stayed there. Awesome Wells, Rudyard Kipling, Picasso's wedding meal was there."
  },
  {
    "start": 1540.72,
    "end": 1546.24,
    "text": " Salvador Dali stayed for one month every year. And he once ordered a flock of sheep to be delivered"
  },
  {
    "start": 1546.24,
    "end": 1554.32,
    "text": " to his room so he could fire his pistol at them. Blanks, it was blanks. Even so, if I were at the"
  },
  {
    "start": 1554.32,
    "end": 1559.2,
    "text": " hotel reception and someone asked for that and told me why they wanted it, I think I wouldn't do it."
  },
  {
    "start": 1559.2,
    "end": 1563.12,
    "text": " I'd at least call my manager and say I'm not comfortable doing this. He might have asked,"
  },
  {
    "start": 1563.12,
    "end": 1566.96,
    "text": " he might have given you the other task, which was he asked staff to go to the Toulierie Garden and"
  },
  {
    "start": 1566.96,
    "end": 1576,
    "text": " catch flies for him for five francs per fly. When I used to work in a hotel, they used to say to you"
  },
  {
    "start": 1576.88,
    "end": 1581.12,
    "text": " you have to say yes to everything, basically. Unless it's illegal or immoral or whatever,"
  },
  {
    "start": 1581.12,
    "end": 1584.8,
    "text": " if they ask you for something, you always immediately have to say, yes, I can do that,"
  },
  {
    "start": 1584.8,
    "end": 1588.48,
    "text": " but it might cost a lot of money. You know, you have to agree to everything."
  },
  {
    "start": 1588.48,
    "end": 1591.28,
    "text": " Wow. And just hope Dali doesn't check in."
  },
  {
    "start": 1591.28,
    "end": 1596.32,
    "text": " Oh, you see the handlebar mustache coming around the corner. Oh, here we go, okay."
  },
  {
    "start": 1596.32,
    "end": 1598.96,
    "text": " Just quick, hide the clocks."
  },
  {
    "start": 1598.96,
    "end": 1605.28,
    "text": " There's one other thing about this hotel, which is that it's where the decision was made not to"
  },
  {
    "start": 1605.28,
    "end": 1612,
    "text": " blow up Paris. So in the war, Hitler really kind of went off the deep end towards the end, I would"
  },
  {
    "start": 1612,
    "end": 1617.92,
    "text": " say. And he, as the retreat was being sounded, he ordered lots of key bits of Paris, you know,"
  },
  {
    "start": 1617.92,
    "end": 1621.84,
    "text": " the Louvre, Eiffel Tower, the bridges over the Seine. He ordered them to be wired up with explosives,"
  },
  {
    "start": 1621.84,
    "end": 1630.32,
    "text": " which they were. And General von Choltitz or Koltitz was in the hotel. And it's there that"
  },
  {
    "start": 1630.32,
    "end": 1634.48,
    "text": " he made the decision. He was either persuaded, we think there are various different versions of"
  },
  {
    "start": 1634.48,
    "end": 1639.44,
    "text": " events, or he was trying to save his own skin. And that's the hotel where he said, actually,"
  },
  {
    "start": 1639.44,
    "end": 1643.6,
    "text": " maybe there's a lot. Let's not blow up the most beautiful city in Europe. Let's just leave."
  },
  {
    "start": 1643.6,
    "end": 1649.2,
    "text": " That is interesting. But there is one other thing about the Hotel Maurice that you might be"
  },
  {
    "start": 1649.2,
    "end": 1654.64,
    "text": " interested in, Andy, because we have mentioned it before quite recently. And that is because they"
  },
  {
    "start": 1654.64,
    "end": 1663.44,
    "text": " had 148 pneumatic clocks in the hotel, one in each room that were attached to that air system in Paris."
  },
  {
    "start": 1664,
    "end": 1667.28,
    "text": " Of course. Oh, I'd forgotten that. That's so cool. Of course they did."
  },
  {
    "start": 1667.28,
    "end": 1671.36,
    "text": " I really hope that when Darlie did room service, he would save the crazy request"
  },
  {
    "start": 1671.36,
    "end": 1675.2,
    "text": " right to the edge so that the person would think they were getting away with it."
  },
  {
    "start": 1675.2,
    "end": 1678,
    "text": " What can I get you, Mr. Darlie? It's just eggs Benedict this morning."
  },
  {
    "start": 1678,
    "end": 1685.92,
    "text": " An orange juice, please. And is that it? One more thing. 7000 sheep."
  },
  {
    "start": 1685.92,
    "end": 1690.08,
    "text": " And a gun."
  },
  {
    "start": 1690.08,
    "end": 1700,
    "text": " Okay, it's time for fact number three, and that is James."
  },
  {
    "start": 1700,
    "end": 1706,
    "text": " Okay, my fact this week is that on the French island of Ile-de-Raye, the donkeys wear trousers."
  },
  {
    "start": 1706,
    "end": 1709.92,
    "text": " Sounds like the start of a kid's book, doesn't it?"
  },
  {
    "start": 1709.92,
    "end": 1715.2,
    "text": " Do they wear V trousers? What do you mean? Like, do they wear the trousers?"
  },
  {
    "start": 1715.2,
    "end": 1722.08,
    "text": " Oh, I see. As in are they in charge? Well, I would say with a donkey, basically the donkey always"
  },
  {
    "start": 1722.08,
    "end": 1725.76,
    "text": " wears the trousers, don't they? They don't do what you tell them to. Very wise. Not really."
  },
  {
    "start": 1725.76,
    "end": 1734.48,
    "text": " These are originally working donkeys on this island. They used to work in the salt marshes,"
  },
  {
    "start": 1734.48,
    "end": 1739.84,
    "text": " and in the salt marshes, there are lots of mosquitoes, maybe not enough to block out the sun,"
  },
  {
    "start": 1739.84,
    "end": 1743.6,
    "text": " but there's definitely a lot of them. And so to stop their legs from getting bitten,"
  },
  {
    "start": 1743.6,
    "end": 1747.92,
    "text": " these particular donkeys, their owners would put little kind of trousers on, and they look a bit"
  },
  {
    "start": 1747.92,
    "end": 1754.24,
    "text": " like, you know, really old fashioned pajama bottoms, which they would tie around the bottom part of"
  },
  {
    "start": 1754.24,
    "end": 1760.88,
    "text": " their legs, and their butt is still exposed. So it's like pajama bottoms with a flap allowing"
  },
  {
    "start": 1760.88,
    "end": 1765.76,
    "text": " your buttocks to kind of hang out. And so these days, they still wear the trousers, even though"
  },
  {
    "start": 1765.76,
    "end": 1771.44,
    "text": " they don't work in the salt marshes, but they just give rides to children around the local park,"
  },
  {
    "start": 1772,
    "end": 1777.52,
    "text": " which no matter what you think about donkeys giving children rides, whether that's fair play or not,"
  },
  {
    "start": 1777.52,
    "end": 1781.52,
    "text": " definitely better than working in the salt marshes. Donkeys around the world, they do seem to have a"
  },
  {
    "start": 1781.52,
    "end": 1786.48,
    "text": " very two track career path. Either it's horrible backbreaking work, and they get really mistreated"
  },
  {
    "start": 1786.48,
    "end": 1790.88,
    "text": " all over the world, or it's working at the seaside, taking the children out for a bit."
  },
  {
    "start": 1790.88,
    "end": 1797.6,
    "text": " They are quite, these ones are amazingly big, aren't they? Before you start feeling too sorry"
  },
  {
    "start": 1797.6,
    "end": 1801.28,
    "text": " for them having children on their back, I didn't realise a donkey could even qualify as a donkey"
  },
  {
    "start": 1801.28,
    "end": 1808.32,
    "text": " at this size. So the Baudet de Poitou is what they're called, I think. There can be 16 hands,"
  },
  {
    "start": 1808.32,
    "end": 1813.6,
    "text": " which is, that's like a big horse. That's a horse that you feel really high up when you're sitting"
  },
  {
    "start": 1813.6,
    "end": 1819.2,
    "text": " on it. 16 hands is a big horse. I think I might have met some of these donkeys. Because they have"
  },
  {
    "start": 1819.2,
    "end": 1823.84,
    "text": " them in the New Forest. Do they? Yeah, they do. They have a few of them in the New Forest. Was it"
  },
  {
    "start": 1823.84,
    "end": 1828.32,
    "text": " really fluffy? Like they're quite fluffy. They've got long shaggy hair, like a shaggy. It was very"
  },
  {
    "start": 1828.32,
    "end": 1833.36,
    "text": " shaggy. We met one right up close, although it wasn't 16 hands high, so maybe it was a younger one."
  },
  {
    "start": 1833.36,
    "end": 1837.68,
    "text": " And presumably without the trousers on. It had no trousers on. Not by the time."
  },
  {
    "start": 1837.68,
    "end": 1847.6,
    "text": " No, don't go there. That's really cool, because they're very rare. You've seen an endangered"
  },
  {
    "start": 1847.6,
    "end": 1852.24,
    "text": " species there. I may have just seen a normal donkey. I already regret. You may have seen a sheep."
  },
  {
    "start": 1852.24,
    "end": 1857.6,
    "text": " It's possible. But they're less rare than they used to be, aren't they?"
  },
  {
    "start": 1858.56,
    "end": 1865.12,
    "text": " Yeah. They went really, really rare in the 70s and 80s, so much so that there were only a dozen"
  },
  {
    "start": 1865.12,
    "end": 1871.76,
    "text": " or so of them left that could reproduce. But now, thanks to some kind of bits of conservation,"
  },
  {
    "start": 1871.76,
    "end": 1876.56,
    "text": " there's a lot more of them in France, and they're starting to send them to other places like the"
  },
  {
    "start": 1876.56,
    "end": 1882,
    "text": " New Forest, I assume. New Forest, yeah. I think there's about a thousand, isn't there? Maybe just"
  },
  {
    "start": 1882,
    "end": 1886.24,
    "text": " under a thousand in the world. And you should look them up. They do look bizarre. They look a bit like,"
  },
  {
    "start": 1887.04,
    "end": 1890.8,
    "text": " you know, if you have an old English sheepdog, the really shaggy dogs, but they've got quite"
  },
  {
    "start": 1890.8,
    "end": 1895.44,
    "text": " a responsible owner who doesn't look after their coat, and it really dreadlocks. It's like that,"
  },
  {
    "start": 1895.44,
    "end": 1901.68,
    "text": " isn't it? They've got long dreadlocks. Yeah, exactly. Okay. What would you replace a donkey with on a"
  },
  {
    "start": 1901.68,
    "end": 1908.88,
    "text": " beach if you had to? I reckon like maybe seven ducks, and they have like a little carriage"
  },
  {
    "start": 1908.88,
    "end": 1912.96,
    "text": " underneath them that the child can sit in and then fly around. You know, I'm thinking Wright"
  },
  {
    "start": 1912.96,
    "end": 1919.12,
    "text": " brother's the kind of flight as a feature. I mean, that is nice. I'd go to that beach. That was"
  },
  {
    "start": 1919.12,
    "end": 1923.92,
    "text": " dangerous. Health and safety is never going to pass. Sorry, Grant. In 2016, Tall Bay Council"
  },
  {
    "start": 1923.92,
    "end": 1928.88,
    "text": " replaced their donkeys with three small trampolines, and there was outrage. Because it wasn't as much"
  },
  {
    "start": 1928.88,
    "end": 1932.64,
    "text": " fun. They said this is just not as good for children. All for the donkeys. The donkey keepers were"
  },
  {
    "start": 1932.64,
    "end": 1937.6,
    "text": " furious. Do the kids have to haul the trampolines along the beach then? And if you want a ride"
  },
  {
    "start": 1937.6,
    "end": 1942.16,
    "text": " along the beach, the trampoline's not going to cut it. Yeah, you could jump from one to the other,"
  },
  {
    "start": 1942.16,
    "end": 1945.6,
    "text": " but I think there are only three small trampolines. It's quite a short ride."
  },
  {
    "start": 1945.6,
    "end": 1949.52,
    "text": " It's a quick ride, yeah. It's not getting far. In Iceland, when I went to Iceland,"
  },
  {
    "start": 1949.52,
    "end": 1955.2,
    "text": " every small town has like a massive trampoline in the middle of it. It's so weird. Yeah. It's"
  },
  {
    "start": 1955.2,
    "end": 1960.24,
    "text": " like, you know how in most, in like towns, you might have a park that kids play on with swings"
  },
  {
    "start": 1960.24,
    "end": 1965.92,
    "text": " and slides and stuff. In Iceland, they just had these massive kind of plastic kind of"
  },
  {
    "start": 1965.92,
    "end": 1970.64,
    "text": " tarpaulin things that appeared to be filled with air. I don't know what they were filled with,"
  },
  {
    "start": 1970.64,
    "end": 1974.16,
    "text": " because I never jumped on them much to my shame. But they were like, yeah,"
  },
  {
    "start": 1974.16,
    "end": 1977.6,
    "text": " just everywhere you went, it seemed like kids could play on these bouncy things like bouncy"
  },
  {
    "start": 1977.6,
    "end": 1982.32,
    "text": " castles. So a bouncy castle, right? James, is it true? I think I've read that they were initially"
  },
  {
    "start": 1982.32,
    "end": 1986.4,
    "text": " for defense as in you'd have to have someone guarding constantly jumping up and down,"
  },
  {
    "start": 1986.4,
    "end": 1993.44,
    "text": " landing out for an invading army. Yeah. I was, you know what? At the start of that sentence,"
  },
  {
    "start": 1993.44,
    "end": 2000,
    "text": " I genuinely thought that you were about to say something real. I saw you going along with it."
  },
  {
    "start": 2000,
    "end": 2008.64,
    "text": " So donkeys, eh? Donkeys. Donkeys are cool. The word donkey used to rhyme with monkey."
  },
  {
    "start": 2008.64,
    "end": 2015.12,
    "text": " Monkey. Donkey. It used to be donkey. Yeah. Nice. And it didn't really exist until the start of the"
  },
  {
    "start": 2015.12,
    "end": 2020.96,
    "text": " 17th century. You would always say ass or ass instead of donkey. So in Shakespeare, there won't"
  },
  {
    "start": 2020.96,
    "end": 2025.44,
    "text": " be any donkeys. There'll all be asses. And in the King James Bible. Was it because that was,"
  },
  {
    "start": 2025.44,
    "end": 2029.52,
    "text": " it was also rude and an insult that they kind of borderized it? There is one thought that that's"
  },
  {
    "start": 2029.52,
    "end": 2036.56,
    "text": " it. The word probably comes from done meaning brown or gray. But I think that's why that the word"
  },
  {
    "start": 2036.56,
    "end": 2043.04,
    "text": " donkey became more commonly known is because of the association with bums. Like rooster,"
  },
  {
    "start": 2043.04,
    "end": 2047.12,
    "text": " because in America, they didn't want to say cock. So they said rooster instead or man chicken."
  },
  {
    "start": 2048.48,
    "end": 2055.28,
    "text": " Man chicken sounds more rude, I think. Yeah. So the donkeys, donkeys in the UK,"
  },
  {
    "start": 2055.28,
    "end": 2060.64,
    "text": " they are big on the beaches, obviously. There are still lots of donkey rides."
  },
  {
    "start": 2060.64,
    "end": 2066.08,
    "text": " So you know the donkey sanctuary, that's the one of the major donkey charities in the UK."
  },
  {
    "start": 2066.08,
    "end": 2073.44,
    "text": " And they have, I'm going to say secret agents who travel around the UK checking up on donkey abuse"
  },
  {
    "start": 2074.08,
    "end": 2079.28,
    "text": " and making sure that they're not being badly treated or that their backs aren't being strained"
  },
  {
    "start": 2079.28,
    "end": 2082.16,
    "text": " at the beach. And they can turn up and they can, I think they have the power of,"
  },
  {
    "start": 2082.16,
    "end": 2086.56,
    "text": " they don't have the power of arrest, but they don't have the powers to take your donkeys away."
  },
  {
    "start": 2086.56,
    "end": 2091.04,
    "text": " So is that if you're doing donkey rides on the beach and someone who looks suspiciously"
  },
  {
    "start": 2091.04,
    "end": 2095.84,
    "text": " like an adult but is dressing up as a child and claiming they want a donkey ride turns up,"
  },
  {
    "start": 2095.84,
    "end": 2100.72,
    "text": " but has sort of a notepad they're trying to hide, that's probably your guy. So they go undercover."
  },
  {
    "start": 2100.72,
    "end": 2104.16,
    "text": " They're like, I think they do go undercover because if they phone ahead and say,"
  },
  {
    "start": 2104.16,
    "end": 2108.96,
    "text": " I'm bringing from the donkey police, then you'll just get out the nice donkey. Whereas if you,"
  },
  {
    "start": 2108.96,
    "end": 2113.12,
    "text": " if they turn up incognito, they see you've got your ratty old donkey and you're beating it,"
  },
  {
    "start": 2113.12,
    "end": 2119.52,
    "text": " then they'll intervene. Yeah. Wow. Good. Doing great work. It might be quite fun to be a donkey"
  },
  {
    "start": 2119.52,
    "end": 2125.92,
    "text": " in the US. If you're specifically, if you're pack borough racing in Colorado, which is a"
  },
  {
    "start": 2125.92,
    "end": 2131.2,
    "text": " sort of ancient historic Colorado sport and it's, it's in honor of miners who used to go gold mining"
  },
  {
    "start": 2131.2,
    "end": 2136.88,
    "text": " with donkeys. And the rule with pack borough racing is that a donkey can't carry a person,"
  },
  {
    "start": 2136.88,
    "end": 2142.72,
    "text": " but a person can carry a donkey needs be in it. And you basically have to run along with your"
  },
  {
    "start": 2142.72,
    "end": 2148.72,
    "text": " donkey. Right. Okay. Is it one man, one donkey in the one man on donkey. Okay. How often does"
  },
  {
    "start": 2148.72,
    "end": 2154.32,
    "text": " anyone actually carry the donkey though? Cause they're pretty heavy. They're heavy. I did,"
  },
  {
    "start": 2155.04,
    "end": 2158.72,
    "text": " I was reading one person's account of his pack borough race where he should have carried the"
  },
  {
    "start": 2158.72,
    "end": 2163.28,
    "text": " donkey and didn't. So I think they must be too heavy. This is a guy called Curtis Emory,"
  },
  {
    "start": 2163.28,
    "end": 2168.64,
    "text": " who's a veteran borough racer. And he was near, really near the end of a 15 mile race. And suddenly"
  },
  {
    "start": 2168.64,
    "end": 2173.92,
    "text": " his donkey called Jackson had to cross a wooden bridge. And as donkeys I want to do, he'd cross"
  },
  {
    "start": 2173.92,
    "end": 2179.12,
    "text": " the bridge countless times before suddenly stopped, like not doing that. Stubborn. And he,"
  },
  {
    "start": 2179.12,
    "end": 2184.56,
    "text": " and right at the end of the race, and he had to tie Jackson to the bridge, walk into town and return"
  },
  {
    "start": 2184.56,
    "end": 2189.92,
    "text": " with a winch equipped Jeep to pull the donkey over the bridge at which point. I don't think he'd"
  },
  {
    "start": 2189.92,
    "end": 2194.96,
    "text": " won the race anymore. That's amazing. But yeah, they do, they do freeze donkeys. That's the weird"
  },
  {
    "start": 2194.96,
    "end": 2199.44,
    "text": " thing about them. I hadn't probably realized that's what they're doing. Like horses, if you scare them,"
  },
  {
    "start": 2199.44,
    "end": 2206.4,
    "text": " bolt, a donkey goes stock still, turns to stone. Yeah. Right. Well, this is why people think that"
  },
  {
    "start": 2206.4,
    "end": 2213.52,
    "text": " they are stubborn. And this is some, some study done by the donkey sanctuary in the UK, which is"
  },
  {
    "start": 2213.52,
    "end": 2218.56,
    "text": " about people's perception of the donkey, which incidentally found their Britain's second favourite"
  },
  {
    "start": 2218.56,
    "end": 2227.44,
    "text": " farm animal. Pretty good. Can we guess the favourite? After cow. Got to be sheep. No one's, no one's said"
  },
  {
    "start": 2227.44,
    "end": 2234.48,
    "text": " the right answer yet. Chicken. Man chicken. No, Anna's got it right. It's a horse. It's a horse."
  },
  {
    "start": 2234.48,
    "end": 2238.48,
    "text": " Everyone loves a horse. Anyway, sorry, that's completely irrelevant. Cow doesn't come into the"
  },
  {
    "start": 2238.48,
    "end": 2247.36,
    "text": " top two. Yeah. Everyone likes cows. Oh my god. Donkey is number two. Yeah. Because I think if you"
  },
  {
    "start": 2247.36,
    "end": 2252.96,
    "text": " are a kid and you have like a set of all your farmyard animals, very rare is there a donkey in"
  },
  {
    "start": 2252.96,
    "end": 2257.36,
    "text": " there, is it? Or it's certainly cows and sheep coming first. Are you guys suggesting that this"
  },
  {
    "start": 2257.36,
    "end": 2264.4,
    "text": " study conducted on behalf of the donkey sanctuary is in any way improperly done? No. But basically,"
  },
  {
    "start": 2264.4,
    "end": 2271.28,
    "text": " you know what? I just want to carry on talking about this. What they've done is they thought,"
  },
  {
    "start": 2271.28,
    "end": 2275.76,
    "text": " right, we need to make it seem like it's the best animal, but no one's going to believe us"
  },
  {
    "start": 2275.76,
    "end": 2279.76,
    "text": " if we say that the donkey is the most popular farmyard animal. So we're going to have to"
  },
  {
    "start": 2279.76,
    "end": 2284.88,
    "text": " put it in second place. That's what they thought, isn't it? It's like when, you know, Kim Jong-un"
  },
  {
    "start": 2284.88,
    "end": 2290.96,
    "text": " gets 97.9% in the election. It's like, no one will believe 100%. So I have to go down a bit."
  },
  {
    "start": 2293.28,
    "end": 2298.08,
    "text": " Yeah. But 55% of people do think they're stubborn. And the donkey sanctuary explained that they're"
  },
  {
    "start": 2298.08,
    "end": 2302.64,
    "text": " not stubborn. They're just freezing. One in three people think they're affectionate,"
  },
  {
    "start": 2302.64,
    "end": 2308.32,
    "text": " and only 18% of people think they are charismatic. Yet they've ranked number two. This doesn't add"
  },
  {
    "start": 2308.32,
    "end": 2321.44,
    "text": " up. Okay, it's time for our final fact of the show. And that is Andy. My fact is that in the late 1960s,"
  },
  {
    "start": 2321.44,
    "end": 2329.04,
    "text": " the CIA considered assassinating people using lightning. Wow. Is that you bringing back your"
  },
  {
    "start": 2329.04,
    "end": 2333.68,
    "text": " old nickname and admitting that you were part of the CIA? I'm very glad that you've mentioned"
  },
  {
    "start": 2333.68,
    "end": 2336.96,
    "text": " my old nickname being lightning because I'm determined that it's going to make a comeback."
  },
  {
    "start": 2336.96,
    "end": 2344.32,
    "text": " So this is something, there's a great article on Forbes about this, a journalist called David"
  },
  {
    "start": 2344.32,
    "end": 2351.92,
    "text": " Hambling, I found it, and it was a proposal in 1967 that was made seriously, but it wasn't carried out."
  },
  {
    "start": 2351.92,
    "end": 2356.16,
    "text": " But the idea was developed. They thought, well, lightning, lightning is pretty powerful, isn't"
  },
  {
    "start": 2356.16,
    "end": 2362.24,
    "text": " it? And if there was a way of directing lightning, then you could get it. They used a real euphemism."
  },
  {
    "start": 2362.24,
    "end": 2367.36,
    "text": " They said it would produce effects favourable to our purposes. I don't think you don't have to"
  },
  {
    "start": 2367.36,
    "end": 2371.92,
    "text": " read too much between the lines to realise that that's killing people with lightning, basically."
  },
  {
    "start": 2373.92,
    "end": 2378.64,
    "text": " And yeah, the plan was basically to get a very, very thin wire, which would be only a"
  },
  {
    "start": 2378.64,
    "end": 2384.8,
    "text": " fraction of a millimetre wide, but several miles long to effectively drop this from an aircraft or"
  },
  {
    "start": 2384.8,
    "end": 2390.96,
    "text": " to use a kind of parachute to keep it up there for a long time. And then if there was a storm"
  },
  {
    "start": 2390.96,
    "end": 2395.76,
    "text": " happening above the person you wanted to assassinate, it didn't rely on that. That was the floor in the"
  },
  {
    "start": 2395.76,
    "end": 2400.88,
    "text": " plan. The person had to be in a lightning storm. But it wasn't also a flaw. They had to somehow get"
  },
  {
    "start": 2400.88,
    "end": 2405.04,
    "text": " this wire next to them. So like you've run over to someone and say, just hold this wire, will you?"
  },
  {
    "start": 2405.04,
    "end": 2413.36,
    "text": " Exactly. So it was those were the disadvantages. There were advantages, obviously, like cheap,"
  },
  {
    "start": 2413.36,
    "end": 2417.68,
    "text": " because you're not being getting an electricity bill for this. And also it would leave no evidence."
  },
  {
    "start": 2417.68,
    "end": 2422.56,
    "text": " Yeah, but you can always have incredible advantages to something impossible."
  },
  {
    "start": 2422.56,
    "end": 2428.4,
    "text": " That's true. I think we should go ahead with the impossible thing, because the advantages are"
  },
  {
    "start": 2428.4,
    "end": 2434.88,
    "text": " just so good. Yeah, that was, I mean, the disadvantages were big as well. Yeah."
  },
  {
    "start": 2434.88,
    "end": 2439.2,
    "text": " I think there's contextual evidence. I think that if Fidel Castro had suddenly been struck by"
  },
  {
    "start": 2439.2,
    "end": 2444.32,
    "text": " lightning around that period, it would have been very suspicious. Well, if all the CIA's enemies"
  },
  {
    "start": 2444.32,
    "end": 2449.92,
    "text": " suddenly got hit by lightning, I think you can do it twice. I had a good luck to see if all that"
  },
  {
    "start": 2449.92,
    "end": 2453.76,
    "text": " there's a list of Wikipedia people who were killed by lightning to see if any of them"
  },
  {
    "start": 2454.32,
    "end": 2458.88,
    "text": " were possibly enemies of America at this time. I couldn't find any, I'm afraid."
  },
  {
    "start": 2458.88,
    "end": 2464.56,
    "text": " Few sports, few sports people. One person from the American War who was the guy who invented the"
  },
  {
    "start": 2464.56,
    "end": 2471.84,
    "text": " phrase, no taxation without, what's that one? No taxation, yeah. It was, he was killed by lightning."
  },
  {
    "start": 2471.84,
    "end": 2476.56,
    "text": " You're not a true believer in democracy, really, are you? What's the thing that we need for them to"
  },
  {
    "start": 2476.56,
    "end": 2483.68,
    "text": " tax us? I don't really give a shit. Yeah, so not unfortunately, yeah. That's a shame."
  },
  {
    "start": 2483.68,
    "end": 2488,
    "text": " Was that, so those were the most notable people on the list? There wasn't really anyone,"
  },
  {
    "start": 2488,
    "end": 2493.28,
    "text": " there was a few people from the, you know, from ancient times who were killed by lightning. Not"
  },
  {
    "start": 2493.28,
    "end": 2497.84,
    "text": " that many famous people are killed by lightning, it turns out. It feels like if the CIA had time"
  },
  {
    "start": 2497.84,
    "end": 2504.08,
    "text": " travel and this thing, they probably still wouldn't use it. Just think of the advantages of time"
  },
  {
    "start": 2504.08,
    "end": 2508.56,
    "text": " travel though. Like, I know it's impossible, but just think of all the advantages."
  },
  {
    "start": 2508.56,
    "end": 2514.64,
    "text": " Let's just do it. Wow, we're doing it. I can see, you know, anti-universal suffrage,"
  },
  {
    "start": 2514.64,
    "end": 2519.68,
    "text": " campaigner, politician, not liking the no taxation without representation. I think there's the"
  },
  {
    "start": 2519.68,
    "end": 2524.64,
    "text": " kernel of a conspiracy theory there that he was assassinated. Yeah, I was aiming for a conspiracy"
  },
  {
    "start": 2524.64,
    "end": 2530.48,
    "text": " theory and I was aiming a bit higher than this, to be honest. I was hoping that an actual, you know,"
  },
  {
    "start": 2530.48,
    "end": 2536.8,
    "text": " dictator from the Soviet times had died. Yeah, shame. They came up with some pretty wacky plans,"
  },
  {
    "start": 2536.8,
    "end": 2543.68,
    "text": " didn't they? Yeah. There was sort of a massive dump on all of us, which you might remember"
  },
  {
    "start": 2543.68,
    "end": 2551.68,
    "text": " in 2017. That's a strange weapon, isn't it? Yeah, a shit bomb. They just came onto me in"
  },
  {
    "start": 2551.68,
    "end": 2555.28,
    "text": " the street and said, \"Hold this wire.\" And then before I knew it, I was covered in shit."
  },
  {
    "start": 2555.28,
    "end": 2560.72,
    "text": " In 2017, the CIA sort of dumped 13 million pages of documents on us by putting them online,"
  },
  {
    "start": 2560.72,
    "end": 2565.6,
    "text": " and that was 800,000 declassified files, which useful journalists went combed through"
  },
  {
    "start": 2565.6,
    "end": 2571.44,
    "text": " and found the insane plans they had. Like, I think it came out that they interviewed Yuri Geller."
  },
  {
    "start": 2571.44,
    "end": 2577.68,
    "text": " That's one of my favourites in the 1970s. They took an interest in spoonbender Yuri Geller,"
  },
  {
    "start": 2577.68,
    "end": 2581.6,
    "text": " and according to him when he was asked about it, he said they were afraid that there were people"
  },
  {
    "start": 2581.6,
    "end": 2586.72,
    "text": " like him in Russia who, I guess, would pose a threat by bending cutlery in the Soviet Union"
  },
  {
    "start": 2586.72,
    "end": 2591.44,
    "text": " somehow. And the way they tested Geller to test his skills was they shut him in a room,"
  },
  {
    "start": 2591.44,
    "end": 2596.56,
    "text": " and then the CIA taped to the wall outside his room a picture of something. And the way they"
  },
  {
    "start": 2596.56,
    "end": 2600.48,
    "text": " chose the picture was they opened a dictionary, they got a word, so they chose the word, for"
  },
  {
    "start": 2600.48,
    "end": 2605.44,
    "text": " instance, \"bunch.\" And then they drew what first came to their mind, a bunch, and then they asked"
  },
  {
    "start": 2605.44,
    "end": 2610.16,
    "text": " Yuri on the other side of the wall to draw what he sensed the picture was. Was that a bunch of grapes?"
  },
  {
    "start": 2610.72,
    "end": 2616.32,
    "text": " Well, exactly. He drew 24 purple grapes. To be fair, there were 24,"
  },
  {
    "start": 2616.32,
    "end": 2621.28,
    "text": " so that's kind of impressive. But basically, the CIA's conclusion was he has demonstrated"
  },
  {
    "start": 2621.28,
    "end": 2626.4,
    "text": " his paranormal perceptual ability in a convincing and unambiguous manner, which I would say he"
  },
  {
    "start": 2626.4,
    "end": 2631.44,
    "text": " hadn't. You hear about it, you think grapes. But they didn't, did they tell him the word \"bunch\"?"
  },
  {
    "start": 2631.44,
    "end": 2635.36,
    "text": " Yeah, they said \"bunch.\" Oh my goodness. They said, \"We've picked the word 'bunch' out of the"
  },
  {
    "start": 2635.36,
    "end": 2641.52,
    "text": " dictionary. Draw the first thing that comes to mind.\" But he did draw 24 grapes, and they"
  },
  {
    "start": 2641.52,
    "end": 2647.28,
    "text": " had 24 grapes in their picture. Yeah, but I have to specify, they did this on him dozens of times,"
  },
  {
    "start": 2647.28,
    "end": 2651.12,
    "text": " and he only got a few of them right, and that was one of them. I would have drawn some flowers."
  },
  {
    "start": 2651.12,
    "end": 2655.6,
    "text": " Yeah. A bunch of flowers. You know what? I deliberately went with grapes thinking it was"
  },
  {
    "start": 2655.6,
    "end": 2660.32,
    "text": " the wrong answer as well, because I was thinking it would be flowers. James, you are the new Yuri"
  },
  {
    "start": 2660.32,
    "end": 2665.2,
    "text": " Geller. What's more impressive is if you say that you've picked the word \"Jiraffe\" and it's"
  },
  {
    "start": 2665.2,
    "end": 2669.44,
    "text": " actually a dump truck, and he draws a dump truck, that's, you know... Yeah, that's true."
  },
  {
    "start": 2669.44,
    "end": 2672.4,
    "text": " That's when you know you've got someone dangerous on your hand."
  },
  {
    "start": 2672.4,
    "end": 2677.2,
    "text": " The most impressive thing that Yuri Geller did, and the most controversial, actually, was in Euro"
  },
  {
    "start": 2677.2,
    "end": 2683.68,
    "text": " '96. He was flying over Wembley Stadium in a helicopter, I think, and Gary McAllister was"
  },
  {
    "start": 2683.68,
    "end": 2688.64,
    "text": " taking a penalty for Scotland, which would have put them level with England in the game."
  },
  {
    "start": 2689.2,
    "end": 2694.64,
    "text": " And if you watch the video back, the ball moves about one inch just before he kicks the ball,"
  },
  {
    "start": 2694.64,
    "end": 2698,
    "text": " and he misses the penalty, and then Gaza goes up the other end and scores,"
  },
  {
    "start": 2698,
    "end": 2703.92,
    "text": " and Yuri Geller claims that he made that ball move. No. But he doesn't claim it was the downdraft"
  },
  {
    "start": 2703.92,
    "end": 2708.4,
    "text": " of the helicopter. He says it was his magic powers. But I thought you were going to say"
  },
  {
    "start": 2708.4,
    "end": 2713.28,
    "text": " he dropped a bent spoon on his head, which is slightly concussive. Weirdly, I read a thing"
  },
  {
    "start": 2713.28,
    "end": 2719.6,
    "text": " just this morning about Yuri Geller, which is that in 1974, he was a paternity suit, was filed"
  },
  {
    "start": 2719.6,
    "end": 2724.8,
    "text": " against him by a young mum in Sweden. She didn't claim that he was the dad. What she claimed was,"
  },
  {
    "start": 2724.8,
    "end": 2730.08,
    "text": " is that his magical bending powers had altered her contraception coil, and it became inoperable,"
  },
  {
    "start": 2730.08,
    "end": 2734.64,
    "text": " and she got pregnant as a result. And as a result, he should pay for that, because he's the sort of"
  },
  {
    "start": 2734.64,
    "end": 2738.72,
    "text": " pseudo father. Wow, that's a really difficult position to put him in, because on the one hand,"
  },
  {
    "start": 2738.72,
    "end": 2744.24,
    "text": " he really wants to admit to having those powers. Well, it was the same with the football thing,"
  },
  {
    "start": 2744.24,
    "end": 2749.92,
    "text": " because he wants to claim that he moved this football, but actually he had 11,000 hate letters"
  },
  {
    "start": 2749.92,
    "end": 2755.44,
    "text": " from Scottish people after the game, saying, how could you scupper our chances in the European"
  },
  {
    "start": 2755.44,
    "end": 2762.24,
    "text": " Championships? Wow. Hey, I read a really cool invention by the CIA, which was used. It's called"
  },
  {
    "start": 2762.24,
    "end": 2770.32,
    "text": " the Skyhook. And the Skyhook was basically a way of extracting CIA operatives or anyone that was in"
  },
  {
    "start": 2770.32,
    "end": 2775.92,
    "text": " need of help, who was involved in the military in some way, from a location without having to get"
  },
  {
    "start": 2775.92,
    "end": 2781.04,
    "text": " on the ground to pick them up. So what it was, is that they would drop a package over to where they"
  },
  {
    "start": 2781.04,
    "end": 2786.32,
    "text": " believed the operative was, and the opera, the package had a little description on it. And in"
  },
  {
    "start": 2786.32,
    "end": 2792.24,
    "text": " it, they had a helium balloon that would lift the cable 500 foot into the air. And then the operative"
  },
  {
    "start": 2792.24,
    "end": 2796.48,
    "text": " would strap themselves to a harness that was connected to the other end of that cable that"
  },
  {
    "start": 2796.48,
    "end": 2802.8,
    "text": " went up with the balloon. And they would sit and wait until a very slow flying plane would fly to"
  },
  {
    "start": 2802.8,
    "end": 2809.28,
    "text": " where the helium balloon was. And it would hook its nose of the plane around the hook that had been"
  },
  {
    "start": 2809.28,
    "end": 2815.28,
    "text": " sent up. And it would carry the guy off into the air and back to safety. That is so cool. I mean,"
  },
  {
    "start": 2815.28,
    "end": 2819.68,
    "text": " if you timed it right, you could say, just so you know, all this time, I've been working"
  },
  {
    "start": 2819.68,
    "end": 2826.64,
    "text": " for the CIA and then bang, if you get that even slightly wrong, then you're just immediately"
  },
  {
    "start": 2826.64,
    "end": 2832.88,
    "text": " arrested. Yeah. Or if a lightning storm comes over and it attaches itself to the 500 foot wire."
  },
  {
    "start": 2832.88,
    "end": 2837.44,
    "text": " He told us he was working for the CIA and then he just exploded. It's really weird."
  },
  {
    "start": 2837.44,
    "end": 2842.96,
    "text": " Yeah, I can see why they didn't go with that. All sorts of any of their mad plans."
  },
  {
    "start": 2842.96,
    "end": 2847.04,
    "text": " I wish someone one day had turned around at the CIA in sort of 1950,"
  },
  {
    "start": 2847.04,
    "end": 2851.68,
    "text": " just early on and said, you know, these crazy ideas we keep having that never come to fruition."
  },
  {
    "start": 2851.68,
    "end": 2854.4,
    "text": " You know, the ones that always work, they're the ones where we just shoot someone in the head."
  },
  {
    "start": 2854.4,
    "end": 2856.64,
    "text": " Do that from now on."
  },
  {
    "start": 2856.64,
    "end": 2863.12,
    "text": " There was a guy called Edward Geary Lansdale and he was with the CIA and he was requested"
  },
  {
    "start": 2863.12,
    "end": 2867.12,
    "text": " by the president of the Philippines to come over. There was a United States military assistance"
  },
  {
    "start": 2867.12,
    "end": 2873.52,
    "text": " group to come up with ideas to fight the communist Hock Balahap, which was a regime that was threatening"
  },
  {
    "start": 2873.52,
    "end": 2878.4,
    "text": " the Philippines at the time. And he came up with this idea of convincing them that there were"
  },
  {
    "start": 2878.4,
    "end": 2883.52,
    "text": " vampires out in the woods. And the way that he actually tried to convince them that this was"
  },
  {
    "start": 2883.52,
    "end": 2888.8,
    "text": " really happening is they captured an enemy soldier and they drained the blood from his body and left"
  },
  {
    "start": 2888.8,
    "end": 2893.44,
    "text": " him making it look as if he was trying to flee and got caught by one of these vampires. So when"
  },
  {
    "start": 2893.44,
    "end": 2897.92,
    "text": " they found him, they believed the myth was real. It's bizarre. These little tricks."
  },
  {
    "start": 2897.92,
    "end": 2903.92,
    "text": " Who benefits from this? Well, I suppose if you've got an enemy believing that there's"
  },
  {
    "start": 2903.92,
    "end": 2908.96,
    "text": " something paranormal going on, as well as an enemy who are physically real,"
  },
  {
    "start": 2908.96,
    "end": 2912.48,
    "text": " that just keeps you on edge. It keeps you psychologically all over the shop."
  },
  {
    "start": 2912.48,
    "end": 2916.32,
    "text": " Because do you remember that fact that you and I both found out about in Japan,"
  },
  {
    "start": 2916.32,
    "end": 2920.88,
    "text": " they were going to capture some foxes and then paint them in luminous paints and then"
  },
  {
    "start": 2920.88,
    "end": 2925.6,
    "text": " release them into the Japanese countryside so that people would see these glowing foxes and"
  },
  {
    "start": 2925.6,
    "end": 2931.36,
    "text": " think that they were some mysterious kind of apparition. Yeah, that's right. They would"
  },
  {
    "start": 2931.36,
    "end": 2936.24,
    "text": " believe. And there was a thing where one was connected to some balloons. The idea was there's"
  },
  {
    "start": 2936.24,
    "end": 2943.04,
    "text": " a floating fox guard. You just see the balloons, wouldn't you? Not at night. And you would just"
  },
  {
    "start": 2943.04,
    "end": 2949.52,
    "text": " see the illuminated figure of floating fox. And again, is the idea that you sort of make them"
  },
  {
    "start": 2949.52,
    "end": 2953.68,
    "text": " all a bit edgy because there are these scary foxes around. Or that everyone thinks it's a"
  },
  {
    "start": 2953.68,
    "end": 2960.32,
    "text": " Pokemon and Chase is after it. Again, there's just always, you know, Killjoy Barry in the"
  },
  {
    "start": 2960.32,
    "end": 2963.76,
    "text": " corner of the meeting there going, \"Guys, shall we just shoot them in the head again? I'm really"
  },
  {
    "start": 2963.76,
    "end": 2970.16,
    "text": " sorry. It's a great idea.\" But one CIA agent, maybe the most surprising one I found out about"
  },
  {
    "start": 2970.16,
    "end": 2977.84,
    "text": " was the Dalai Lama. Oh, yeah. Yeah. In the 1960s, his group was being given over a million dollars"
  },
  {
    "start": 2977.84,
    "end": 2984.16,
    "text": " a year by the CIA. And they did deny that the Dalai Lama was on a personal retainer of $180,000"
  },
  {
    "start": 2984.16,
    "end": 2989.44,
    "text": " a year. His organization have denied that. But that's because the CIA were paying for"
  },
  {
    "start": 2989.44,
    "end": 2995.28,
    "text": " Getty operations against China when China invaded Tibet. And so the Dalai Lama was an important"
  },
  {
    "start": 2995.28,
    "end": 3000.72,
    "text": " part of that resistance. So we don't know what his kill total is. Yeah. That's a great series of"
  },
  {
    "start": 3000.72,
    "end": 3006.72,
    "text": " novels to be written. The secret CIA adventures of the Dalai Lama. But that's another one where"
  },
  {
    "start": 3006.72,
    "end": 3010.8,
    "text": " Barry never gets what he wants. Because if you do shoot the Dalai Lama in the head, he just comes"
  },
  {
    "start": 3010.8,
    "end": 3017.6,
    "text": " back. That's so frustrating, isn't it? It's just a pointless assassination. He's on your side. You"
  },
  {
    "start": 3017.6,
    "end": 3021.36,
    "text": " wouldn't shoot your own agent. Maybe if you're playing a double bluff, maybe it's the Jason Bourne."
  },
  {
    "start": 3021.36,
    "end": 3025.04,
    "text": " But think of it, the Dalai Lama can get to anybody. There's no one going to refuse a"
  },
  {
    "start": 3025.04,
    "end": 3030.48,
    "text": " meeting with the Dalai Lama on security grounds. No, that's true. Yeah. Yeah. True. True. A lot of"
  },
  {
    "start": 3030.48,
    "end": 3035.6,
    "text": " the people in the CIA are just massive nerds, right? They're kind of our people. So like when"
  },
  {
    "start": 3035.6,
    "end": 3041.92,
    "text": " WikiLeaks exposed a load of stuff that the CIA was doing in its hacking program, we managed to see"
  },
  {
    "start": 3041.92,
    "end": 3046.16,
    "text": " a lot of what the tools were called and what the programs were called. And they're all named after"
  },
  {
    "start": 3046.16,
    "end": 3052.08,
    "text": " memes or references to pop culture. There's one of them named after a World of Warcraft trading card."
  },
  {
    "start": 3052.08,
    "end": 3057.04,
    "text": " There's another one that's named after some characters from Talladega Nights, which is the"
  },
  {
    "start": 3057.04,
    "end": 3062.88,
    "text": " Will Ferrell movie. And there was another document where a guy just listed a load of awesome tool"
  },
  {
    "start": 3062.88,
    "end": 3069.04,
    "text": " names he wanted to use at some stage, including awesome McTool name and starving weasel. And"
  },
  {
    "start": 3069.04,
    "end": 3074.4,
    "text": " the second of those is a weird Aljankovic song. And they're just like, we've got to invent something"
  },
  {
    "start": 3074.4,
    "end": 3080.32,
    "text": " so that we can give it this really nerdy name. Yeah. Yeah. Funny. Somewhere there's a dangerous"
  },
  {
    "start": 3080.32,
    "end": 3088.24,
    "text": " sniper CIA agent who's just heard James call him a nerd. What's that red dot that's just appeared"
  },
  {
    "start": 3088.24,
    "end": 3094.72,
    "text": " on my head? Actually, that's a myth, isn't it about the red dot because lasers go in a straight"
  },
  {
    "start": 3094.72,
    "end": 3099.2,
    "text": " line, whereas bullets don't go in a straight line. So there's no point having a red dot aiming at"
  },
  {
    "start": 3099.2,
    "end": 3104.16,
    "text": " someone's head because it's pointing straight from the gun. You need to be aiming slightly above the"
  },
  {
    "start": 3104.16,
    "end": 3108.56,
    "text": " person's head if you're a sniper. So in the film, it should be there's a red dot slightly above you"
  },
  {
    "start": 3108.56,
    "end": 3111.92,
    "text": " on the wall. Exactly. And that's when you know you're in danger. And if there's a red dot on"
  },
  {
    "start": 3111.92,
    "end": 3115.36,
    "text": " your head, you think, oh, I'm sorry. Oh, you don't. You think, oh, shit, they're going to shoot me in"
  },
  {
    "start": 3115.36,
    "end": 3124.64,
    "text": " the balls. Okay, that's it. That is all of our facts. Thank you so much for listening. If you"
  },
  {
    "start": 3124.64,
    "end": 3128,
    "text": " would like to get in contact with any of us about the things that we have said over the course of"
  },
  {
    "start": 3128,
    "end": 3133.36,
    "text": " this podcast, we can be found on our Twitter accounts. I'm on at Shriverland Andy at Andrew"
  },
  {
    "start": 3133.36,
    "end": 3139.52,
    "text": " Hunter M James at James Harkin and Anna. You can email podcast at qi.com. Yep. Or you can go"
  },
  {
    "start": 3139.52,
    "end": 3144,
    "text": " to our group account, which is at no such thing or our website. No such thing as a fish.com."
  },
  {
    "start": 3144,
    "end": 3148.08,
    "text": " All of our previous episodes are up there. Links to bits and merchandise are there as well."
  },
  {
    "start": 3148.08,
    "end": 3151.6,
    "text": " We hope you're doing well, everyone. We will be back again next week with another episode."
  },
  {
    "start": 3151.6,
    "end": 3162.16,
    "text": " We will see you then. Goodbye."
  }
]