[
  {
    "start": 0,
    "end": 20.08,
    "text": " \"Hello and welcome to another episode of no such thing as a fish, a weekly podcast coming"
  },
  {
    "start": 20.08,
    "end": 23.96,
    "text": " to you from four undisclosed locations in the UK."
  },
  {
    "start": 23.96,
    "end": 28.44,
    "text": " My name is Dan Schreiber and I am sitting here with Andrew Hunter Murray, Anatozhinsky"
  },
  {
    "start": 28.44,
    "end": 33,
    "text": " and James Harkin and once again we have gathered around the microphones with our four favorite"
  },
  {
    "start": 33,
    "end": 37.64,
    "text": " facts from the last seven days and in no particular order here we go."
  },
  {
    "start": 37.64,
    "end": 39.88,
    "text": " Starting with James.\""
  },
  {
    "start": 39.88,
    "end": 45.76,
    "text": " My fact this week is that hagfish can eat by sitting inside the dinner and absorbing"
  },
  {
    "start": 45.76,
    "end": 48.8,
    "text": " the nutrients through the skin."
  },
  {
    "start": 48.8,
    "end": 50.84,
    "text": " It isn't that amazing."
  },
  {
    "start": 50.84,
    "end": 54.76,
    "text": " Wouldn't that be incredible if you could just sit inside your curry and just eat the food"
  },
  {
    "start": 54.76,
    "end": 55.76,
    "text": " like that?"
  },
  {
    "start": 55.76,
    "end": 59.04,
    "text": " Maybe some foods it would be worse for or messier for."
  },
  {
    "start": 59.04,
    "end": 60.04,
    "text": " Go on."
  },
  {
    "start": 60.04,
    "end": 64.52,
    "text": " The way if you have to get inside a sausage before eating it, do you think you're very big"
  },
  {
    "start": 64.52,
    "end": 65.52,
    "text": " outside?"
  },
  {
    "start": 65.52,
    "end": 68.72,
    "text": " I think it's going to be messy almost whatever food you're climbing inside."
  },
  {
    "start": 68.72,
    "end": 69.72,
    "text": " You're true."
  },
  {
    "start": 69.72,
    "end": 73.48,
    "text": " I think with a sausage you might just rub it against your skin rather than climbing"
  },
  {
    "start": 73.48,
    "end": 74.48,
    "text": " and strapping it."
  },
  {
    "start": 74.48,
    "end": 75.48,
    "text": " Strap the sausage to yourself."
  },
  {
    "start": 75.48,
    "end": 76.96,
    "text": " I think so and then it'll only absorb it."
  },
  {
    "start": 76.96,
    "end": 78.12,
    "text": " That's what I would do if I was a hagfish."
  },
  {
    "start": 78.12,
    "end": 79.12,
    "text": " That's a good idea."
  },
  {
    "start": 79.12,
    "end": 82.04,
    "text": " I'd like to see a hagfish eating a sausage because they look a bit like a long sausage."
  },
  {
    "start": 82.04,
    "end": 86.2,
    "text": " You wouldn't know what was going to be what."
  },
  {
    "start": 86.2,
    "end": 89.8,
    "text": " I should probably explain what a hagfish is, shouldn't I?"
  },
  {
    "start": 89.8,
    "end": 96.92,
    "text": " It kind of looks like an eel and it is most famous among people on the internet for creating"
  },
  {
    "start": 96.92,
    "end": 99.28,
    "text": " loads and loads of slime."
  },
  {
    "start": 99.28,
    "end": 100.28,
    "text": " That's what they do."
  },
  {
    "start": 100.28,
    "end": 104.6,
    "text": " Basically when they're threatened they create this incredible amount of slime and it stops"
  },
  {
    "start": 104.6,
    "end": 106.52,
    "text": " them from being able to be eaten."
  },
  {
    "start": 106.52,
    "end": 109.2,
    "text": " But the way that they eat they have a few different ways of eating."
  },
  {
    "start": 109.2,
    "end": 114,
    "text": " They can rasp things with their tongue, they've got extremely hard tongues that can rub against"
  },
  {
    "start": 114,
    "end": 119.04,
    "text": " some meat and bring it into the digestive system or they can actually just absorb it through"
  },
  {
    "start": 119.04,
    "end": 120.04,
    "text": " their skin."
  },
  {
    "start": 120.04,
    "end": 124.48,
    "text": " Actually weirdly enough the skin one is a slightly better way of them getting nutrients."
  },
  {
    "start": 124.48,
    "end": 125.48,
    "text": " It is."
  },
  {
    "start": 125.48,
    "end": 126.48,
    "text": " It is bizarre."
  },
  {
    "start": 126.48,
    "end": 130.24,
    "text": " It is better for them to absorb food or they can do it faster or more effectively."
  },
  {
    "start": 130.24,
    "end": 131.24,
    "text": " They can do it so much."
  },
  {
    "start": 131.24,
    "end": 132.24,
    "text": " They can do it more efficiently."
  },
  {
    "start": 132.24,
    "end": 133.24,
    "text": " You know what I thought?"
  },
  {
    "start": 133.24,
    "end": 134.24,
    "text": " I was thinking about this."
  },
  {
    "start": 134.24,
    "end": 136.2,
    "text": " Why don't we all just absorb food through our skin?"
  },
  {
    "start": 136.2,
    "end": 138.08,
    "text": " Why do we have it through our stomach?"
  },
  {
    "start": 138.08,
    "end": 143.08,
    "text": " I don't know if this is right but I did wonder if maybe if you eat a sandwich and it goes"
  },
  {
    "start": 143.08,
    "end": 148,
    "text": " inside your stomach then no one else can get at it once it's in your stomach, you're"
  },
  {
    "start": 148,
    "end": 149,
    "text": " new to eating it."
  },
  {
    "start": 149,
    "end": 152.56,
    "text": " But if you sell it to your face then someone might be able to come and steal it off you"
  },
  {
    "start": 152.56,
    "end": 155.64,
    "text": " so maybe that's one reason why it's better to eat stuff."
  },
  {
    "start": 155.64,
    "end": 156.64,
    "text": " That's what I was thinking."
  },
  {
    "start": 156.64,
    "end": 159.82,
    "text": " If you were sort of sat next to them you could just stick your finger in it and like a straw"
  },
  {
    "start": 159.82,
    "end": 160.82,
    "text": " just suck at it."
  },
  {
    "start": 160.82,
    "end": 162.82,
    "text": " I don't think that's the reason."
  },
  {
    "start": 162.82,
    "end": 163.82,
    "text": " Can I just suck at it?"
  },
  {
    "start": 163.82,
    "end": 165.42,
    "text": " I don't think that's the reason the stomach evolved."
  },
  {
    "start": 165.42,
    "end": 166.42,
    "text": " Is it not?"
  },
  {
    "start": 166.42,
    "end": 171.84,
    "text": " I don't think it is a size thing and that size thing."
  },
  {
    "start": 171.84,
    "end": 176.18,
    "text": " So for example some very small organisms can absorb oxygen directly through their skin"
  },
  {
    "start": 176.18,
    "end": 182.34,
    "text": " even some tiny frogs but larger animals have such a large volume in relation to the skin"
  },
  {
    "start": 182.34,
    "end": 184.7,
    "text": " area they have that it's inefficient for them to do that."
  },
  {
    "start": 184.7,
    "end": 188.86,
    "text": " It wouldn't be possible to absorb all the, so I think humans might need so many calories"
  },
  {
    "start": 188.86,
    "end": 193.66,
    "text": " a day that you couldn't absorb you know 20 sausages a day through your skin."
  },
  {
    "start": 193.66,
    "end": 198.62,
    "text": " I know I'm going to email Ed Young and ask him because I read this fact in an article in"
  },
  {
    "start": 198.62,
    "end": 204.26,
    "text": " the Atlantic written by Ed Young and by the way if you have like a few hours or a day or"
  },
  {
    "start": 204.26,
    "end": 208.5,
    "text": " a week to spare go on the internet and search for Ed Young and read everything that he's"
  },
  {
    "start": 208.5,
    "end": 211.36,
    "text": " ever written because he's a brilliant science writer."
  },
  {
    "start": 211.36,
    "end": 216.18,
    "text": " Oh it's heaven to read his articles yeah so true such a good shout go and read that."
  },
  {
    "start": 216.18,
    "end": 221.54,
    "text": " What do they eat by the way is it dead sharks or is it seeds right in this case yeah in"
  },
  {
    "start": 221.54,
    "end": 225.06,
    "text": " this they can eat lots of different things but in this case where they're sitting inside"
  },
  {
    "start": 225.06,
    "end": 229.98,
    "text": " something has to be something a lot bigger than them and so it'll be like Anna says probably"
  },
  {
    "start": 229.98,
    "end": 232.46,
    "text": " whale carcasses or something like that."
  },
  {
    "start": 232.46,
    "end": 235.86,
    "text": " So they don't have a lower jaw that's the other thing about them they've only got upper"
  },
  {
    "start": 235.86,
    "end": 241.38,
    "text": " teeth because they're quite badly put together animals and the only way they can bite something"
  },
  {
    "start": 241.38,
    "end": 245.86,
    "text": " is they can tie themselves in knots really easily and they tie a knot at their tail and"
  },
  {
    "start": 245.86,
    "end": 250.86,
    "text": " then they work the knot all the way along their body until it gets to where the lower"
  },
  {
    "start": 250.86,
    "end": 255.9,
    "text": " jaw would be and that provides a lower surface for them to squeeze their upper jaw against."
  },
  {
    "start": 255.9,
    "end": 261.64,
    "text": " I mean they're really so awkward for saying they also use the knots actually for scraping"
  },
  {
    "start": 261.64,
    "end": 266.34,
    "text": " themselves free of slime don't they when they eject all the slime they knot themselves"
  },
  {
    "start": 266.34,
    "end": 270.46,
    "text": " up and they've got a knot at their head and they'll pull the knot down to the tail to lose"
  },
  {
    "start": 270.46,
    "end": 271.46,
    "text": " the slime."
  },
  {
    "start": 271.46,
    "end": 272.78,
    "text": " It's multi-purpose knots."
  },
  {
    "start": 272.78,
    "end": 277.34,
    "text": " The slime is a real headline I mean the the absorbing stuff is good but the amount of"
  },
  {
    "start": 277.34,
    "end": 279.06,
    "text": " slime that they make is incredible."
  },
  {
    "start": 279.06,
    "end": 283.92,
    "text": " It's amazing and the slime that they produce the way that it expands at the rated expands"
  },
  {
    "start": 283.92,
    "end": 285.32,
    "text": " is just insane."
  },
  {
    "start": 285.32,
    "end": 290.84,
    "text": " So Jung puts in the article that it can expand by 10,000 times in the fraction of a second"
  },
  {
    "start": 290.84,
    "end": 296.44,
    "text": " and there's been cases of that very famous photo actually online of a truck of hagfish"
  },
  {
    "start": 296.44,
    "end": 302.98,
    "text": " overturning and covering an entire car and slime the entire road just slime everywhere"
  },
  {
    "start": 302.98,
    "end": 304.22,
    "text": " in a second."
  },
  {
    "start": 304.22,
    "end": 307.7,
    "text": " We should say that it's not although the main purpose of this slime is so that they can go"
  },
  {
    "start": 307.7,
    "end": 315.9,
    "text": " viral on the internet it has a self purpose of being a very useful protective device so basically"
  },
  {
    "start": 315.9,
    "end": 321.1,
    "text": " it's not a single predator with gills is able to consume them because they would be quite"
  },
  {
    "start": 321.1,
    "end": 325.34,
    "text": " easily consumable otherwise because they eject this slime and immediately it clogs up"
  },
  {
    "start": 325.34,
    "end": 329.46,
    "text": " all of a predator's gills so if you're a shark or something your gills are suddenly clogged"
  },
  {
    "start": 329.46,
    "end": 333.22,
    "text": " up you can't breathe anymore and we don't know there's a lot we don't know about hagfish"
  },
  {
    "start": 333.22,
    "end": 338.18,
    "text": " but we don't know if this actually kills them because we've seen videos of them get clogged"
  },
  {
    "start": 338.18,
    "end": 342.46,
    "text": " up and they swim away and then we don't really know how they'll get the slime off."
  },
  {
    "start": 342.46,
    "end": 345.22,
    "text": " So they're safe from any predators with gills."
  },
  {
    "start": 345.22,
    "end": 351.78,
    "text": " It's mostly water the slime isn't it is 99.996% water and each time they release a bucket"
  },
  {
    "start": 351.78,
    "end": 358.14,
    "text": " s worth of slime or a jug of slime it's only 40 milligrams of actual stuff that they"
  },
  {
    "start": 358.14,
    "end": 363.06,
    "text": " are giving off from their body mucus and proteins is almost none but it reacts so quickly"
  },
  {
    "start": 363.06,
    "end": 367.18,
    "text": " with the water that it generates this massive amount otherwise it would be the slime they"
  },
  {
    "start": 367.18,
    "end": 370.02,
    "text": " would have to have this massive slime tank inside them."
  },
  {
    "start": 370.02,
    "end": 374.5,
    "text": " The amount they have inside them is extraordinary in terms of the fibers that then turn into"
  },
  {
    "start": 374.5,
    "end": 379.66,
    "text": " the slime so it's sort of two toned slime production equipment they've got these lengths"
  },
  {
    "start": 379.66,
    "end": 384.02,
    "text": " of fibers in their body and then they've got some mucus and the length of fiber in their"
  },
  {
    "start": 384.02,
    "end": 388.78,
    "text": " body the total length is 20,000 kilometers of fiber."
  },
  {
    "start": 388.78,
    "end": 394.34,
    "text": " So and it comes in these 15 centimeters long threads so lots of these little threads coiled"
  },
  {
    "start": 394.34,
    "end": 398.82,
    "text": " up in these tiny little storage boxes inside their body so the thread that means that the"
  },
  {
    "start": 398.82,
    "end": 404.06,
    "text": " threads are essentially 10 million times longer than they are wide I think and just coiled"
  },
  {
    "start": 404.06,
    "end": 405.06,
    "text": " up."
  },
  {
    "start": 405.06,
    "end": 408.9,
    "text": " I read one explanation of this you might have read the same thing Anna which is it's the"
  },
  {
    "start": 408.9,
    "end": 414.62,
    "text": " same as stuffing one kilometer of Christmas lights into a shoe box with that single"
  },
  {
    "start": 414.62,
    "end": 420.7,
    "text": " knot or tangle that's because the slime glands are so small and these threads are so numerous."
  },
  {
    "start": 420.7,
    "end": 425.02,
    "text": " Well they're big generally the skin on them so there was a study that was done that was"
  },
  {
    "start": 425.02,
    "end": 430.14,
    "text": " showing that in a lot of cases the slime that they released to predators let's say to clog"
  },
  {
    "start": 430.14,
    "end": 434.86,
    "text": " their gills is actually released after their bitten and they try to work out how they"
  },
  {
    "start": 434.86,
    "end": 439.5,
    "text": " survive after their bitten and it turns out that the metaphor they use is basically their"
  },
  {
    "start": 439.5,
    "end": 445.74,
    "text": " skin is like really loose pyjamas like they're just so flabby with extra skin that if you"
  },
  {
    "start": 445.74,
    "end": 450.5,
    "text": " injected them with the same volume of stuff that's in them you could get 40% more of them"
  },
  {
    "start": 450.5,
    "end": 453.82,
    "text": " into them before their skin starts to stretch that's how loose they are."
  },
  {
    "start": 453.82,
    "end": 458.58,
    "text": " Yeah they're like exhausted with a very massive skin and it's only attached in a few places"
  },
  {
    "start": 458.58,
    "end": 463.66,
    "text": " as well as again so that they can avoid being bitten if they get bitten the shark is mostly"
  },
  {
    "start": 463.66,
    "end": 468.66,
    "text": " biting skin really yeah and they've also they're the bloodiest animals on the planet"
  },
  {
    "start": 468.66,
    "end": 475.54,
    "text": " or close to it so there's 17 milliliters of blood per 100 grams of mass which is a lot."
  },
  {
    "start": 475.54,
    "end": 481.38,
    "text": " At least twice as much as any other fish I think and also apparently they maybe have the blood"
  },
  {
    "start": 481.38,
    "end": 485.22,
    "text": " because they need something to fill the space between their flesh and their skin they just"
  },
  {
    "start": 485.22,
    "end": 488.5,
    "text": " got to put some liquid in there so they're like well I guess I'll make more blood to fill"
  },
  {
    "start": 488.5,
    "end": 494.18,
    "text": " myself up that's so weird it seems so inefficient as a fish to have a loose set of pyjamas"
  },
  {
    "start": 494.18,
    "end": 503.62,
    "text": " on. What's going on with the name I wonder? Hagfish because they're not which is snow no I just"
  },
  {
    "start": 503.62,
    "end": 508.5,
    "text": " wonder if there's any link between that and Hagrid which is a you know that's a word for"
  },
  {
    "start": 508.5,
    "end": 513.46,
    "text": " bedeviled by witches isn't it or that was the origin of the name Hagrid yeah I think it's just it"
  },
  {
    "start": 513.46,
    "end": 519.78,
    "text": " goes back to the 1603 or something it's really what quite a long time and it is just because they"
  },
  {
    "start": 519.78,
    "end": 524.66,
    "text": " thought they were ugly although it would have been a worse series of books if a giant Hagfish"
  },
  {
    "start": 524.66,
    "end": 532.1,
    "text": " had turned up and slimed Harry Potter. How are you choking? A Hagfish in Harry Potter would"
  },
  {
    "start": 532.1,
    "end": 537.7,
    "text": " absolutely turn the figure lights wouldn't it? It would be brilliant. It does seem like a missed"
  },
  {
    "start": 537.7,
    "end": 543.62,
    "text": " opportunity for a great superhero the Hagfish just I can't believe I mean it's amazing that this"
  },
  {
    "start": 543.62,
    "end": 548.58,
    "text": " is the one fish that nothing can eat. Well no no anything with our gills can eat it. Yeah of course"
  },
  {
    "start": 548.58,
    "end": 553.7,
    "text": " it's going to eat it happily. South Koreans can eat it. Obviously that gills that's one of the"
  },
  {
    "start": 553.7,
    "end": 558.1,
    "text": " first things everyone knows about people in South Korea. Yeah they huge popular there they eat about"
  },
  {
    "start": 558.1,
    "end": 563.86,
    "text": " was it five million pounds of Hagfish meat every year. Wow and you get Hagfish wallets? You do don't"
  },
  {
    "start": 563.86,
    "end": 568.34,
    "text": " you. Those have a very useful adaptation because obviously if someone tries to mug you it immediately"
  },
  {
    "start": 568.34,
    "end": 575.14,
    "text": " sweats. This is a gloop and the mugger it's unable to actually grip your wallet. It's called"
  },
  {
    "start": 575.14,
    "end": 580.18,
    "text": " Is eel leather isn't it I think. So if you've got anything this eel skin leather is actually"
  },
  {
    "start": 580.18,
    "end": 585.54,
    "text": " hagglish and apparently I read somewhere that it's sort of as a more ethical alternative to"
  },
  {
    "start": 585.54,
    "end": 591.54,
    "text": " actual leather. I think on the ethical hierarchy maybe it's sort of as more ethical to get some Hagfish"
  },
  {
    "start": 591.54,
    "end": 597.38,
    "text": " than some cow or whatever but say go if you think that's more ethical you should have the Hagfish what?"
  },
  {
    "start": 597.38,
    "end": 602.02,
    "text": " It sounds like you don't think it's more ethical. I covered my mind Andy I don't have an opinion"
  },
  {
    "start": 602.02,
    "end": 607.14,
    "text": " we just present the facts and we let other people draw their conclusions. Does anyone know"
  },
  {
    "start": 607.14,
    "end": 613.78,
    "text": " how Hagfish have sex? Do they tie themselves in knots? Actually Anna's right nobody knows."
  },
  {
    "start": 613.78,
    "end": 620.26,
    "text": " That was the question. Does anyone know how long Hagfish live? It's seven years."
  },
  {
    "start": 620.26,
    "end": 628.5,
    "text": " No again nobody knows how long Hagfish live. Does anyone know why 90% of them appear to be female?"
  },
  {
    "start": 628.5,
    "end": 635.7,
    "text": " Another no. It's not interesting like of all the Hagfish that we caught 90% of them are female"
  },
  {
    "start": 635.7,
    "end": 640.42,
    "text": " and we don't really know why. It might be that 90% of them are female or it might be that the"
  },
  {
    "start": 640.42,
    "end": 645.46,
    "text": " females are easier to catch we don't really know. All that they're all homophrodites but when they"
  },
  {
    "start": 645.46,
    "end": 650.34,
    "text": " sense they're about to be caught they throw away their penises. That's equally well. I mean it's"
  },
  {
    "start": 650.34,
    "end": 658.34,
    "text": " all equally likely. So supposedly it's really hard to find their eggs and I think this is a bit like"
  },
  {
    "start": 658.34,
    "end": 663.86,
    "text": " do you remember we talked about eels and how hard it is to find their gonads but it's supposedly in"
  },
  {
    "start": 663.86,
    "end": 669.78,
    "text": " the 20th century scientists found a total of three Hagfish embryos and that was it because they live"
  },
  {
    "start": 669.78,
    "end": 677.62,
    "text": " really deep down. Before that there was one man called Bashvardin and in 1896 he found 800 eggs"
  },
  {
    "start": 677.62,
    "end": 685.06,
    "text": " including 150 embryos and he is the kind of hero of Hagfish research but he had two main interests"
  },
  {
    "start": 685.06,
    "end": 691.7,
    "text": " in life. One of them was Hagfish and Zoology and the other was armour, military armour and when he"
  },
  {
    "start": 691.7,
    "end": 697.22,
    "text": " wasn't collecting Hagfish embryos he was obsessed with collecting medieval armour. He started bidding"
  },
  {
    "start": 697.22,
    "end": 704.1,
    "text": " in auctions age 9 for medieval stuff and anyway he became a... He was getting too much pocket money"
  },
  {
    "start": 704.1,
    "end": 708.5,
    "text": " if that's the age you're bidding in. He did get outbid. He got outbid in his first few but he"
  },
  {
    "start": 708.5,
    "end": 714.18,
    "text": " he was he became a museum curator and was it immensely well regarded in his field and then the first"
  },
  {
    "start": 714.18,
    "end": 718.98,
    "text": " World War happened and absolutely all the work he'd done over his life paid off because he started"
  },
  {
    "start": 718.98,
    "end": 726.18,
    "text": " designing helmets based on medieval military armour because the US Army needed a metal helmet basically"
  },
  {
    "start": 726.18,
    "end": 731.86,
    "text": " that would stop bullets and he designed several prototypes. One of them was designed exactly on a 15th"
  },
  {
    "start": 731.86,
    "end": 737.54,
    "text": " century Italian knights helmet so it looks like a proper full face visor with a tiny slit for the"
  },
  {
    "start": 737.54,
    "end": 742.9,
    "text": " eyes and that was being built in the 20th century because of Bashvardin. So we used medieval helmet"
  },
  {
    "start": 742.9,
    "end": 747.94,
    "text": " designs for the First World War because I thought we'd moved on from then. Well it was for people that"
  },
  {
    "start": 747.94,
    "end": 751.62,
    "text": " that particular one was for people who were in a forward position say they were in an extremely"
  },
  {
    "start": 751.62,
    "end": 756.02,
    "text": " dangerous environment and they needed lots of protection for a short space of time because it was so"
  },
  {
    "start": 756.02,
    "end": 761.7,
    "text": " heavy this helmet that it made the helmet weighed six kilos alone. Sorry can I just ask when you say"
  },
  {
    "start": 761.7,
    "end": 766.74,
    "text": " he found these 10 million embryos or whatever and we've only ever found three where are we finding them?"
  },
  {
    "start": 766.74,
    "end": 774.26,
    "text": " What's it not at Southern Beasts when he was ten years old? He's surprised the story is that he"
  },
  {
    "start": 774.26,
    "end": 778.74,
    "text": " collected them from fishermen who had been dangling lines with bait on them and I don't know why"
  },
  {
    "start": 778.74,
    "end": 784.82,
    "text": " that couldn't then be just done again but we think maybe they hide their eggs on the floor of the ocean"
  },
  {
    "start": 784.82,
    "end": 790.18,
    "text": " or that yeah so there are lots of theories. Do you guys know the US Navy's been experimenting with"
  },
  {
    "start": 790.18,
    "end": 796.74,
    "text": " hagfish in warfare? Hmm what's it well for the slime thing off are they getting nutrients? For the slime"
  },
  {
    "start": 796.74,
    "end": 803.54,
    "text": " thing. So using the soldiers to climb inside a whale corpse? No not that yeah I'm sure that's on"
  },
  {
    "start": 803.54,
    "end": 809.78,
    "text": " the card so they have been trying to use the slime as a non-lethal way of stopping these boats and"
  },
  {
    "start": 809.78,
    "end": 814.82,
    "text": " destroying them by chucking it at the propellers of the boats so if you can slime up the propellers"
  },
  {
    "start": 814.82,
    "end": 818.98,
    "text": " you would stop their rotors from turning and you would disable the ship entirely. I know they're"
  },
  {
    "start": 818.98,
    "end": 823.46,
    "text": " going to extract the slime from hagfish separately or do you just get a big tub of hagfish and then"
  },
  {
    "start": 823.46,
    "end": 828.02,
    "text": " shock it at the end of it when they can't do it. Yeah you feel like that could be just that right like"
  },
  {
    "start": 828.02,
    "end": 832.34,
    "text": " it's they produce so much but no I think they're synthesizing it I think they're turning it into"
  },
  {
    "start": 832.34,
    "end": 836.98,
    "text": " something different. Yeah what they do is they put the jeans that create hagfish slime into"
  },
  {
    "start": 836.98,
    "end": 842.34,
    "text": " E. coli bacteria and then the bacteria can create the slime themselves so you can do it on a"
  },
  {
    "start": 842.34,
    "end": 847.62,
    "text": " larger sort of manufacturing scale. Seriously yeah nice that feels. And without scraping thousands of"
  },
  {
    "start": 847.62,
    "end": 852.18,
    "text": " hagfish off the floor of the ocean I suppose. It's more ethical I would say. It's pretty more"
  },
  {
    "start": 852.18,
    "end": 857.14,
    "text": " ethical yeah the bacteria don't think so James. No you're right who will speak for the bacteria if"
  },
  {
    "start": 857.14,
    "end": 866.82,
    "text": " not Alan Tishinsky the bacteria spread. Okay it is time for fact number two and that is my fact"
  },
  {
    "start": 866.82,
    "end": 873.14,
    "text": " my fact this week is that 1982's time person of the year was the personal computer. The article"
  },
  {
    "start": 873.14,
    "end": 880.02,
    "text": " announcing it was written on a typewriter very bizarre. Yeah so this is obviously time have the"
  },
  {
    "start": 880.02,
    "end": 884.02,
    "text": " tradition of doing person of the year and this was the first year in which they did machine of the"
  },
  {
    "start": 884.02,
    "end": 888.58,
    "text": " year they stepped away from person of the year and they gave it to the computer but the time"
  },
  {
    "start": 888.58,
    "end": 894.26,
    "text": " offices in 1982 were still running almost entirely on typewriter as they wouldn't upgrade their"
  },
  {
    "start": 894.26,
    "end": 899.78,
    "text": " systems for another year so they were behind the times with their own person of the year."
  },
  {
    "start": 900.66,
    "end": 906.26,
    "text": " Was it do we think it was a hint to the owners you know making it first of the year? Guys we still"
  },
  {
    "start": 906.26,
    "end": 911.7,
    "text": " don't have one of these fuckers okay. The article was quite interesting because it referenced Apple's"
  },
  {
    "start": 911.7,
    "end": 917.06,
    "text": " first personal computer which was called Lisa but Steve Jobs was really annoyed about it and that's"
  },
  {
    "start": 917.06,
    "end": 922.02,
    "text": " because he expected to be named person of the year that year and so he was really annoyed that"
  },
  {
    "start": 922.02,
    "end": 927.7,
    "text": " the computer got his title and he was also annoyed because it said that he had a data named Lisa"
  },
  {
    "start": 927.7,
    "end": 932.74,
    "text": " but he denied paternity of that data so he was just ultra pissed off with that. He was really bad"
  },
  {
    "start": 932.74,
    "end": 938.42,
    "text": " in that article. Steve Jobs the way he denied the paternity he said that 28% of the male population"
  },
  {
    "start": 938.42,
    "end": 942.5,
    "text": " of the United States could be the father of this child deemed unlikely though but they have to"
  },
  {
    "start": 942.5,
    "end": 949.54,
    "text": " say unlikely yeah. Why did he say that? He took a paternity test which showed that there was 94%"
  },
  {
    "start": 949.54,
    "end": 953.86,
    "text": " chance that it was his game time. Oh I see because the way that you said it sounded like he was"
  },
  {
    "start": 953.86,
    "end": 960.02,
    "text": " been unbelievably misogynistic about his ex part. That's true. Slept with all like pretty much"
  },
  {
    "start": 960.02,
    "end": 965.06,
    "text": " every sexually active man in the entire country. That's so true I should have yeah I should have"
  },
  {
    "start": 965.06,
    "end": 969.06,
    "text": " qualified. That's absolutely what I took it as but that's not necessarily a negative that's"
  },
  {
    "start": 969.06,
    "end": 974.42,
    "text": " actually incredibly impressive. That's what he meant. So time person of the year is an interesting"
  },
  {
    "start": 974.42,
    "end": 979.38,
    "text": " concept and also has not been time person of the year for very long so in fact at this time when"
  },
  {
    "start": 979.38,
    "end": 983.62,
    "text": " it was time computer of the year it wasn't replacing the time person of the year tradition it was"
  },
  {
    "start": 983.62,
    "end": 989.54,
    "text": " time man of the year. So it only got changed to time person of the year I think in 1999 before that it"
  },
  {
    "start": 989.54,
    "end": 996.18,
    "text": " was always time man of the year except we should say three crucial occasions since the 1920s when an"
  },
  {
    "start": 996.18,
    "end": 1002.82,
    "text": " individual woman got time woman of the year. So Wallace Simpson got it 1936 and that was obviously"
  },
  {
    "start": 1002.82,
    "end": 1007.7,
    "text": " because she's shagged up shagducking. And then in 1981 it was that woman who had sex with a hundred"
  },
  {
    "start": 1007.7,
    "end": 1017.06,
    "text": " million men in America wasn't it? We were just so impressed. Between 1927 and 1999 when they"
  },
  {
    "start": 1017.06,
    "end": 1022.18,
    "text": " changed it to person of the year individual woman won it the same number of times as Franklin D."
  },
  {
    "start": 1022.18,
    "end": 1028.98,
    "text": " Roosevelt the US president. Wow yeah. That's correct. Three is yeah. It was it was it was Queen Elizabeth"
  },
  {
    "start": 1028.98,
    "end": 1033.94,
    "text": " as you say Wallace Simpson and the president of the Philippines. But it's not always good to get"
  },
  {
    "start": 1033.94,
    "end": 1039.3,
    "text": " you know if you get it doesn't mean it's a mark of high standards. No no no and I think the point is"
  },
  {
    "start": 1039.3,
    "end": 1042.9,
    "text": " because I think people have said this is a sexist award and it's not time magazine is just"
  },
  {
    "start": 1042.9,
    "end": 1048.42,
    "text": " reflecting who has power and influence and what it reflected was that women had no power and"
  },
  {
    "start": 1048.42,
    "end": 1054.02,
    "text": " influence and shamefully the third person who got it was Karazan Akino who was president of the"
  },
  {
    "start": 1054.02,
    "end": 1059.54,
    "text": " Philippines who I knew nothing about but who was a definite good guy and what she did she over"
  },
  {
    "start": 1059.54,
    "end": 1065.06,
    "text": " through Ferdinand Marcos I established kind of democracy in the Philippines or tried to and she"
  },
  {
    "start": 1065.06,
    "end": 1075.06,
    "text": " got it in 1986 but it is a bad thing in that it shows what a I guess still milled world we live in."
  },
  {
    "start": 1075.06,
    "end": 1081.22,
    "text": " Yeah so 1998 which is I guess the final year where it was man of the year it was given to two men"
  },
  {
    "start": 1081.22,
    "end": 1087.06,
    "text": " which was Bill Clinton and Ken Star and Clinton not for good reasons it was for his role in the"
  },
  {
    "start": 1087.06,
    "end": 1092.34,
    "text": " Clinton impeachment but the thing is is that in theory it should have gone to someone very different"
  },
  {
    "start": 1092.34,
    "end": 1097.86,
    "text": " that year because they held their first online poll where they asked members of the public who do"
  },
  {
    "start": 1097.86,
    "end": 1104.02,
    "text": " you think should be the man of the year and the winner with over 50% of the votes was a WWF"
  },
  {
    "start": 1104.02,
    "end": 1110.02,
    "text": " wrestler called Mick Foley who plays a character called mankind who wears Mr. Socko a sock puppet on"
  },
  {
    "start": 1110.02,
    "end": 1116.02,
    "text": " his hand and throws himself off high cages he got 50% of the vote but he was then pulled from the"
  },
  {
    "start": 1116.02,
    "end": 1120.66,
    "text": " poll and they gave it to someone else but it turns out that the poll doesn't reflect who they give it to"
  },
  {
    "start": 1120.66,
    "end": 1125.62,
    "text": " anyway it's a useless poll. Sure that's what they claimed after the poll when he won it we were never"
  },
  {
    "start": 1125.62,
    "end": 1130.5,
    "text": " going to make this decide. Yeah that's so fun. That should have been the warning about Donald Trump"
  },
  {
    "start": 1130.5,
    "end": 1135.22,
    "text": " shouldn't it that long ago and democracy the inevitable decline of democracy that we're seeing"
  },
  {
    "start": 1135.22,
    "end": 1141.06,
    "text": " today when people are voting for a WWF wrestler no offense I know you like WWF dad. Yeah Mick Foley's"
  },
  {
    "start": 1141.06,
    "end": 1146.58,
    "text": " amazing. I think it was when Bell and Sebastian won a Bretter world for best newcomer instead of steps"
  },
  {
    "start": 1146.58,
    "end": 1150.5,
    "text": " and that was done by the public I think that was when it all went wrong. Well look we've all got"
  },
  {
    "start": 1150.5,
    "end": 1156.58,
    "text": " our moments where the rocks settle in our opinion. We can all just agree it's bad and weirdly"
  },
  {
    "start": 1156.58,
    "end": 1161.22,
    "text": " that you mentioned Donald Trump because he's obviously got loads of history with Time Magazine so"
  },
  {
    "start": 1161.22,
    "end": 1166.5,
    "text": " he was told off by Time Magazine for making up his own Time Magazine cover and putting it on the"
  },
  {
    "start": 1166.5,
    "end": 1170.82,
    "text": " wall of his golf club. The magazine pointed out look at the date that you've put on this fake"
  },
  {
    "start": 1170.82,
    "end": 1175.14,
    "text": " magazine Kate Winslet was actually on the cover and Trump has also claimed that he's been on the"
  },
  {
    "start": 1175.14,
    "end": 1179.7,
    "text": " cover more times than anybody else which is not true. This is not person of the is just the cover"
  },
  {
    "start": 1179.7,
    "end": 1184.42,
    "text": " of the magazine but it is a US president who's been on the front more than anyone else. Do you know who?"
  },
  {
    "start": 1184.42,
    "end": 1190.42,
    "text": " Oh Baba. Oh Nixon. It's Nixon is rich Nixon he's been on about 55 times something crazy like that."
  },
  {
    "start": 1190.42,
    "end": 1196.18,
    "text": " Yeah actually it was Nixon's successor of course who was one of the only three presidents US"
  },
  {
    "start": 1196.18,
    "end": 1201.54,
    "text": " presidents who haven't been time person of the old time man of the year since it started so"
  },
  {
    "start": 1201.54,
    "end": 1206.1,
    "text": " embarrassing and the first two were very early on so the first two were Coolidge and Hoover and we've"
  },
  {
    "start": 1206.1,
    "end": 1210.34,
    "text": " talked about how relevant Coolidge was before and I think one of my favorite Dorothy Parker quotes"
  },
  {
    "start": 1210.34,
    "end": 1215.62,
    "text": " when she was told that he died and she said something like how can they tell and so Coolidge and"
  },
  {
    "start": 1215.62,
    "end": 1220.26,
    "text": " Hoover were pretty crap and then the other person the other poor president who didn't get on there ever"
  },
  {
    "start": 1220.26,
    "end": 1225.7,
    "text": " was Gerald Ford and I hadn't realized about Gerald Ford that so famously he never won a US election"
  },
  {
    "start": 1225.7,
    "end": 1230.74,
    "text": " of course he just stepped in as the replacement when Nixon had to go but he stepped in because he"
  },
  {
    "start": 1230.74,
    "end": 1235.94,
    "text": " was VP I hadn't realized that he hadn't even won the election as VP the only reason he was vice"
  },
  {
    "start": 1235.94,
    "end": 1241.54,
    "text": " president was that in 1973 Spira Agnew who had been vice president had to resign on completely"
  },
  {
    "start": 1241.54,
    "end": 1247.22,
    "text": " different fraud and bribery related charges and so he stepped in as the default replacement as"
  },
  {
    "start": 1247.22,
    "end": 1252.34,
    "text": " vice president and then found himself as the default replacement as president wow and really it's"
  },
  {
    "start": 1252.34,
    "end": 1257.22,
    "text": " no surprise that he never quite met at the time person yeah I think the biggest slam in the time"
  },
  {
    "start": 1257.22,
    "end": 1263.46,
    "text": " person of the year is from 2006 when the winner was you which basically means everyone was the winner"
  },
  {
    "start": 1263.46,
    "end": 1269.62,
    "text": " and it was because people were you know making lots of content on the internet but then the runner"
  },
  {
    "start": 1269.62,
    "end": 1275.86,
    "text": " up was president after dinner jadaviran so what I think that means is he doesn't count of the you"
  },
  {
    "start": 1275.86,
    "end": 1284.18,
    "text": " part so everyone else in the world came first and he came second so the you the only people who"
  },
  {
    "start": 1284.18,
    "end": 1290.02,
    "text": " qualify to be part of the you are people who were content providers before 2006 so that means"
  },
  {
    "start": 1290.02,
    "end": 1295.46,
    "text": " if you had a my space account for example yes you uploaded anything then you qualify so I know that"
  },
  {
    "start": 1295.46,
    "end": 1302.66,
    "text": " definitely three of us must qualify Anna have you even heard of the internet in 2006 look I was"
  },
  {
    "start": 1302.66,
    "end": 1308.74,
    "text": " joined with up with dinner at second place and I'm comfortable with that okay um do you know"
  },
  {
    "start": 1308.74,
    "end": 1314.1,
    "text": " started off as a mistake the time man of the year or it started off to rectify a mistake the"
  },
  {
    "start": 1314.1,
    "end": 1319.3,
    "text": " magazine had made they were really embarrassed because in 1927 Charles Lindbergh crossed the Atlantic"
  },
  {
    "start": 1319.3,
    "end": 1325.46,
    "text": " flew across it very big deal first time and they didn't put it on the cover they just completely"
  },
  {
    "start": 1325.46,
    "end": 1329.7,
    "text": " flubbed it they put a picture of King George the Fifth and his wife in costume on the cover instead"
  },
  {
    "start": 1329.7,
    "end": 1335.14,
    "text": " that week huge editorial blunder and they thought at the end of the year hey you know what we could do"
  },
  {
    "start": 1335.14,
    "end": 1339.62,
    "text": " we could just say we've been saving up to call him the man of the year and that was how they started"
  },
  {
    "start": 1339.62,
    "end": 1344.18,
    "text": " wow and the the profile of him is hilarious in that magazine because obviously there was still"
  },
  {
    "start": 1344.18,
    "end": 1349.54,
    "text": " working out the form so the profile had you know word colon and that you know so they had feet"
  },
  {
    "start": 1349.54,
    "end": 1354.82,
    "text": " large because when he arrived at the embassy in France there were no shoes big enough for him"
  },
  {
    "start": 1354.82,
    "end": 1360.66,
    "text": " oh I thought you meant feet as an f-e-a-t I said what he did was the extreme we large feet"
  },
  {
    "start": 1360.66,
    "end": 1367.94,
    "text": " no they they listed his habits they said smokes not drinks not does not gamble"
  },
  {
    "start": 1367.94,
    "end": 1372.26,
    "text": " eats a thorough going breakfast avoids rich dishes they just went on like this"
  },
  {
    "start": 1372.26,
    "end": 1376.42,
    "text": " these don't feel like the leading elements of Charles Lindbergh's character do they"
  },
  {
    "start": 1376.42,
    "end": 1383.38,
    "text": " large feet not smoke they also described him as a very taciturn person all the adjectives with"
  },
  {
    "start": 1383.38,
    "end": 1389.46,
    "text": " things like modesty taciturnity diffidence women made in blush apparently singleness of purpose"
  },
  {
    "start": 1389.46,
    "end": 1396.9,
    "text": " occasional curtness and flim although we do refer to being flagnastic these days we very rarely say"
  },
  {
    "start": 1396.9,
    "end": 1405.22,
    "text": " that someone had he was he was part man part hackfish just the just back on computers for a second"
  },
  {
    "start": 1405.22,
    "end": 1410.98,
    "text": " I was reading about the Lisa so this was the computer that was given as part of the machine of"
  },
  {
    "start": 1410.98,
    "end": 1418.34,
    "text": " the year and Lisa had a problem so you know the Y2K problem yeah have you guys heard of the Y1995"
  },
  {
    "start": 1418.34,
    "end": 1427.94,
    "text": " problem no why 1995 so this was Lisa for the same reasons that all computers had the problem with Y2K"
  },
  {
    "start": 1427.94,
    "end": 1434.34,
    "text": " the Lisa computer only had a 15 year time limit so it was launched in 1981 for some reason they"
  },
  {
    "start": 1434.34,
    "end": 1441.06,
    "text": " backdated its time limit to 1980 and it only had 15 years to run before the clock freaked out and so"
  },
  {
    "start": 1441.06,
    "end": 1445.06,
    "text": " that was a big problem for the Lisa computer it's not like Apple to create a product that becomes"
  },
  {
    "start": 1445.06,
    "end": 1451.94,
    "text": " obsolete and that's true and that's why it wasn't a problem in the end that's why we haven't heard"
  },
  {
    "start": 1451.94,
    "end": 1459.38,
    "text": " of the Y1995 and 1982 as well the first computer virus that went through personal computers from"
  },
  {
    "start": 1459.38,
    "end": 1463.62,
    "text": " one to another to another there were a few viruses before that but this was the big one it was called"
  },
  {
    "start": 1463.62,
    "end": 1470.1,
    "text": " the elk cloner and it was invented by Rich Screnta who was a 15 year old student and it's spread by"
  },
  {
    "start": 1470.1,
    "end": 1475.14,
    "text": " floppy disk so he would put a game on a floppy disk give it to his friend and they would put it into"
  },
  {
    "start": 1475.14,
    "end": 1480.42,
    "text": " their computer and after 50 times they played the game they get a blank screen and then a poem would"
  },
  {
    "start": 1480.42,
    "end": 1486.74,
    "text": " come up saying it will get on all your disks it will infiltrate your chips yes it's the cloner"
  },
  {
    "start": 1486.74,
    "end": 1491.62,
    "text": " and then it found itself a little place to live in your computer and then the next time you put"
  },
  {
    "start": 1491.62,
    "end": 1496.18,
    "text": " another floppy disk on it would go on there and it's spread by floppy oh wow think about 15"
  },
  {
    "start": 1496.18,
    "end": 1499.7,
    "text": " year olds is they're very good with computers but often they don't have a way with work what do you"
  },
  {
    "start": 1499.7,
    "end": 1505.54,
    "text": " mean I haven't told you the second stands yet because it will stick to you like glue it will"
  },
  {
    "start": 1505.54,
    "end": 1512.18,
    "text": " modify RAM 2 send in the cloner I think we can all agree he was the W.H. Jordan of the 1980s"
  },
  {
    "start": 1512.18,
    "end": 1520.02,
    "text": " just one other thing that I found on computers specifically in 1982 for the first time ever a movie"
  },
  {
    "start": 1520.02,
    "end": 1527.22,
    "text": " Tron had used computers to do CGI but they weren't nominated for an Oscar at that year's Oscars"
  },
  {
    "start": 1527.22,
    "end": 1532.5,
    "text": " because the Academy saw it as cheating to have used a computer so no nomination and the best"
  },
  {
    "start": 1532.5,
    "end": 1537.7,
    "text": " special effects went to ET for that device calling across the moon wow pretty that's pretty good"
  },
  {
    "start": 1537.7,
    "end": 1540.9,
    "text": " and because they didn't use special effects they did manage to actually get someone to"
  },
  {
    "start": 1540.9,
    "end": 1545.7,
    "text": " bicycle across the moon and then film it didn't they yeah they fired to them out of a massive cannon"
  },
  {
    "start": 1545.7,
    "end": 1552.5,
    "text": " didn't they yeah that's small child what they did was that was a real moonshot that they'd taken"
  },
  {
    "start": 1552.5,
    "end": 1557.62,
    "text": " and they used the load of charts and stuff to work out exactly when the best shot of a moon would be"
  },
  {
    "start": 1557.62,
    "end": 1563.14,
    "text": " and where they had to go to America and they shot this amazing real scene and then they put green"
  },
  {
    "start": 1563.14,
    "end": 1568.02,
    "text": " screen to put someone like a model of a bike going in front of it wait hang on because when you say"
  },
  {
    "start": 1568.02,
    "end": 1572.5,
    "text": " moonshot moonshot has a different meaning doesn't it doesn't it doesn't it moonshot is oh this"
  },
  {
    "start": 1572.5,
    "end": 1576.9,
    "text": " is a real moonshot you know it's just one one and a million attempt to do something I seem to"
  },
  {
    "start": 1576.9,
    "end": 1581.94,
    "text": " meant it was a bare bottom I don't I haven't seen ET but I don't think it's a massive bare bottom that's"
  },
  {
    "start": 1581.94,
    "end": 1587.94,
    "text": " that the you haven't seen ET you just told us an amazing story about the most famous shot in the"
  },
  {
    "start": 1587.94,
    "end": 1592.42,
    "text": " entire film yeah well I I know all about it why would I watch it now I'm joke about I haven't seen"
  },
  {
    "start": 1592.42,
    "end": 1598.1,
    "text": " that obviously like no that is criminal I'm just still shocked sometimes when you say that"
  },
  {
    "start": 1598.1,
    "end": 1601.7,
    "text": " you haven't because I know you watch lots of films which are modern films yeah but I haven't"
  },
  {
    "start": 1601.7,
    "end": 1606.42,
    "text": " watched them yeah I haven't seen either I feel like I'm too old I haven't seen ET I have to give"
  },
  {
    "start": 1606.42,
    "end": 1613.7,
    "text": " you fair trade that same reaction yeah you can't see ET done I've seen at least three times on"
  },
  {
    "start": 1613.7,
    "end": 1618.58,
    "text": " covering us all don't worry Andy nice I hope they don't give time perst of the air for everyone who's"
  },
  {
    "start": 1618.58,
    "end": 1634.18,
    "text": " watched ET okay it is time for fact number three that is Anna my fact this week is that it"
  },
  {
    "start": 1634.18,
    "end": 1640.66,
    "text": " ought to decide which direction to go and preach every day Franciscan spun round and round until"
  },
  {
    "start": 1640.66,
    "end": 1644.66,
    "text": " they were so dizzy that they fell over and then went in whichever way their head was pointing"
  },
  {
    "start": 1646.26,
    "end": 1653.46,
    "text": " this was just this was just a group of early Franciscan preachers so in the early 1200s who got into"
  },
  {
    "start": 1653.46,
    "end": 1659.54,
    "text": " this and I learned this this is kind of transgressing in a way that we haven't transgressed before I'm"
  },
  {
    "start": 1659.54,
    "end": 1666.58,
    "text": " bringing the adverts into the podcast because I learned this on a great courses course oh my god"
  },
  {
    "start": 1666.58,
    "end": 1672.02,
    "text": " separate advertising believe that the rest of us do this I'm getting huge amount not to share"
  },
  {
    "start": 1672.02,
    "end": 1677.7,
    "text": " this fact it's not even true no look I'm sorry I'm listening to this amazing lecture series it's by"
  },
  {
    "start": 1677.7,
    "end": 1682.02,
    "text": " a guy called flip di leader who's it's a lecture series on the high middle ages and there was this"
  },
  {
    "start": 1682.02,
    "end": 1687.7,
    "text": " bit about Franciscan monks and they are fascinating so the reason that they preached in this way was"
  },
  {
    "start": 1687.7,
    "end": 1691.7,
    "text": " because they didn't really believe in planning for the future they thought that was all very sinful"
  },
  {
    "start": 1691.7,
    "end": 1696.9,
    "text": " because God should decide what you do it's up to God everything you do and planning from the"
  },
  {
    "start": 1696.9,
    "end": 1701.46,
    "text": " future is like you saying I know better than God and so you know they mustn't choose which direction"
  },
  {
    "start": 1701.46,
    "end": 1705.7,
    "text": " they walk in they'll leave it to God and it was actually portrayed in a film wasn't it which I've"
  },
  {
    "start": 1705.7,
    "end": 1711.06,
    "text": " never seen but I really want to call the flowers of St. Francis a Rosalini film where I think some"
  },
  {
    "start": 1711.06,
    "end": 1716.58,
    "text": " Franciscans do it at some point I think St. Francis does it and in that I'm not showing that movie but"
  },
  {
    "start": 1716.58,
    "end": 1721.94,
    "text": " the flowers of St. Francis was like pretty much a biography of St. Francis wasn't it yeah and so they"
  },
  {
    "start": 1721.94,
    "end": 1726.74,
    "text": " say that he did it and that's why his followers did it right yeah yeah some Francis sounds like an"
  },
  {
    "start": 1726.74,
    "end": 1733.3,
    "text": " interesting dude yeah apparently would sometimes strip to his pants while preaching his undergarments"
  },
  {
    "start": 1733.3,
    "end": 1738.82,
    "text": " I'm not sure I don't think they had M and S. Y. France back in the day but he would give his clothes"
  },
  {
    "start": 1738.82,
    "end": 1743.46,
    "text": " away and he played I haven't been able to find a more information about this he played a kind of"
  },
  {
    "start": 1743.46,
    "end": 1749.3,
    "text": " proto guitar while preaching which have been condemned by the authorities and he played his own"
  },
  {
    "start": 1749.3,
    "end": 1754.42,
    "text": " songs on it and he encouraged basically the red hot chili peppers isn't he getting down to his"
  },
  {
    "start": 1754.42,
    "end": 1760.1,
    "text": " pants and playing a guitar in front of a massive crowd yeah I never thought of him like that but yeah"
  },
  {
    "start": 1760.1,
    "end": 1767.38,
    "text": " I don't think he thought of himself like that yeah he was strange he converted according to one"
  },
  {
    "start": 1767.38,
    "end": 1772.18,
    "text": " story when a crucifix spoke to him just hanging out in a church a crucifix said hey you need to go"
  },
  {
    "start": 1772.18,
    "end": 1776.58,
    "text": " and rebuild this church roof so he thought well yeah the crucifix has told me I'll do it and he went"
  },
  {
    "start": 1776.58,
    "end": 1782.5,
    "text": " and begged for money and stones to do that and his parents were very embarrassed by his crazy"
  },
  {
    "start": 1782.5,
    "end": 1788.18,
    "text": " behaviour and his stripping down to his underwear and did a lot of weird stuff so when trying to"
  },
  {
    "start": 1788.18,
    "end": 1793.38,
    "text": " work out what rules to include in the Franciscan order for his monks he just got a Bible and again"
  },
  {
    "start": 1793.38,
    "end": 1797.86,
    "text": " because he loved the randomness he just said well randomly opened the Bible on three pages and the"
  },
  {
    "start": 1797.86,
    "end": 1803.46,
    "text": " first three things we see will have them as the rules and fortunately they were quite good things"
  },
  {
    "start": 1803.46,
    "end": 1809.46,
    "text": " even I think he must have done that a few times because the Bible is a very big book with a lot of"
  },
  {
    "start": 1809.46,
    "end": 1817.06,
    "text": " craze yeah so weird shit yeah only everyone 13 goats on a Tuesday that we have to go and attack the"
  },
  {
    "start": 1817.06,
    "end": 1825.46,
    "text": " K tonight a lot of his early attempts failed that's really interesting he didn't used to just"
  },
  {
    "start": 1825.46,
    "end": 1830.66,
    "text": " exclusively preach to humans either he would preach to animals he would preach to birds yeah that's"
  },
  {
    "start": 1830.66,
    "end": 1834.98,
    "text": " why he's famous for isn't it the most famous thing but really oh glad to glad to mention the"
  },
  {
    "start": 1834.98,
    "end": 1847.14,
    "text": " most famous thing yeah he wants persuaded a wolf to stop attacking some locals the he came to an"
  },
  {
    "start": 1847.14,
    "end": 1852.26,
    "text": " agreement whereby they would feed the wolf but that was due to his his great communication skills"
  },
  {
    "start": 1852.26,
    "end": 1858.5,
    "text": " with animals I literally all I knew about him before this research was is sort of an image of a guy"
  },
  {
    "start": 1858.5,
    "end": 1864.66,
    "text": " with a bird landing on his outstretched hand yeah the page of all these animals he went to the"
  },
  {
    "start": 1864.66,
    "end": 1871.54,
    "text": " Middle East to try and stop the crusades from happening very bullsy he visited Saladin's nephew"
  },
  {
    "start": 1871.54,
    "end": 1876.34,
    "text": " who was in charge of the defense against the Christian invaders and they spent a week talking and"
  },
  {
    "start": 1876.34,
    "end": 1881.54,
    "text": " I had a really good summit about all sorts of stuff and Saladin's nephew was very impressed with him"
  },
  {
    "start": 1881.54,
    "end": 1888.1,
    "text": " and then Francis went to speak to the cardinal who was in charge of the invasion effort cardinal"
  },
  {
    "start": 1888.1,
    "end": 1892.82,
    "text": " pelagia's galvani and said look I've had a great summit with this guy and I think maybe you should"
  },
  {
    "start": 1892.82,
    "end": 1898.1,
    "text": " call off this crusade and it did not work all right yeah so he went to the wrong guy he just got"
  },
  {
    "start": 1898.1,
    "end": 1904.26,
    "text": " pissed with an nephew an irrelevant nephew for a week and then had his attempts rejected he"
  },
  {
    "start": 1904.26,
    "end": 1909.22,
    "text": " um but he was a bit naive I think he sent a bunch of friends get some monks to go preaching in"
  },
  {
    "start": 1909.22,
    "end": 1913.78,
    "text": " Germany so this was in Italy that the order started he sent 60 of his members to go preaching in"
  },
  {
    "start": 1913.78,
    "end": 1917.06,
    "text": " Germany but because he weren't supposed to really plan for the future and you just had to trust"
  },
  {
    "start": 1917.06,
    "end": 1925.62,
    "text": " to God he said you don't need to learn German because if God wants you you will and so they turned up"
  },
  {
    "start": 1925.62,
    "end": 1931.3,
    "text": " and they picked up that yeah was a thing that meant yes and that was it and so it was all fine"
  },
  {
    "start": 1931.3,
    "end": 1935.3,
    "text": " while people were saying hey are you nice guys do you want a drink and they were like yeah yeah"
  },
  {
    "start": 1935.3,
    "end": 1940.26,
    "text": " and then when they said are you guys heretics you guys criminals and they kept going yeah yeah"
  },
  {
    "start": 1940.26,
    "end": 1943.94,
    "text": " and they all ended up sort of being arrested and then they turned to it they shut what they"
  },
  {
    "start": 1943.94,
    "end": 1948.42,
    "text": " should have done is got a guide book and then opening it on a random page and just said whatever"
  },
  {
    "start": 1948.42,
    "end": 1953.14,
    "text": " it said on the guide book I think we've got me asking my patient number right"
  },
  {
    "start": 1953.14,
    "end": 1959.78,
    "text": " favorite thing that I read about Francis so one of the things that we have actually mentioned"
  },
  {
    "start": 1959.78,
    "end": 1963.7,
    "text": " before is that he's accredited with creating the first nativity scene in case you missed that"
  },
  {
    "start": 1963.7,
    "end": 1968.66,
    "text": " episode ages ago he's responsible for that used live animals to do it but my favorite thing is"
  },
  {
    "start": 1968.66,
    "end": 1975.22,
    "text": " that he wants had to put a stop to something which was the dead body of a dead Franciscan was performing"
  },
  {
    "start": 1975.22,
    "end": 1980.82,
    "text": " too many miracles and it was causing traffic jams in the town basically where it was happening"
  },
  {
    "start": 1980.82,
    "end": 1985.38,
    "text": " because just all these miracles kept happening so people kept coming so he had to pray for the miracles"
  },
  {
    "start": 1985.38,
    "end": 1992.02,
    "text": " to stop because it was too chaotic and they did yeah that kind of miracles was it just like a hippopotamus"
  },
  {
    "start": 1992.02,
    "end": 1995.46,
    "text": " appears in the middle of the road I don't know I guess it's someone who suddenly walk again"
  },
  {
    "start": 1995.46,
    "end": 1999.54,
    "text": " you know that kind of stuff when you go near something that's of religious importance and so this"
  },
  {
    "start": 1999.54,
    "end": 2008.34,
    "text": " was a no that's jumanji you're thinking right yes this is in james jumanji was a 1995 film much like"
  },
  {
    "start": 2008.34,
    "end": 2017.22,
    "text": " ET I've watched jumanji it was came out last year oh my a heretic yeah this was a Franciscan"
  },
  {
    "start": 2017.22,
    "end": 2022.9,
    "text": " called pita katini and this was in 1220 what kind of traffic jams could you have in 1220 I"
  },
  {
    "start": 2022.9,
    "end": 2029.14,
    "text": " know I got human traffic I guess it was just it was not good for the area you can have a cart jam there"
  },
  {
    "start": 2029.14,
    "end": 2036.42,
    "text": " was actually there was a cart filled with handfish slime three cars the Franciscans themselves they"
  },
  {
    "start": 2036.42,
    "end": 2043.7,
    "text": " got in trouble in 2001 for hiring a Milanese fashion designer to redesign their habit oh really"
  },
  {
    "start": 2043.7,
    "end": 2050.66,
    "text": " they said the old one is too heavy and it was cliched that's fair isn't it I think I mean I guess"
  },
  {
    "start": 2050.66,
    "end": 2055.22,
    "text": " whether cliched or not shouldn't be a worry when you're a monk yeah I think the point of Franciscans"
  },
  {
    "start": 2055.22,
    "end": 2059.7,
    "text": " being entirely anti materialist and you know you don't really want to have any physical possession"
  },
  {
    "start": 2059.7,
    "end": 2065.14,
    "text": " is to deploy a Milanese fashion designer well the new one they said it was meant to be simpler"
  },
  {
    "start": 2065.14,
    "end": 2070.5,
    "text": " cleaner more dynamic and professional and it also had a breast pocket for a mobile phone"
  },
  {
    "start": 2070.5,
    "end": 2074.74,
    "text": " and the other orders were very envious of the Franciscans but there was a bit of a kerfuffle about"
  },
  {
    "start": 2074.74,
    "end": 2081.62,
    "text": " it here's another cliche about monks is the tonsure which is their haircut so they have like hair"
  },
  {
    "start": 2081.62,
    "end": 2086.5,
    "text": " just going around the side of their head don't they and then it's all bowled on top and the reason"
  },
  {
    "start": 2086.5,
    "end": 2092.34,
    "text": " that they have that is because they want to replicate the crown of thorns that Jesus was but there's"
  },
  {
    "start": 2092.34,
    "end": 2097.46,
    "text": " loads of different versions of it and the Roman Catholic one is the one that most people won't"
  },
  {
    "start": 2097.46,
    "end": 2102.42,
    "text": " recognize like friar tuck had and stuff that goes around like a crown of thorns but before that"
  },
  {
    "start": 2102.42,
    "end": 2108.26,
    "text": " in Britain they had a Celtic one and it was basically you shaved a triangle in the top of your head"
  },
  {
    "start": 2108.26,
    "end": 2113.14,
    "text": " so you had a massive triangular bold patch at the top of your head and you had no hair everywhere else"
  },
  {
    "start": 2113.14,
    "end": 2117.86,
    "text": " and I just think that that sounds like that's the next thing in Milanese fashion houses isn't it"
  },
  {
    "start": 2117.86,
    "end": 2124.58,
    "text": " a triangular bold patch I had no idea that that was a crown of thorns I thought it was to do with"
  },
  {
    "start": 2124.58,
    "end": 2131.06,
    "text": " I thought it was just genetic male pattern boldness affects monks the same way it affects all of us"
  },
  {
    "start": 2131.06,
    "end": 2135.14,
    "text": " yeah I mean it might be you know like when your sights go bold and then you start shaving your"
  },
  {
    "start": 2135.14,
    "end": 2140.74,
    "text": " head it's like no no it's a crown of thorns honestly and another person with a haircut like that"
  },
  {
    "start": 2140.74,
    "end": 2147.06,
    "text": " willy thorn interesting willy here's the the snooker player it's it's a very niche reference for"
  },
  {
    "start": 2147.06,
    "end": 2153.3,
    "text": " a demographic of listers to those who think is a fish I'm not sure how many of them know who willy"
  },
  {
    "start": 2153.3,
    "end": 2162.98,
    "text": " thorn is but there are a couple of middle age men got foeing in there I found a few other bizarre"
  },
  {
    "start": 2162.98,
    "end": 2168.5,
    "text": " people from that time so St Joseph of Cupertino he's an interesting character much like I was saying"
  },
  {
    "start": 2168.5,
    "end": 2174.02,
    "text": " with the other guy Peter causing traffic with his constant miracles Cupertino had a problem where"
  },
  {
    "start": 2174.02,
    "end": 2179.62,
    "text": " he was constantly flying so he was known as the flying saint and people if they'd mentioned Jesus"
  },
  {
    "start": 2179.62,
    "end": 2184.5,
    "text": " he would just start levitating up and this was a constant thing that would happen and it became a"
  },
  {
    "start": 2184.5,
    "end": 2189.06,
    "text": " problem in his life it was I'm not surprised yeah he is a preacher people are going to be mentioning"
  },
  {
    "start": 2189.06,
    "end": 2192.9,
    "text": " Jesus all the time to him even if someone just hears their thumb with the hammer and says Jesus"
  },
  {
    "start": 2192.9,
    "end": 2197.54,
    "text": " does he start floating yeah it got even worse for him it went if you started mentioning saints"
  },
  {
    "start": 2197.54,
    "end": 2202.5,
    "text": " any saint he would start flying so it became very disruptive to the point where people didn't like it"
  },
  {
    "start": 2202.5,
    "end": 2207.14,
    "text": " and they ostracized him they got rid of him and said you can't be part of this how did they do"
  },
  {
    "start": 2207.14,
    "end": 2212.18,
    "text": " they they just keep going Jesus safe Jesus safe Jesus safe until he floated away so far they"
  },
  {
    "start": 2212.18,
    "end": 2216.74,
    "text": " couldn't see him anymore yeah no he ended up in a monastery and they kept him in a cell by himself"
  },
  {
    "start": 2216.74,
    "end": 2221.46,
    "text": " so he he must have done some other things wrong other than just floated but he's uh yeah so that"
  },
  {
    "start": 2221.46,
    "end": 2225.3,
    "text": " was a problem um all four been kept in a cell as well he must have hit his head on the ceiling"
  },
  {
    "start": 2225.3,
    "end": 2231.46,
    "text": " constantly and obviously once he hits it goes Jesus three hits it it's a horrible loop"
  },
  {
    "start": 2231.46,
    "end": 2236.58,
    "text": " I like the fact that another one of the leading preachers at the time who actually ended up being"
  },
  {
    "start": 2236.58,
    "end": 2240.5,
    "text": " labeled a heretic even though he was basically the same as Francis of Assisi was Waldo"
  },
  {
    "start": 2240.5,
    "end": 2247.22,
    "text": " so wow the Waldenzians uh there was a big search for him wasn't there afterwards"
  },
  {
    "start": 2247.22,
    "end": 2251.54,
    "text": " it was yeah he was always in crowds though right because he tried to huge crowds so"
  },
  {
    "start": 2251.54,
    "end": 2256.74,
    "text": " right another guy St. Dennis have you heard of St. Dennis he had his head chopped off but continued"
  },
  {
    "start": 2256.74,
    "end": 2262.1,
    "text": " to walk and preach afterwards and he was made the patron saint of headaches if you had your head"
  },
  {
    "start": 2262.1,
    "end": 2266.26,
    "text": " cut off yeah would you have phantom head syndrome no I think you'd have phantom body"
  },
  {
    "start": 2266.26,
    "end": 2271.62,
    "text": " syndrome wouldn't you yeah because you're magnus in the head part I don't think he lasted too long"
  },
  {
    "start": 2271.62,
    "end": 2277.06,
    "text": " I think he picked up his head and walked for six kilometers and buried it and then fell down so"
  },
  {
    "start": 2277.06,
    "end": 2282.1,
    "text": " I think he did last quite a long time if that's what he did I think that's much more impressive"
  },
  {
    "start": 2282.1,
    "end": 2287.06,
    "text": " than I could handle that's true uh twirling monks are still a thing to a certain extent"
  },
  {
    "start": 2287.06,
    "end": 2293.78,
    "text": " oh yeah yeah so uh in 2019 last year there was a Buddhist monk uh she was called Master Hu Yen"
  },
  {
    "start": 2293.78,
    "end": 2298.34,
    "text": " she was in Taiwan and she was blessing a temple and you can see footage of her doing us a line"
  },
  {
    "start": 2298.34,
    "end": 2305.06,
    "text": " and she blesses the temple by going along the red carpet up towards it twirling 150 times in a row"
  },
  {
    "start": 2305.06,
    "end": 2312.18,
    "text": " wow unfortunately she then throws up and it's a less spiritual ending to the video than you would"
  },
  {
    "start": 2312.18,
    "end": 2316.26,
    "text": " expect that would be a easier way of doing this some Francis thing wouldn't it it's like whatever"
  },
  {
    "start": 2316.26,
    "end": 2322.42,
    "text": " direction the vomit goes follow it follow follow the fire your gender so there is a modern day"
  },
  {
    "start": 2322.42,
    "end": 2329.46,
    "text": " follower of the Franciscan faith and this is in Brazil it's a lady she's a grandmother in Brazil"
  },
  {
    "start": 2329.46,
    "end": 2336.1,
    "text": " and she as part of her faith would pray to Saint Anthony of Padua apart from her grandchildren"
  },
  {
    "start": 2336.1,
    "end": 2341.62,
    "text": " realized that she wasn't praying to a figurine of Saint Anthony of Padua at all she was praying to"
  },
  {
    "start": 2341.62,
    "end": 2348.9,
    "text": " a figure of Elrond Lord of River Del Lord of the Rings and she'd been praying to this elf every"
  },
  {
    "start": 2348.9,
    "end": 2354.02,
    "text": " single day for a couple of years and it turned out it was just an elf she had lovely pointy years"
  },
  {
    "start": 2354.02,
    "end": 2360.42,
    "text": " at the end of it we need to move on in a sec guys I was just looking into other leading religious figures"
  },
  {
    "start": 2360.42,
    "end": 2365.46,
    "text": " in this period and someone who's particularly amazing is Hildegard of Bingan so I didn't know much about"
  },
  {
    "start": 2365.46,
    "end": 2371.06,
    "text": " her vaguely heard of her but she was this very very influential Christian mystic and she sort of"
  },
  {
    "start": 2371.06,
    "end": 2375.38,
    "text": " traveled around a lot very unusual for a woman to independently travel around and used to draw"
  },
  {
    "start": 2375.38,
    "end": 2382.18,
    "text": " these huge crowds she was a rock star and she was a composer she's actually the only person really"
  },
  {
    "start": 2382.18,
    "end": 2388.34,
    "text": " whose music we still play from the Middle Ages so it's still played in song today and she was a"
  },
  {
    "start": 2388.34,
    "end": 2392.74,
    "text": " philosopher she's like the founder of German natural history she was amazing and she was very religious"
  },
  {
    "start": 2392.74,
    "end": 2398.5,
    "text": " none but she also invented her own language and I think it's the first person we have evidence of"
  },
  {
    "start": 2398.5,
    "end": 2403.7,
    "text": " doing kind of what we did with Esperanto which is trying to invent a perfect language a new alphabet"
  },
  {
    "start": 2403.7,
    "end": 2409.14,
    "text": " and we've got this whole glossary of her language that she wrote in it's over a thousand words"
  },
  {
    "start": 2409.14,
    "end": 2413.86,
    "text": " and she just made up this language it's full of seds and it's really weird stuff like she's got a"
  },
  {
    "start": 2413.86,
    "end": 2419.14,
    "text": " specific word for great great great great great grandfather and she's got you know drunkards"
  },
  {
    "start": 2419.14,
    "end": 2426.5,
    "text": " vaginas urine she's made up her whole name she covered all the main the main subjects my drunk"
  },
  {
    "start": 2426.5,
    "end": 2431.22,
    "text": " great great great great grandfather's got a vagina she could say that yeah and it's full of urine"
  },
  {
    "start": 2431.3,
    "end": 2442.1,
    "text": " okay it is time for our final fact of the show and that is Andy my fact is that in 2004 a Canadian"
  },
  {
    "start": 2442.1,
    "end": 2446.98,
    "text": " cheese maker dropped fifty thousand dollars worth of cheese into a lake to make it taste better"
  },
  {
    "start": 2446.98,
    "end": 2455.3,
    "text": " but then lost the cheese oh no I know okay so that could possibly be like the most tasty bit of"
  },
  {
    "start": 2455.3,
    "end": 2460.26,
    "text": " cheese that's ever been made and we'll never find it I know after 15 years in the lake is"
  },
  {
    "start": 2460.26,
    "end": 2468.66,
    "text": " probably approaching its peak so this was a Canadian cheese maker he ran a from a jury called"
  },
  {
    "start": 2468.66,
    "end": 2475.94,
    "text": " La from a jury Boava he dropped 800 kilos of cheese into the water of this lake in 2004"
  },
  {
    "start": 2475.94,
    "end": 2481.54,
    "text": " and he let it sit there for a year and he was really confident that it would be delicious once it"
  },
  {
    "start": 2481.54,
    "end": 2486.58,
    "text": " had a bit of lake treatment but they started looking for it it wasn't in the spot they left it in"
  },
  {
    "start": 2486.58,
    "end": 2490.18,
    "text": " and then they ramped up the search a bit so they started sending in divers and"
  },
  {
    "start": 2490.18,
    "end": 2495.06,
    "text": " then they sent in some tracking equipment after three dives they still hadn't found the cheese"
  },
  {
    "start": 2495.06,
    "end": 2500.34,
    "text": " and the cheese maker was called Luke Boava he said it got too expensive at some point you can't be"
  },
  {
    "start": 2500.34,
    "end": 2505.14,
    "text": " crazy and they just called off the search so this is a phantom cheese that the world will never get"
  },
  {
    "start": 2505.14,
    "end": 2510.82,
    "text": " to it so the reason that they thought to put all this cheese in the water is actually because"
  },
  {
    "start": 2510.82,
    "end": 2516.1,
    "text": " a fisherman had come to them a few years earlier and said that he'd found a bit of their cheese"
  },
  {
    "start": 2516.1,
    "end": 2521.06,
    "text": " at the bottom of a lake now I don't know how that bit of cheese got there but he's found it"
  },
  {
    "start": 2521.06,
    "end": 2524.98,
    "text": " and the first thing he thought when he got this cheese out of the lake is I'll just try it and see"
  },
  {
    "start": 2524.98,
    "end": 2530.1,
    "text": " what it's like and he said it was the most tasty cheese that he'd ever had and so obviously this"
  },
  {
    "start": 2530.1,
    "end": 2534.02,
    "text": " framachery guy thought well I'll just put all the rest of my cheese in the water"
  },
  {
    "start": 2534.02,
    "end": 2541.38,
    "text": " this is the complex science on which framagia's depend is just the random word of a crazy"
  },
  {
    "start": 2541.38,
    "end": 2546.26,
    "text": " fisherman who eats cheese off the bottom of the lake basically he just right the hag fish off"
  },
  {
    "start": 2546.26,
    "end": 2552.1,
    "text": " and also they should have seen it coming right because wasn't the lake called a bada ha ha"
  },
  {
    "start": 2552.1,
    "end": 2556.58,
    "text": " yes it's one of the few places in the world which has punctuation in the name of the place because"
  },
  {
    "start": 2556.58,
    "end": 2562.18,
    "text": " ha ha has exclamation marks after it yeah yeah even if they had found the cheese there is"
  },
  {
    "start": 2562.18,
    "end": 2566.98,
    "text": " serious doubt of whether they would have been able to sell it because the Canadian food inspection"
  },
  {
    "start": 2566.98,
    "end": 2571.22,
    "text": " agency are real sticklers about just put dropping food in a lake and then selling it to the"
  },
  {
    "start": 2571.22,
    "end": 2576.42,
    "text": " public and they said yeah we would have needed to check this throughout its age and process"
  },
  {
    "start": 2576.42,
    "end": 2580.1,
    "text": " yeah and then they interviewed afterwards one of the divers who was looking for the cheese"
  },
  {
    "start": 2580.1,
    "end": 2585.14,
    "text": " a guy called Mr. Daffour and they said are you know are you not a bit sad that you didn't find the"
  },
  {
    "start": 2585.14,
    "end": 2591.3,
    "text": " cheese he's like no I'm really optimistic because the Titanic sank in 1912 and it was only found"
  },
  {
    "start": 2591.3,
    "end": 2598.34,
    "text": " in 1985 so as far as he's concerned there's still plenty of time to find this cheese"
  },
  {
    "start": 2598.34,
    "end": 2603.54,
    "text": " I like the idea that the Oscar winning film in the year 2060 is going to be a film called Bravan's"
  },
  {
    "start": 2603.54,
    "end": 2608.34,
    "text": " Cheese where they finally read the giant cheese from the bottom of the way I would have thought"
  },
  {
    "start": 2608.34,
    "end": 2613.86,
    "text": " that would be better than Titanic because I haven't seen Titanic but surprise surprise you know"
  },
  {
    "start": 2613.86,
    "end": 2618.02,
    "text": " what's going to happen at the end don't you whereas in this cheese it's an actual mystery of what"
  },
  {
    "start": 2618.02,
    "end": 2625.78,
    "text": " happens at the end and I read also an article this was in was in 2005 Andy and so obviously in 2005"
  },
  {
    "start": 2625.78,
    "end": 2631.86,
    "text": " it was quite a slow news yeah and so it was in the news a fair amount and then afterwards they said"
  },
  {
    "start": 2631.86,
    "end": 2637.14,
    "text": " that he was going to do it again and he was going to fit the cheddar with a tracking device"
  },
  {
    "start": 2637.14,
    "end": 2641.78,
    "text": " so but then I couldn't find if he's actually done it and there's nothing on his website to say that"
  },
  {
    "start": 2641.78,
    "end": 2646.1,
    "text": " he's done it so I don't know maybe he looked back to that quote that Andy gave us where he said"
  },
  {
    "start": 2646.1,
    "end": 2650.58,
    "text": " at a certain point of crazy you've got to realize you've got to stop and turn around and he"
  },
  {
    "start": 2650.58,
    "end": 2657.06,
    "text": " reflected a little bit on that he's the one million dollar multi beam sonar device to find this cheese"
  },
  {
    "start": 2657.06,
    "end": 2664.5,
    "text": " what because amazing it's absolutely amazing it's basically the Canadian Nessie is this cheese yeah"
  },
  {
    "start": 2664.5,
    "end": 2671.78,
    "text": " there is lots of when you're probing cheese or when you're trying to do experiments on cheese so"
  },
  {
    "start": 2671.78,
    "end": 2677.06,
    "text": " there has been a new method developed in the last year in Uruguay Uruguay and scientists"
  },
  {
    "start": 2677.06,
    "end": 2682.58,
    "text": " developed a method to non-destructively probe emintel cheese which is massive news for the industry"
  },
  {
    "start": 2682.58,
    "end": 2687.54,
    "text": " does emintel have holes in it it does so surely it's easy to probe without destroying it you just go"
  },
  {
    "start": 2687.54,
    "end": 2691.78,
    "text": " through one of the holes no there aren't holes on the outside because obviously it's right and I think"
  },
  {
    "start": 2691.78,
    "end": 2697.38,
    "text": " you knew that and you were teasing me basically you need to measure when the eyes as they call the holes"
  },
  {
    "start": 2697.38,
    "end": 2702.34,
    "text": " are big enough and when they're at the right size the cheese is ripe and if it's too long then the"
  },
  {
    "start": 2702.34,
    "end": 2707.78,
    "text": " eyes all merge into each other the cheese collapses disaster so you make a batch of cheese and to measure"
  },
  {
    "start": 2707.78,
    "end": 2714.02,
    "text": " it normally you would need to sacrifice a wheel of cheese every time that's a lesser known bit of"
  },
  {
    "start": 2714.02,
    "end": 2720.42,
    "text": " the Bible isn't it where they sacrifice a wheel of cheese Abraham it's a god I won't give you my son"
  },
  {
    "start": 2720.42,
    "end": 2727.94,
    "text": " but I will give you this baby bell so anyway so normally you need to as I say sacrifice one of your"
  },
  {
    "start": 2727.94,
    "end": 2732.1,
    "text": " precious cheeses every time you want to measure the bubble size but these Uruguay and scientists have"
  },
  {
    "start": 2732.1,
    "end": 2738.74,
    "text": " invented a kind of magic cheese hammer it's kind of a sonic electrical probe which allows you to"
  },
  {
    "start": 2738.74,
    "end": 2745.46,
    "text": " tell from the sound it's like a tuning fork if you like for cheese but they're very specialist"
  },
  {
    "start": 2745.46,
    "end": 2749.7,
    "text": " instruments obviously and you need a lot of training to tell from the sound whether a cheese is ripe"
  },
  {
    "start": 2749.7,
    "end": 2755.7,
    "text": " but the new method is an electrical hammer which allows any old schmo who doesn't have years of"
  },
  {
    "start": 2755.7,
    "end": 2761.54,
    "text": " training and expertise to tell the writers of the cheese without destroying it so this is big news"
  },
  {
    "start": 2761.54,
    "end": 2768.1,
    "text": " I was in a cheese shop the other day no the other month in France when real hard to go outside"
  },
  {
    "start": 2768.1,
    "end": 2773.94,
    "text": " and they had like the back room you could look into the back room and they had all the massive"
  },
  {
    "start": 2773.94,
    "end": 2779.3,
    "text": " wheels of cheese you know like they're really really expensive aren't they and they use them as like"
  },
  {
    "start": 2779.3,
    "end": 2784.98,
    "text": " lone collateral and stuff like that and it was just really amazing to see how big these massive"
  },
  {
    "start": 2784.98,
    "end": 2789.46,
    "text": " wheels of cheese are because they're absolutely huge how big we're talking give us an animal"
  },
  {
    "start": 2789.46,
    "end": 2797.78,
    "text": " I would say 350 weasels wow thank you that's huge that's done nothing for me"
  },
  {
    "start": 2797.78,
    "end": 2803.94,
    "text": " is that an elephant what is that could we not pick one animal is that it's kind of a big really big"
  },
  {
    "start": 2803.94,
    "end": 2810.42,
    "text": " big yeah or a small pony like a shetland pony but if you squashed it down into a circle yeah"
  },
  {
    "start": 2810.42,
    "end": 2816.42,
    "text": " you cut your legs off you're bending the legs into the body and then making it into a circle either way"
  },
  {
    "start": 2816.42,
    "end": 2821.7,
    "text": " I think the authorities will be taking a close interest I'm actually the most interesting Canadian"
  },
  {
    "start": 2821.7,
    "end": 2827.78,
    "text": " cheese I could find was a giant cheese the mammoth cheese this was prepared for the Chicago"
  },
  {
    "start": 2827.78,
    "end": 2832.66,
    "text": " world's fur of 1893 but it came from Canada from Ontario which is one of its biggest cheese"
  },
  {
    "start": 2832.66,
    "end": 2840.66,
    "text": " producing provinces and it weighed 9900 kilos which I was trying to see what that was the equivalent"
  },
  {
    "start": 2840.66,
    "end": 2846.58,
    "text": " of and it's the equivalent of 144 average sized women how many is that in weasels"
  },
  {
    "start": 2846.58,
    "end": 2854.82,
    "text": " you're gonna have to do the weasels to women conversion yourself that it's amazing it was an"
  },
  {
    "start": 2854.82,
    "end": 2859.3,
    "text": " amazing undertaking they used milk from dairies all over the country all over Canada and they had"
  },
  {
    "start": 2859.3,
    "end": 2863.7,
    "text": " a special railway car made because the first one they put it on it just fell through the bottle"
  },
  {
    "start": 2863.7,
    "end": 2870.82,
    "text": " wow so they had to transport it by this railway from Ontario to Chicago and they had a cheese"
  },
  {
    "start": 2870.82,
    "end": 2874.82,
    "text": " timetable which they sent ahead to all the stations so everyone in the stations between the two"
  },
  {
    "start": 2874.82,
    "end": 2879.54,
    "text": " places flocked to their station when they checked the timetable for when the cheese was pulling in"
  },
  {
    "start": 2879.54,
    "end": 2884.34,
    "text": " so that they could come and see it and by the time it got to Chicago it had so many thousands of"
  },
  {
    "start": 2884.34,
    "end": 2889.46,
    "text": " signatures on it from the people who come to see it on the cheese on the blin and cheese they had to"
  },
  {
    "start": 2889.46,
    "end": 2894.98,
    "text": " it was on the grind yeah yeah yeah yeah yeah but that's still pretty so gross while the cheese"
  },
  {
    "start": 2894.98,
    "end": 2900.18,
    "text": " was going on the train people were running alongside it signing it or it sounds like it must have"
  },
  {
    "start": 2900.18,
    "end": 2904.58,
    "text": " stopped at the stations but I don't think anyone was boarding and it wouldn't have been a sold train"
  },
  {
    "start": 2904.58,
    "end": 2908.34,
    "text": " just for the cheese you'd have a carriage for it wouldn't you would do no they probably just had"
  },
  {
    "start": 2908.34,
    "end": 2912.58,
    "text": " a carriage you wouldn't send a whole train and just have all the other carriages empty and just"
  },
  {
    "start": 2912.58,
    "end": 2917.7,
    "text": " one cheese in one carriage but also equally you wouldn't be like sat in carajay or be of a train"
  },
  {
    "start": 2917.7,
    "end": 2923.38,
    "text": " and they have to climb around the massive cheese to get to the buffet cart that's true that is the"
  },
  {
    "start": 2923.38,
    "end": 2931.62,
    "text": " buffet cart is it yeah what year was it Sanna? 1893 1893 okay because I found another mammoth cheese"
  },
  {
    "start": 2931.62,
    "end": 2937.78,
    "text": " from 1866 which has also shipped around to Toronto in New York and I only know about it because of"
  },
  {
    "start": 2937.78,
    "end": 2941.86,
    "text": " a famous poem that was running about it do you guys know the cheese poet of Canada? No"
  },
  {
    "start": 2942.74,
    "end": 2948.34,
    "text": " this is a guy called James McIntyre acknowledged to be one of the worst poets ever he's born in the"
  },
  {
    "start": 2948.34,
    "end": 2953.86,
    "text": " early 1800s and he was a poet but no one knew this until after he died he only got fame because he"
  },
  {
    "start": 2953.86,
    "end": 2960.42,
    "text": " was included in collections with titles like very bad poetry which got him famous and his most famous"
  },
  {
    "start": 2960.42,
    "end": 2966.1,
    "text": " poem is called ode to the mammoth cheese weighing over seven thousand pounds and as it is at James"
  },
  {
    "start": 2966.1,
    "end": 2972.5,
    "text": " read some poetry I'll give you a quick extract we have seen the queen of cheese lying quietly at your"
  },
  {
    "start": 2972.5,
    "end": 2980.74,
    "text": " ease gently fined by evening breeze thy fair form no flies dare seize all galley dressed soon you'll go"
  },
  {
    "start": 2980.74,
    "end": 2986.58,
    "text": " to the provincial show to be admired by many a bow in the city of torrentu"
  },
  {
    "start": 2986.58,
    "end": 2993.7,
    "text": " so to the mammoth cheese weighing over seven thousand pounds that is brilliant yeah that's another"
  },
  {
    "start": 2993.7,
    "end": 3000.42,
    "text": " one that should have started to compete another Canadian cheese craft you know craft cheese"
  },
  {
    "start": 3000.42,
    "end": 3006.18,
    "text": " so just like this there Canadian and the guy who invented craft cheese was Canadian he invented"
  },
  {
    "start": 3006.18,
    "end": 3011.62,
    "text": " pasteurized cheese which everyone wanted to call embalmed cheese when he first invented it"
  },
  {
    "start": 3011.62,
    "end": 3017.38,
    "text": " because all the cheese makers thought you can't have this kind of industrial process making cheese"
  },
  {
    "start": 3017.38,
    "end": 3021.78,
    "text": " it should only be our special cheeses that we make that you can sell and so you're going to have"
  },
  {
    "start": 3021.78,
    "end": 3025.14,
    "text": " to call it embalmed cheese and then in the end they had to call it processed cheese of course"
  },
  {
    "start": 3025.14,
    "end": 3030.02,
    "text": " but he fought against that and he had a business partner he was going to go out of business"
  },
  {
    "start": 3030.02,
    "end": 3035.3,
    "text": " but he decided to have a business partner and he made Jesus Christ his business partner this is"
  },
  {
    "start": 3035.3,
    "end": 3040.02,
    "text": " on the craft website if you go on there oh I didn't think Jesus had a very good head for business"
  },
  {
    "start": 3040.02,
    "end": 3047.62,
    "text": " did you not say Jesus Christ I didn't say Jesus Christ but that's what he remarked himself as"
  },
  {
    "start": 3049.22,
    "end": 3054.18,
    "text": " no it's on the website it says that basically he was doing really badly and then he decided to make"
  },
  {
    "start": 3054.18,
    "end": 3060.34,
    "text": " Jesus Christ his business partner he gave 25% of his personal profits to the church and suddenly"
  },
  {
    "start": 3060.34,
    "end": 3064.82,
    "text": " everything picked up and he became really really popular and then a few years later he brought in"
  },
  {
    "start": 3064.82,
    "end": 3069.86,
    "text": " his brother's Charles Herbert Frederick Norman and John into the business wow what a slam for the"
  },
  {
    "start": 3069.86,
    "end": 3078.02,
    "text": " brother who's been invited after Jesus Christ we have God to thank for craft I was actually reading"
  },
  {
    "start": 3078.02,
    "end": 3083.54,
    "text": " a there was a book written by a random guy who visited the craft family a few years ago and the"
  },
  {
    "start": 3083.54,
    "end": 3088.58,
    "text": " family tradition says it's been passed down that the reason he got the inspiration to pair up with"
  },
  {
    "start": 3088.58,
    "end": 3093.78,
    "text": " God slash Jesus as his business partner was when he was just he was selling cheese in Canada like"
  },
  {
    "start": 3093.78,
    "end": 3097.54,
    "text": " one trotting around the streets in his cheese cart and the donkey that was pulling the wagon from"
  },
  {
    "start": 3097.54,
    "end": 3103.22,
    "text": " which he was selling turned around to him and told him they had to make things right with God"
  },
  {
    "start": 3103.22,
    "end": 3107.86,
    "text": " and get him involved in the company and it was only after the donkey spoke to him that"
  },
  {
    "start": 3108.58,
    "end": 3114.1,
    "text": " he went into this very lucrative business partnership talking donkey it's basically Shrek"
  },
  {
    "start": 3114.1,
    "end": 3120.58,
    "text": " I mean I haven't seen Shrek but I think there is a topic donkey in it isn't there so annoying"
  },
  {
    "start": 3120.58,
    "end": 3127.22,
    "text": " that you're basically with all the film references that is amazing we're going to have to wrap up"
  },
  {
    "start": 3127.22,
    "end": 3131.94,
    "text": " in a second anyone got anything else they want to add before we do I like the the cyclops in the"
  },
  {
    "start": 3131.94,
    "end": 3140.58,
    "text": " Odyssey basically ran a cheese factory just looking at old cheeses so he um if you look at the"
  },
  {
    "start": 3140.58,
    "end": 3145.14,
    "text": " Odyssey from a different angle then Odysseus is really the villain here so he goes with all his"
  },
  {
    "start": 3145.14,
    "end": 3151.14,
    "text": " men to the cyclops as big caves and so you probably know that the cyclops had a big sheep farm"
  },
  {
    "start": 3151.14,
    "end": 3154.98,
    "text": " because the way they all escaped at the end is by clinging to the underside of this sheep as they"
  },
  {
    "start": 3154.98,
    "end": 3159.7,
    "text": " counted out of the caves but basically all these men snuck into the cyclops as caves and they"
  },
  {
    "start": 3159.7,
    "end": 3164.9,
    "text": " found that the cyclops has been milking all of his sheep and then keeping storing the milk in his caves"
  },
  {
    "start": 3164.9,
    "end": 3171.94,
    "text": " kind of like rock forest is stored in order to mature into cheese and so they sort of stole the cheese"
  },
  {
    "start": 3171.94,
    "end": 3176.82,
    "text": " from the caves and escaped but I just love the fact that the cyclops was just a cheese farmer"
  },
  {
    "start": 3176.82,
    "end": 3182.9,
    "text": " that story honestly the cyclops is the good guy and that story isn't he because they yeah they"
  },
  {
    "start": 3182.9,
    "end": 3188.1,
    "text": " blind him he's only got one item to begin with and they blind him and then they steal all of his"
  },
  {
    "start": 3188.1,
    "end": 3194.26,
    "text": " stuff I always hated that story you know they blind him so they hide underneath the sheep so they"
  },
  {
    "start": 3194.26,
    "end": 3198.82,
    "text": " can't feel him because he feels the top of the sheep doesn't he I don't know I think that's sneaky"
  },
  {
    "start": 3198.82,
    "end": 3203.46,
    "text": " and not very nice he is going to eat them isn't he are you specifically says when I come back"
  },
  {
    "start": 3203.46,
    "end": 3207.62,
    "text": " I'm going to kill you and he's just nature but that's because they've eaten all of his cheese he's"
  },
  {
    "start": 3207.62,
    "end": 3212.5,
    "text": " got nothing left to put in his images I think the theory is that it's um it's feta or that it's a"
  },
  {
    "start": 3212.5,
    "end": 3218.9,
    "text": " kind of proto-feta if it's a cheese feta I think so yeah I weirdly don't know the story we've talked about"
  },
  {
    "start": 3218.9,
    "end": 3223.46,
    "text": " it on this podcast I love that you do though James I love that there's a period where you stop"
  },
  {
    "start": 3223.46,
    "end": 3228.66,
    "text": " taking stuff in but then you're far back and up and you pick it up again yeah"
  },
  {
    "start": 3228.66,
    "end": 3233.94,
    "text": " it's very exciting we've just told you the story in such a weird order now I wonder what your head"
  },
  {
    "start": 3233.94,
    "end": 3239.3,
    "text": " is like trying to piece together this is like moving the mental that I haven't seen where everything's"
  },
  {
    "start": 3239.3,
    "end": 3252.1,
    "text": " in a weird order now okay that's it that is all of our facts thank you so much for listening if"
  },
  {
    "start": 3252.1,
    "end": 3255.06,
    "text": " you'd like to get in contact with any of us about the things that we said over the course of"
  },
  {
    "start": 3255.06,
    "end": 3260.18,
    "text": " this podcast we can be found on our Twitter accounts I'm on at Shriverland Andy at Andrew Hunter"
  },
  {
    "start": 3260.18,
    "end": 3267.86,
    "text": " M James James Harkin and Anna you can email podcasts at qi.com yep you can go to our group account which"
  },
  {
    "start": 3267.86,
    "end": 3272.74,
    "text": " is at no such thing or go to our website no such thing as a fish.com you'll find links up there to"
  },
  {
    "start": 3272.74,
    "end": 3277.3,
    "text": " all of our previous episodes and bits and merchandise to buy as well as ever we hope you're doing"
  },
  {
    "start": 3277.3,
    "end": 3282.1,
    "text": " well we hope you're all healthy and safe and we'll be back again next week with another episode we'll"
  },
  {
    "start": 3282.1,
    "end": 3292.82,
    "text": " see you then good bye"
  }
]