[
  {
    "start": 0,
    "end": 4.72,
    "text": " The following show you're about to listen to is slightly different to the ones we normally do."
  },
  {
    "start": 4.72,
    "end": 11.04,
    "text": " This show was a live one recorded at the Aces and Aids bar in Tofno Park a couple of months ago"
  },
  {
    "start": 11.04,
    "end": 15.92,
    "text": " and rather than being our four favourite facts, it was the favourite facts of the audience."
  },
  {
    "start": 15.92,
    "end": 20,
    "text": " So we did no prep for this at all, it was the first time we'd heard a lot of these facts"
  },
  {
    "start": 20,
    "end": 24.88,
    "text": " so it's a bit ropey around the edges but stick with it because we think it's a really funny one"
  },
  {
    "start": 24.88,
    "end": 29.04,
    "text": " and I hope you will enjoy it. We'll put it out this week in preparation for our"
  },
  {
    "start": 29.04,
    "end": 32.32,
    "text": " Edinburgh Festival shows which begin next week."
  },
  {
    "start": 32.32,
    "end": 57.76,
    "text": " Hello and welcome to another episode and no such thing as a fish, a weekly podcast this week"
  },
  {
    "start": 57.76,
    "end": 61.76,
    "text": " coming to you live from the Aces and Aids bar in Tofno Park. My name is Dan Schreiber."
  },
  {
    "start": 61.76,
    "end": 66.64,
    "text": " I am sitting here with Anich Zinsky, James Harkin and Andy Murray and once again we've gathered"
  },
  {
    "start": 66.64,
    "end": 70.64,
    "text": " around the microphone but this time it's not with our four favourite facts from the last seven days."
  },
  {
    "start": 70.64,
    "end": 76.48,
    "text": " It's your favourite facts and in no particular order, here we go. Starting with,"
  },
  {
    "start": 76.48,
    "end": 82.56,
    "text": " okay you were told to put your name, this price is not for the name, it's an absolute disaster."
  },
  {
    "start": 82.56,
    "end": 85.04,
    "text": " Why don't we, I reckon people are going to remember what their facts were."
  },
  {
    "start": 85.04,
    "end": 89.04,
    "text": " That's true, Max Walker. Wicked, okay Max."
  },
  {
    "start": 89.04,
    "end": 95.12,
    "text": " So my fact is about the Scrooge effect which is if you make somebody think about death"
  },
  {
    "start": 95.12,
    "end": 103.04,
    "text": " they then increase how charitable they are and also when they do donations they then get more"
  },
  {
    "start": 103.04,
    "end": 107.6,
    "text": " satisfaction from it as well. Oh wow. That's good. Okay."
  },
  {
    "start": 107.6,
    "end": 112.24,
    "text": " Do we assume because they're thinking I really hope someone gives money to charity when I die"
  },
  {
    "start": 112.24,
    "end": 119.52,
    "text": " so that it's not as bad? I think that's what people suspect, yeah. It also makes people spend more"
  },
  {
    "start": 119.52,
    "end": 125.6,
    "text": " material goods in general. Okay. What is this famous effect called where you buy something green?"
  },
  {
    "start": 125.6,
    "end": 129.44,
    "text": " Oh you're so you're doing something really good for the environment and then because you've done that"
  },
  {
    "start": 129.44,
    "end": 133.84,
    "text": " then you do something really not very nice afterwards. It's called moral licensing. Okay."
  },
  {
    "start": 133.84,
    "end": 137.6,
    "text": " So where you let yourself do something bad so this sounds a bit like the opposite of that I suppose."
  },
  {
    "start": 137.6,
    "end": 140.56,
    "text": " You're reminded of something bad that's going to happen to you so you then do something good."
  },
  {
    "start": 140.56,
    "end": 145.68,
    "text": " Yeah. What's moral licensing? What's a good example? If you don't have a shower to save water"
  },
  {
    "start": 145.68,
    "end": 149.44,
    "text": " later on you'll leave the hob on longer. Yeah."
  },
  {
    "start": 149.44,
    "end": 157.44,
    "text": " Yeah. Or you'll fill up the kettle slightly less than normal so it uses less energy and then you'll"
  },
  {
    "start": 157.44,
    "end": 165.44,
    "text": " go out and brutally murder three people. Yeah. moral licensing. I weirdly today I read a story about"
  },
  {
    "start": 165.44,
    "end": 172.72,
    "text": " a show that has been named the worst show of all time. In which show? In which the prizes were all"
  },
  {
    "start": 172.72,
    "end": 177.44,
    "text": " charity prizes and the idea was that it was four celebrities and it was a show hosted by a"
  },
  {
    "start": 177.44,
    "end": 182.24,
    "text": " comedian back in the day called Jackie Gleason and the idea was that if the celebrity got the question"
  },
  {
    "start": 182.24,
    "end": 187.36,
    "text": " right a bunch of care packages would go to their choice of charity. If they got it wrong it would"
  },
  {
    "start": 187.36,
    "end": 192.8,
    "text": " go in Jackie Gleason's name so it looked like he was this amazing. It's like wow this Jackie Gleason"
  },
  {
    "start": 192.8,
    "end": 198.88,
    "text": " guy is incredible he cares so much. So here's the thing the show was terrible it was absolutely terrible"
  },
  {
    "start": 198.88,
    "end": 203.28,
    "text": " and it got cancelled after two shows but the second show and as far as I know it's the only time in"
  },
  {
    "start": 203.28,
    "end": 208,
    "text": " history this has happened the second show was Jackie Gleason sitting on a stripped-down set and it was"
  },
  {
    "start": 208,
    "end": 214.72,
    "text": " half an hour of him apologizing to the audience at home. The entire second show was him going we totally"
  },
  {
    "start": 214.72,
    "end": 218.64,
    "text": " messed up that was horrible we can't believe we did that to you we can't believe we spent so much"
  },
  {
    "start": 218.64,
    "end": 222.96,
    "text": " money on it and then they cancelled the show but it's known as the worst show of all time. Yeah that sounds"
  },
  {
    "start": 222.96,
    "end": 228.24,
    "text": " tedious. It's really interesting the stuff that has a psychological effect on you that you're not"
  },
  {
    "start": 228.24,
    "end": 232.72,
    "text": " realizing and they're always doing studies sometimes quite dubious about it but there's that study"
  },
  {
    "start": 232.72,
    "end": 236.88,
    "text": " that says that if there's pop music playing in a shop I think I'm all ready to spend more money"
  },
  {
    "start": 236.88,
    "end": 242.24,
    "text": " and also the fact that they start playing classical music in places that are high crime"
  },
  {
    "start": 242.24,
    "end": 246.64,
    "text": " haven't they? Because then it stops people it deters people from going to crime stations they do"
  },
  {
    "start": 246.64,
    "end": 251.6,
    "text": " that. To stations yeah and dodgy parts of town play classical music people. Okay should we go on to"
  },
  {
    "start": 251.6,
    "end": 257.12,
    "text": " the next fact? Yeah yeah go for it. Cool and so I think it's from someone called Coralie or Coralie"
  },
  {
    "start": 257.12,
    "end": 263.52,
    "text": " ah yes so if you could pass that over I'll also read a tweet at the same time yeah go for it"
  },
  {
    "start": 263.52,
    "end": 270.24,
    "text": " and so we have a tweet by someone called @olegranger and they said my fact is that if you like grilled"
  },
  {
    "start": 270.24,
    "end": 278.32,
    "text": " cheese you'll have 32% more sex. What was this um an experiment you did yourself for?"
  },
  {
    "start": 278.32,
    "end": 285.28,
    "text": " It was on BBC News. Oh was it amazing. And is that going to turn into a sexy food now when you"
  },
  {
    "start": 285.28,
    "end": 291.04,
    "text": " sort of like bringing a date home and going grilled cheese or champagne oysters and rare bit?"
  },
  {
    "start": 295.92,
    "end": 301.44,
    "text": " Okay let's move on to Coralie. Is it Coralie or Coralie? Coralie. Coralie what was your fact?"
  },
  {
    "start": 301.44,
    "end": 313.6,
    "text": " In 1567 the man with the longest feud um died. Trapped over it running away from a fire."
  },
  {
    "start": 313.6,
    "end": 321.76,
    "text": " Okay when you trip it's quite easy to get back up straight away right? It depends where you trip."
  },
  {
    "start": 321.76,
    "end": 329.28,
    "text": " It was a fire next to the Grand Canyon so I think this guy with the beard I think I've heard"
  },
  {
    "start": 329.28,
    "end": 333.28,
    "text": " about him and I think he used to tuck his beard in a pocket didn't he? He had a little pocket and"
  },
  {
    "start": 333.28,
    "end": 338.32,
    "text": " he used to tuck it in there so he didn't trip over and presumably this time the fire was on and he"
  },
  {
    "start": 338.32,
    "end": 345.12,
    "text": " sort of put his hands in the air not his beard out of his pocket and then trips up wow I'm speculating"
  },
  {
    "start": 347.36,
    "end": 352.96,
    "text": " and I accepted that as true anytime James tells me something you're like wow okay that's good that's"
  },
  {
    "start": 352.96,
    "end": 359.52,
    "text": " knowledge now. Abraham Lincoln had a beard famously yeah not for most of his life though did he?"
  },
  {
    "start": 359.52,
    "end": 364.56,
    "text": " The reason he grew a beard I don't know if people know about this is because a young girl wrote him a"
  },
  {
    "start": 364.56,
    "end": 369.76,
    "text": " letter saying that if he grew a beard then some of her brothers would vote for him um because he'd"
  },
  {
    "start": 369.76,
    "end": 375.36,
    "text": " made a speech or he'd made a statement in some way saying I think it's so like reminiscent of"
  },
  {
    "start": 375.36,
    "end": 379.92,
    "text": " kind of shortage trendy people today he said a thing saying do you think people might think I'm a"
  },
  {
    "start": 379.92,
    "end": 384.32,
    "text": " bit pretentious if I grow this beard now this whole whiskery thing and this girl wrote him saying look"
  },
  {
    "start": 384.32,
    "end": 388.64,
    "text": " I've got this brother he's saying he won't vote for you unless you have facial hair and so he did"
  },
  {
    "start": 388.64,
    "end": 393.6,
    "text": " it and then he met her a few years later a station didn't he and said this beard's for you wow"
  },
  {
    "start": 393.6,
    "end": 401.12,
    "text": " it was a different time wasn't it it was a more innocent time the 1860s"
  },
  {
    "start": 405.12,
    "end": 410.16,
    "text": " um I go I just to move on quickly there's a really good tweet here that I got from at Finneyland"
  },
  {
    "start": 410.16,
    "end": 416.88,
    "text": " which is that in 2009 two French mayors declared the same street one way but in different directions"
  },
  {
    "start": 416.88,
    "end": 426.16,
    "text": " that is such a fantastic moment in history I remember that happening actually"
  },
  {
    "start": 426.16,
    "end": 431.28,
    "text": " do you yeah was it in it's like near Paris or Paris yeah yeah yeah and it was like a big argument"
  },
  {
    "start": 431.28,
    "end": 436.56,
    "text": " between these two mugs and they just decided right we're going to do it my uncle used to be a mayor"
  },
  {
    "start": 436.56,
    "end": 443.6,
    "text": " in Bolton did he okay yeah what what what did he declare well he declared of his counterpart"
  },
  {
    "start": 443.6,
    "end": 448.4,
    "text": " he declared that this was actually when it was a council around in the mayor but"
  },
  {
    "start": 448.4,
    "end": 455.52,
    "text": " they wanted to build some houses in Bolton and the no one wanted them to build these houses and"
  },
  {
    "start": 455.52,
    "end": 458.64,
    "text": " they tried to stop them but they couldn't stop them because they had the law on their side"
  },
  {
    "start": 458.64,
    "end": 465.2,
    "text": " and my uncle thought well we can't stop them but what we can do is we can rename the streets"
  },
  {
    "start": 465.2,
    "end": 471.2,
    "text": " things that they don't want to put houses on and so they came up with the idea of making a diarrhea"
  },
  {
    "start": 471.2,
    "end": 478.56,
    "text": " drive and Hitler grows and they were genuinely they actually had plans that they were going to"
  },
  {
    "start": 478.56,
    "end": 483.76,
    "text": " make these streets but then in the end I think what someone backed out of yeah just on the the"
  },
  {
    "start": 483.76,
    "end": 491.36,
    "text": " subjects of of things being named Hitler there used to be a guy who lived in Ohio in he was living"
  },
  {
    "start": 491.36,
    "end": 496.4,
    "text": " around World War II his name was Adolf Hitler right and he was living in America in Ohio refused"
  },
  {
    "start": 496.4,
    "end": 501.68,
    "text": " to change his name and when the guy asked him why have you not changed your name he said I'm not going"
  },
  {
    "start": 501.68,
    "end": 512,
    "text": " to let one guy ruin the good name of Adolf Hitler and so he kept the name and I always for years"
  },
  {
    "start": 512,
    "end": 516.32,
    "text": " I've known this as a kind of QIish kind of thing and I've never kind of thought to think of whatever"
  },
  {
    "start": 516.32,
    "end": 522.08,
    "text": " happened to his dream did it work I looked into it Ohio in America is the only place now that has"
  },
  {
    "start": 522.08,
    "end": 526.56,
    "text": " Hitler named landmarks they've got a Hitler lake they've got a Hitler church they have a Hitler"
  },
  {
    "start": 526.56,
    "end": 531.76,
    "text": " park it worked it worked Hitler brought the name background wow because what was he was he like"
  },
  {
    "start": 531.76,
    "end": 536.64,
    "text": " give me two months I'll bring this back this will be a fine name again like Hitler did have"
  },
  {
    "start": 536.64,
    "end": 545.44,
    "text": " nephews in Liverpool didn't they yeah and one of them hit one of his nephews wrote an article in 1939"
  },
  {
    "start": 545.44,
    "end": 556.32,
    "text": " with the headline why I hate my uncle he's really bad presence at Christmas shall we move on"
  },
  {
    "start": 556.32,
    "end": 565.28,
    "text": " yeah let's move on to our dexfacts okay our next fact is from Otte no oh sorry no uh Diane"
  },
  {
    "start": 565.28,
    "end": 574.08,
    "text": " that they are similar to be fair do I do pond is that a name that yeah I think oh can you pass"
  },
  {
    "start": 574.08,
    "end": 579.44,
    "text": " the microphone over okay so while you pass that on I'll read one of these facts that we have from"
  },
  {
    "start": 580.08,
    "end": 589.44,
    "text": " at a patu and they said that canadian one dollar coins are called lunis and two dollar coins are called"
  },
  {
    "start": 589.44,
    "end": 597.2,
    "text": " tunis that's really cool good today I'll tell you something about Canada margarine was illegal in"
  },
  {
    "start": 597.2,
    "end": 604.96,
    "text": " Canada from around 1880 to around 1930 something like that what was the reason it was a very powerful"
  },
  {
    "start": 604.96,
    "end": 609.52,
    "text": " lobbying from the dairy manufacturers they wanted it to be banned because they thought that they"
  },
  {
    "start": 609.52,
    "end": 613.2,
    "text": " would bring taken away the butter business and they banned it and then they brought it back for a"
  },
  {
    "start": 613.2,
    "end": 618.16,
    "text": " little time dream first world war because they needed something yeah in the bread but yeah for a long"
  },
  {
    "start": 618.16,
    "end": 621.52,
    "text": " time and actually in some parts of America as well in Maine it was I think there were seven states"
  },
  {
    "start": 621.52,
    "end": 627.68,
    "text": " where my dream was illegal at the start the 20th century yeah Wisconsin yeah and people would"
  },
  {
    "start": 627.68,
    "end": 633.12,
    "text": " smuggle it over the border they had to die blue they had to die blue they had to die blue yeah"
  },
  {
    "start": 633.12,
    "end": 639.36,
    "text": " blue and pink why did they even come back to die packets so it's not to be confused with butter"
  },
  {
    "start": 639.36,
    "end": 645.36,
    "text": " oh wow so once again this is just an example of the type of audience that we have when we do a comedy"
  },
  {
    "start": 645.36,
    "end": 651.92,
    "text": " game most other gigs is just people going you suck get off we have corrections in a in a told off"
  },
  {
    "start": 651.92,
    "end": 655.92,
    "text": " sort of matter I wrote a tweet earlier and I got corrected on it in four different ways"
  },
  {
    "start": 655.92,
    "end": 662.48,
    "text": " within 10 minutes two mathematical one simple counting thing which I hadn't done and one scriptural"
  },
  {
    "start": 662.48,
    "end": 672.16,
    "text": " pretty good that's great does this lady Diane Stroke Otto Stroke have you got a mic yeah"
  },
  {
    "start": 672.16,
    "end": 678.88,
    "text": " I do cool what was your fact the date work for 58 is actually short for eight and half three 20s"
  },
  {
    "start": 678.88,
    "end": 687.44,
    "text": " 58 is eight eight and half three 20s it follows like a Roman logical numerologic that's why it's"
  },
  {
    "start": 687.44,
    "end": 694.32,
    "text": " semi-similar but much more complicated to a French isn't it which does you know catch a van yeah whatever"
  },
  {
    "start": 694.32,
    "end": 699.12,
    "text": " this is much better but I need brackets to understand yeah I'm gonna put out there I literally don't"
  },
  {
    "start": 699.12,
    "end": 705.76,
    "text": " understand what that means I'm not even gonna attempt to try and comprehend it did anyone try that"
  },
  {
    "start": 705.76,
    "end": 710.64,
    "text": " maths quiz there was all over the news yesterday that logic quiz it was good wasn't it it was was"
  },
  {
    "start": 710.64,
    "end": 719.36,
    "text": " in Sweden no Singapore S countries confused we could do this whole thing in call and response like"
  },
  {
    "start": 719.36,
    "end": 726.4,
    "text": " like a queen gig so what was it it was a logic it was a logic puzzle it was where a girl and her two"
  },
  {
    "start": 726.4,
    "end": 730.88,
    "text": " friends were she was trying to make them guess when her birthday was and she told one friend a date"
  },
  {
    "start": 730.88,
    "end": 734.88,
    "text": " of her birthday and the other friend the month of her birthday and then there's a conversation"
  },
  {
    "start": 734.88,
    "end": 739.12,
    "text": " where I mean you look it up yeah I'm not gonna give it to you yeah do you want to hear a really lame logic"
  },
  {
    "start": 739.12,
    "end": 748.32,
    "text": " joke no it's tough it goes it's not mine three logicians walk into a bar and the farmer says do you"
  },
  {
    "start": 748.32,
    "end": 753.76,
    "text": " all want to drink and the first guy says I don't know the second guy says I don't know the third guy goes"
  },
  {
    "start": 753.76,
    "end": 762.8,
    "text": " yes I don't think it's that type of crowd James I'm gonna go for that kind of stuff tonight"
  },
  {
    "start": 762.8,
    "end": 773.52,
    "text": " yeah the logic material didn't quite work it's a good one okay I have another fact here and it"
  },
  {
    "start": 773.52,
    "end": 778.4,
    "text": " doesn't have a nail it has a name on the back from Josephine Josephine all right so while that's"
  },
  {
    "start": 778.4,
    "end": 785.04,
    "text": " making it over here's another fact we got from Twitter from @itimpilgram jelly babies were"
  },
  {
    "start": 785.04,
    "end": 797.84,
    "text": " originally marketed under the name unwanted babies okay Josephine have you got a microphone"
  },
  {
    "start": 797.84,
    "end": 805.92,
    "text": " yes what would you like to tell us um rhinoceros beetle it's towing capacity is the same as a man"
  },
  {
    "start": 805.92,
    "end": 812.96,
    "text": " lifting nine male elephants over his head how are they wow yeah are they doing it to show off or is"
  },
  {
    "start": 812.96,
    "end": 822.88,
    "text": " it like I because I I've I've not even lifted one elephant I could I just never felt the need"
  },
  {
    "start": 822.88,
    "end": 828.64,
    "text": " that's yeah I mean well the idea with this with with insects is actually it's because"
  },
  {
    "start": 828.64,
    "end": 834.64,
    "text": " if you're a lot smaller it's a lot easier to do stronger things and that's because your muscle"
  },
  {
    "start": 834.64,
    "end": 840.08,
    "text": " strength depends on the cross section of your muscle which is a two-dimensional thing and your"
  },
  {
    "start": 840.08,
    "end": 844,
    "text": " size a three-dimensional thing and so it goes up quicker because you're also playing it three times"
  },
  {
    "start": 844,
    "end": 848.16,
    "text": " rather than two times and I explain that very well no no that's good I've always felt inferior"
  },
  {
    "start": 848.16,
    "end": 853.76,
    "text": " to ants because of this kind of thing and that's it's not because of that kind of thing and they"
  },
  {
    "start": 853.76,
    "end": 869.2,
    "text": " work in a team there is one thing which is and it's I think the strongest organism in nature and"
  },
  {
    "start": 869.2,
    "end": 875.2,
    "text": " it's a lot it's even smaller than the rhinoceros beetle but it's gonorrhea gonorrhea can tow"
  },
  {
    "start": 875.2,
    "end": 882.08,
    "text": " something like a hundred thousand times its own weight which is um which is probably why it's so"
  },
  {
    "start": 882.08,
    "end": 888.32,
    "text": " successful we not from our perspective but it has these uh filaments all the all around it called"
  },
  {
    "start": 888.32,
    "end": 893.68,
    "text": " pilly which it sort of like it crawls along things with them and it has this huge huge pulling capacity"
  },
  {
    "start": 893.68,
    "end": 899.2,
    "text": " it's very good wouldn't Andy make the most fantastic STI doctor just as you're getting the news that"
  },
  {
    "start": 899.2,
    "end": 909.6,
    "text": " you got gonorrhea do you know which uh Dan which is your strongest muscle in your body um what would"
  },
  {
    "start": 909.6,
    "end": 918.8,
    "text": " you say my tongue oh muscle it's a reasonable guess but it's wrong and so the strongest absolutely"
  },
  {
    "start": 918.8,
    "end": 922.64,
    "text": " will be your ass your glutes is maximus and that's pretty much because it's the biggest got the biggest"
  },
  {
    "start": 922.64,
    "end": 930.56,
    "text": " cross section I don't know you but the biggest by um by actual like got by size but the biggest"
  },
  {
    "start": 930.56,
    "end": 936.96,
    "text": " by like square centimeter is not in your body but it is in Anna's body it's the uterus is really"
  },
  {
    "start": 936.96,
    "end": 945.2,
    "text": " strongest your uterus is actually very weak sounds like a challenge let's get your uterus out"
  },
  {
    "start": 945.2,
    "end": 954.8,
    "text": " let's do this every live show every live show he does this and a uterus has the strength equivalent"
  },
  {
    "start": 954.8,
    "end": 961.12,
    "text": " of a crossbow now I don't understand what that means I mean medieval castles when perceived"
  },
  {
    "start": 961.12,
    "end": 971.2,
    "text": " did not go to the uterus cabinet does that so is that saying if we like rigged up an arrow somehow"
  },
  {
    "start": 971.2,
    "end": 976.32,
    "text": " to our uterus then we could propel it further than a crossbow or not really a crossbow is much bigger"
  },
  {
    "start": 976.32,
    "end": 983.28,
    "text": " so it's like per square area that is a good fact just while we're talking about the body quickly"
  },
  {
    "start": 983.28,
    "end": 989.44,
    "text": " I've developed a new thing on oh dear Dan I have to tell you from the diseases perspective"
  },
  {
    "start": 989.44,
    "end": 999.84,
    "text": " it's doing great no it's just it's an odd new thing I've just in the last six months every time I"
  },
  {
    "start": 999.84,
    "end": 1008.64,
    "text": " wake up I'm woken up by the sound of my own body from my face going every time I wake up now like I"
  },
  {
    "start": 1008.64,
    "end": 1016.08,
    "text": " swear to God every morning every morning I've woken up go what's happening to me that's my question"
  },
  {
    "start": 1016.08,
    "end": 1020.16,
    "text": " I don't know what's happening to you but have you considered donating to charity"
  },
  {
    "start": 1020.16,
    "end": 1028.48,
    "text": " swearing there was a man in America I don't know what made me think of this who was I think he was"
  },
  {
    "start": 1028.48,
    "end": 1034.72,
    "text": " executed and what happened was they thought that he'd had sex with a pig and the reason that they"
  },
  {
    "start": 1034.72,
    "end": 1039.04,
    "text": " thought they'd had said he'd had sex with a pig is because a pig had given birth to a piglet"
  },
  {
    "start": 1039.04,
    "end": 1040.24,
    "text": " that looks a bit like him"
  },
  {
    "start": 1040.24,
    "end": 1052.48,
    "text": " even though he knows it's not true that's the most insulting thing there's no winning that one so"
  },
  {
    "start": 1052.48,
    "end": 1059.28,
    "text": " ever that really reminds me of a story that I remember Richard Maidley of Richard and Judy telling"
  },
  {
    "start": 1059.28,
    "end": 1067.2,
    "text": " years ago he went up to a woman in a bus stop and he went bill high and this woman turned round"
  },
  {
    "start": 1067.2,
    "end": 1070.96,
    "text": " and then what are you talking about he said bill right he was like we knew each other at school and"
  },
  {
    "start": 1070.96,
    "end": 1074.32,
    "text": " she was like no I'm Jane and he said oh sorry you just look so much like bill I assumed you'd"
  },
  {
    "start": 1074.32,
    "end": 1081.04,
    "text": " had a sex change and it was you it was all a thing to do say what you're like about Richard Maidley he's"
  },
  {
    "start": 1081.04,
    "end": 1089.76,
    "text": " confident oh should we move on to our next facts okay this fact is from Chris R was at Nax Fish"
  },
  {
    "start": 1089.76,
    "end": 1094.96,
    "text": " do we have it do we have Chris uh hello in the meantime shall I show my baby the fact that I got"
  },
  {
    "start": 1094.96,
    "end": 1100.32,
    "text": " via email because I assume it's from someone who wasn't on Twitter Lauren Gilbert in 1958"
  },
  {
    "start": 1100.32,
    "end": 1106.08,
    "text": " Chris Jeff went to Beijing to meet with Mao Mao proceeded to suggest a meeting while swimming"
  },
  {
    "start": 1106.08,
    "end": 1111.52,
    "text": " knowing full well that Chris Jeff couldn't swim AIDS instantly appeared with water wings for Chris"
  },
  {
    "start": 1111.52,
    "end": 1115.6,
    "text": " Jeff and the meeting took place with Mao swimming up and down and Chris Jeff flailing around in his"
  },
  {
    "start": 1115.6,
    "end": 1128.56,
    "text": " arm bands okay who has the microphone hey hello hello go for it right um the police department in"
  },
  {
    "start": 1128.56,
    "end": 1133.68,
    "text": " Cambridge Massachusetts requested that when the Harvard Bridge between Cambridge and Boston"
  },
  {
    "start": 1133.68,
    "end": 1140.16,
    "text": " was refurbished in the 1980s that the graffiti on it was maintained by the people who created it"
  },
  {
    "start": 1140.16,
    "end": 1144.8,
    "text": " because it became beautifully and identifying where accidents were on the bridge so they would say"
  },
  {
    "start": 1144.8,
    "end": 1154.64,
    "text": " by the penis it's quite nerdy graffiti to be honest okay oh yeah okay my favorite fact about"
  },
  {
    "start": 1154.64,
    "end": 1163.36,
    "text": " graffiti oh graffiti is which is it James which is it this is about graffiti okay and it is that there"
  },
  {
    "start": 1163.36,
    "end": 1170.48,
    "text": " was a Christian group I think it was in the south of France I think and they were um cleared cleaning"
  },
  {
    "start": 1170.48,
    "end": 1175.68,
    "text": " up graffiti uh and they were doing it because they were very nice people and they started cleaning"
  },
  {
    "start": 1175.68,
    "end": 1179.28,
    "text": " and cleaning and cleaning and cleaning and then only afterwards did they found out they'd actually"
  },
  {
    "start": 1179.28,
    "end": 1187.68,
    "text": " cleaned off a lot of prehistoric cave paintings oh my god how did that I mean surely there's a"
  },
  {
    "start": 1187.68,
    "end": 1192.64,
    "text": " difference that you can tell between that is true although you know I think that a lot of prehistoric"
  },
  {
    "start": 1192.64,
    "end": 1197.92,
    "text": " cave paintings were done by teenage boys right actually and a lot of French graffiti is of buffaloes"
  },
  {
    "start": 1197.92,
    "end": 1204.96,
    "text": " being killed can I read out because we got sent in so we got an email when we said we need"
  },
  {
    "start": 1204.96,
    "end": 1208.8,
    "text": " facts for tonight and we got an email from a lady called Lauren Gilbert who we just had this fact"
  },
  {
    "start": 1208.8,
    "end": 1214.4,
    "text": " from Anna about Krushchev which is that so she gave us ten and this was my favorite one I'm going to"
  },
  {
    "start": 1214.4,
    "end": 1219.92,
    "text": " read it out exactly word for word what she's written F. Scott Fitzgerald bitched to Hemingway"
  },
  {
    "start": 1219.92,
    "end": 1226,
    "text": " that is Dick was too small then went to the bathroom and Hemingway looked at it and pronounced it"
  },
  {
    "start": 1226,
    "end": 1232.8,
    "text": " fine he had a terrible injury didn't he to his up I'm going of memory here Hemingway had a very bad"
  },
  {
    "start": 1232.8,
    "end": 1238.4,
    "text": " shrapnel wound possibly in the first world war which so which dealt severe damage to that region"
  },
  {
    "start": 1238.4,
    "end": 1245.12,
    "text": " like the top of his thighs and his parts and private parts and that there is a theory that that's"
  },
  {
    "start": 1245.12,
    "end": 1250.16,
    "text": " why he was so err about the big game hunting and the fishing and so when so when Fitzgerald showed him"
  },
  {
    "start": 1250.16,
    "end": 1255.68,
    "text": " it was sort of like half hanging off and bleeding a bit and he went looks absolutely normal to me"
  },
  {
    "start": 1257.92,
    "end": 1268.64,
    "text": " you're doing fine mate let's move on and Steve at Croyd where are you okay can someone give"
  },
  {
    "start": 1268.64,
    "end": 1276.4,
    "text": " the microphone to Steve there we are Steve what is your fact so the name Garrett is now as of 2013"
  },
  {
    "start": 1276.4,
    "end": 1282.88,
    "text": " less popular in the UK that's by people born within that year than both the name Thor and Loki"
  },
  {
    "start": 1284.48,
    "end": 1291.12,
    "text": " wow what that is incredible wow but Gary actually isn't like and it's isn't an old name is it the"
  },
  {
    "start": 1291.12,
    "end": 1296.08,
    "text": " first Gary was a country singer wasn't he someone's going to shout out who it was Gary Cooper"
  },
  {
    "start": 1296.08,
    "end": 1300,
    "text": " Gary Cooper yeah that's the very Cooper he was the first person pretty much I think called Gary and"
  },
  {
    "start": 1300,
    "end": 1305.6,
    "text": " I think he might have been named after a place called Gary in America okay and in the other you see"
  },
  {
    "start": 1305.6,
    "end": 1313.6,
    "text": " the world expert on Gary's isn't he what other name knowledge do you have then it's kind of"
  },
  {
    "start": 1313.6,
    "end": 1319.36,
    "text": " limited to basically that and I definitely learned from a different podcast you brought someone else's"
  },
  {
    "start": 1319.36,
    "end": 1328.96,
    "text": " fact from another podcast or so good do that all I thought it needs to raise the bar you know how many"
  },
  {
    "start": 1328.96,
    "end": 1337.68,
    "text": " people in North Croyd you think are called Kim Jong Un do you know the answer is correct yeah there's"
  },
  {
    "start": 1337.68,
    "end": 1344.32,
    "text": " only one person called Kim Jong Un because he made it all no he made the law that everyone else"
  },
  {
    "start": 1344.32,
    "end": 1349.28,
    "text": " who had that name had to change their name to something else to Gary to be fair I don't"
  },
  {
    "start": 1349.28,
    "end": 1355.28,
    "text": " reckon there are many Queen Elizabeth the seconds in Britain yeah I guess it would be Elizabeth"
  },
  {
    "start": 1355.28,
    "end": 1359.36,
    "text": " Windsor with all the Elizabeth Windsors would have to change their name does anyone here know anyone"
  },
  {
    "start": 1359.36,
    "end": 1364.8,
    "text": " called Elizabeth Windsor there we see nobody see nobody knows anyone called Elizabeth Windsor"
  },
  {
    "start": 1364.8,
    "end": 1369.6,
    "text": " and that is a scientific experiment happened right in front of your eyes I got sent a fact by someone"
  },
  {
    "start": 1369.6,
    "end": 1374.96,
    "text": " for tonight and it was a fantastic fact it was really good but I got so distracted by his name but I"
  },
  {
    "start": 1374.96,
    "end": 1381.04,
    "text": " forgot to write his fact down so I don't have his fact now but I do have his name and his name is"
  },
  {
    "start": 1381.04,
    "end": 1389.28,
    "text": " Andrew his surname go to bed as one word he's called Andrew go to bed and he goes by Andy and he has"
  },
  {
    "start": 1389.28,
    "end": 1394.4,
    "text": " a middle name which is William but he goes by Will so Andy will go to bed is his full name is that"
  },
  {
    "start": 1394.4,
    "end": 1399.76,
    "text": " great I found something about names the other day this is just completely random now but the first"
  },
  {
    "start": 1399.76,
    "end": 1406.16,
    "text": " English the first teacher of the English language in Japan was called Ronald McDonald"
  },
  {
    "start": 1406.16,
    "end": 1418.32,
    "text": " why did he move to Japan that's great okay another one let's keep going yeah let's pick another"
  },
  {
    "start": 1418.32,
    "end": 1425.2,
    "text": " effects and to us by Twitter this is from @83_biss when the tooth of a mastodon was found in North America"
  },
  {
    "start": 1425.2,
    "end": 1431.84,
    "text": " it was identified as the tooth of a giant now that's very exciting to me because if you've"
  },
  {
    "start": 1431.84,
    "end": 1437.92,
    "text": " listened to this podcast we talk I talk a lot about yeties and so on I worked out that's the period"
  },
  {
    "start": 1437.92,
    "end": 1442.16,
    "text": " I should have been born in when someone's finding a big thing and going well it's obviously the tooth"
  },
  {
    "start": 1442.16,
    "end": 1448,
    "text": " of a giant that's that's right there that's when I should have been born I would have been the man who"
  },
  {
    "start": 1448,
    "end": 1453.28,
    "text": " went what's clearly a giant and there we go mr. Schreiber you are well there was the other thing"
  },
  {
    "start": 1453.28,
    "end": 1458.72,
    "text": " the first dinosaur bone which they thought was a scrotum of a giant and they called it scrotum"
  },
  {
    "start": 1458.72,
    "end": 1465.52,
    "text": " humanum and it turned out to be a meglis I think but by the strict rules of nomenclature they should"
  },
  {
    "start": 1465.52,
    "end": 1469.44,
    "text": " still call it scrotum humanum because you're supposed to call it the first thing that you called it"
  },
  {
    "start": 1469.44,
    "end": 1475.76,
    "text": " are you yeah wow so meglis or I still call it a scrotum humanum actually but you as we've"
  },
  {
    "start": 1475.76,
    "end": 1483.12,
    "text": " ascertained call it graffito that is true um sharks teeth when they were just got fossilized"
  },
  {
    "start": 1483.12,
    "end": 1488,
    "text": " sharks teeth sharks obviously go really many many millions of years back and often their teeth are"
  },
  {
    "start": 1488,
    "end": 1492.72,
    "text": " the only bit of them which survives because they are all cartilage they don't have any bones so"
  },
  {
    "start": 1492.72,
    "end": 1497.28,
    "text": " we know we only really know about fossil fossil sharks or ancient sharks from their teeth but they"
  },
  {
    "start": 1497.28,
    "end": 1503.76,
    "text": " were thought to be a dragon's teeth unsurprisingly and they were crushed into powder and sold as a medicine"
  },
  {
    "start": 1503.76,
    "end": 1509.36,
    "text": " wow yeah and people still take bits of shark as medicine to this day but they shouldn't please"
  },
  {
    "start": 1509.36,
    "end": 1515.12,
    "text": " don't do it because it doesn't work just got a dead shark then and you're not any better"
  },
  {
    "start": 1515.12,
    "end": 1523.04,
    "text": " okay another one um esta Clark I really like the fact that people say alcohol is not a solution"
  },
  {
    "start": 1523.04,
    "end": 1533.44,
    "text": " but according to chemistry alcohol is a solution that's very good all right so you like the chemistry"
  },
  {
    "start": 1533.44,
    "end": 1540.64,
    "text": " jokes we don't like the logic jokes I hope you don't work at a DA said so that would be all right"
  },
  {
    "start": 1540.64,
    "end": 1546.56,
    "text": " alcohol is not the solution except of course that it is the solution okay okay something's dissolved"
  },
  {
    "start": 1546.56,
    "end": 1551.12,
    "text": " in something to make it alcohol yeah you could have pure alcohol but it's really hard to get"
  },
  {
    "start": 1551.12,
    "end": 1559.6,
    "text": " out of most about most alcohol is in water so alcoholic drinks are the solution yeah pure alcohol"
  },
  {
    "start": 1559.6,
    "end": 1563.84,
    "text": " is not pure alcohol's poisonous well that's very responsible so you're not advocating pure alcohol"
  },
  {
    "start": 1563.84,
    "end": 1571.12,
    "text": " no I think that's okay so I think if you put water and alcohol together like 40% is about the best"
  },
  {
    "start": 1571.12,
    "end": 1576.48,
    "text": " kind of solution for alcohol and water and the person you found that out was Mendelayev who did"
  },
  {
    "start": 1576.48,
    "end": 1581.28,
    "text": " the periodic table and I think he did it for his dissertation or something like that and he worked"
  },
  {
    "start": 1581.28,
    "end": 1586.24,
    "text": " that out so he was the first person to do it how did Mendelayev work out that 40% was the best he"
  },
  {
    "start": 1586.24,
    "end": 1591.52,
    "text": " was a chemist and he tried lots out and that's yeah so there's no there's notebooks increasingly"
  },
  {
    "start": 1591.52,
    "end": 1599.28,
    "text": " spidery and slurred towards the 55 to 45 that's okay if the joint ages that age used to have been in"
  },
  {
    "start": 1599.28,
    "end": 1602.56,
    "text": " I should have lived in the age where you could just drink loads of alcohol and claim you're a chemist"
  },
  {
    "start": 1602.56,
    "end": 1611.52,
    "text": " and this also reminds you of another brilliant fact that was sent in by email by Lauren I think"
  },
  {
    "start": 1611.52,
    "end": 1618.16,
    "text": " which was that the first ICBMs the ballistic missiles placed by the USSR outside of the USSR"
  },
  {
    "start": 1618.16,
    "end": 1622.8,
    "text": " which were placed in East Germany could never have been used because the soldiers in charge of them"
  },
  {
    "start": 1622.8,
    "end": 1629.68,
    "text": " drank the rocket fuel because it was made of alcohol oh no that's like with the when"
  },
  {
    "start": 1630.8,
    "end": 1637.2,
    "text": " it was they sent up a bit of bark from the tree that Newton was apparently sitting under when he"
  },
  {
    "start": 1637.2,
    "end": 1642.48,
    "text": " had the apple and he realized the idea of gravity they sent that up into space with an apple and the"
  },
  {
    "start": 1642.48,
    "end": 1645.6,
    "text": " idea was that they were going to drop the apple and they were going to drop the bit of bark together"
  },
  {
    "start": 1645.6,
    "end": 1650.4,
    "text": " so that they could experience a lack of gravity so it was a very exciting moment but they forgot"
  },
  {
    "start": 1650.4,
    "end": 1654.96,
    "text": " to tell some of the astronauts why the apple was up there and so they ate it and then they were like"
  },
  {
    "start": 1654.96,
    "end": 1660.48,
    "text": " okay so I'm to do the experiments and they were going what experiment so they ended up doing the"
  },
  {
    "start": 1660.48,
    "end": 1666.48,
    "text": " experiment with a bit of bark and a pair that they had no one likes pairs of the international"
  },
  {
    "start": 1666.48,
    "end": 1674.4,
    "text": " should we move on to another fact? Yes and then you've got one I think. Yes I have this is from Adam"
  },
  {
    "start": 1674.4,
    "end": 1679.04,
    "text": " hey Adam. Okay so I'll pass the mic over and while we're doing that I got a a tweet from someone"
  },
  {
    "start": 1679.04,
    "end": 1686.56,
    "text": " called Olivia Annie at Olivia Annie and she sent me this fact that Bucharest and Budapest are the"
  },
  {
    "start": 1686.56,
    "end": 1694.08,
    "text": " fifth most mixed up places in the world and she didn't say what the first fall were okay. Surely"
  },
  {
    "start": 1694.08,
    "end": 1698.48,
    "text": " Slovenia is the back here. Yeah you're going to see. I don't know what the other was up but so I"
  },
  {
    "start": 1698.48,
    "end": 1706.24,
    "text": " googled it and I found there was sites called Bucharest not Budapest.com which collects all the"
  },
  {
    "start": 1706.24,
    "end": 1712.64,
    "text": " different times when people have mixed it up and Iron Maiden, Moor Chiba, Metallica, and Lenny Kravitz"
  },
  {
    "start": 1712.64,
    "end": 1719.12,
    "text": " have all mistaken Bucharest for Budapest on stage. Cool okay where's the microphone?"
  },
  {
    "start": 1719.12,
    "end": 1726.96,
    "text": " The wages in Chelsea and Fulham are so high that it's the only constituency in the UK where the"
  },
  {
    "start": 1726.96,
    "end": 1734.4,
    "text": " average wage is higher than the wage of their MP. Wow. So their MP is like the working man."
  },
  {
    "start": 1735.12,
    "end": 1741.28,
    "text": " I know something about I think it's the constituency of Kensington which is nearby it's not not a"
  },
  {
    "start": 1741.28,
    "end": 1750.24,
    "text": " million miles away and it has the highest proportion of miners as in MIN ERS in any constituency"
  },
  {
    "start": 1750.24,
    "end": 1762.56,
    "text": " in the country and it's because it's a lot of people who own mines basically they say occupation"
  },
  {
    "start": 1762.56,
    "end": 1770.48,
    "text": " mining. Okay let's move on let's try to get some more in before we finish so Chris who worries Chris."
  },
  {
    "start": 1770.48,
    "end": 1777.04,
    "text": " Okay so Apollo 13 nearly ended in disaster before it even got to space because of a malfunction"
  },
  {
    "start": 1777.04,
    "end": 1781.84,
    "text": " that happened but a second malfunction occurred that saved the ship from being destroyed."
  },
  {
    "start": 1781.84,
    "end": 1787.76,
    "text": " What did it fix the first malfunction? Yeah pretty much. What? That's very rare."
  },
  {
    "start": 1791.84,
    "end": 1797.12,
    "text": " Good thing we have an asteroid physicist on the panel today. That's why I should have been born"
  },
  {
    "start": 1797.12,
    "end": 1806.8,
    "text": " the age of space. That's incredible. That's amazing so okay so because there's a Apollo 13 my"
  },
  {
    "start": 1806.8,
    "end": 1811.2,
    "text": " favorite movie of all time there it genuinely is. Was it a real thing that happened as well as the"
  },
  {
    "start": 1811.2,
    "end": 1817.6,
    "text": " movie? Yeah yeah yeah yeah. Is it it's not your favorite event of all time is it? It kind of is"
  },
  {
    "start": 1817.6,
    "end": 1823.12,
    "text": " actually no because it's to me Apollo 13 is the greatest story ever told you have a tin heading"
  },
  {
    "start": 1823.12,
    "end": 1828.56,
    "text": " out into deep space. An explosion happens they're told they have something like an hour left of"
  },
  {
    "start": 1828.56,
    "end": 1833.36,
    "text": " oxygen and they're going to die and everyone on the earth and three men and a tin can have to solve"
  },
  {
    "start": 1833.36,
    "end": 1838.64,
    "text": " it and the only way that they can get back home is to go that way towards the moon. It's insane"
  },
  {
    "start": 1838.64,
    "end": 1844.64,
    "text": " that is and they made it home with spoiler alert they made it home alive and that is incredible"
  },
  {
    "start": 1844.64,
    "end": 1848.64,
    "text": " and then obviously there's a big line in the movie where as they're going up there is a malfunction"
  },
  {
    "start": 1848.64,
    "end": 1853.28,
    "text": " and they say there was a glitch what was the line it was something like uh yeah so they say we just"
  },
  {
    "start": 1853.28,
    "end": 1856.88,
    "text": " had our glitch for this mission. We just had our glitch for this mission not knowing that there"
  },
  {
    "start": 1856.88,
    "end": 1862.4,
    "text": " was going to be this explosion. Obviously why would they have known? But so but this is an"
  },
  {
    "start": 1862.4,
    "end": 1867.2,
    "text": " interesting fact as well about about glitches and things going wrong when you go into space."
  },
  {
    "start": 1867.2,
    "end": 1871.76,
    "text": " There was a book called Moon Dust and in it someone from NASA was saying that on a good successful"
  },
  {
    "start": 1871.76,
    "end": 1879.52,
    "text": " space flight 99.99 percent of things work which means a typical ship is six million parts that means"
  },
  {
    "start": 1879.52,
    "end": 1884.48,
    "text": " on a good flight they expect 6,000 things to break as they're going up. Did you just do that in your"
  },
  {
    "start": 1884.48,
    "end": 1892.8,
    "text": " head right then? No. I was trying to style that out and my mouth didn't let me. 6,000. Yeah that's"
  },
  {
    "start": 1892.8,
    "end": 1897.52,
    "text": " incredible. 6,000 things. Can you imagine any other job on the first time you use something?"
  },
  {
    "start": 1897.52,
    "end": 1902.8,
    "text": " If I had 6,000 things break if I was running it I would take 6,000 very tiny very breakable glass"
  },
  {
    "start": 1902.8,
    "end": 1908.64,
    "text": " plates. I'd smash all of them as we set off and then presumably everything else would work."
  },
  {
    "start": 1908.64,
    "end": 1918.72,
    "text": " Then then you understand probability at all. Just another fact about things going wrong in space."
  },
  {
    "start": 1918.72,
    "end": 1924.88,
    "text": " My wife told me this today in fact and that is that the two biggest disasters in"
  },
  {
    "start": 1925.52,
    "end": 1931.44,
    "text": " rockets in Russian history both happened on the 24th of October on different years but they"
  },
  {
    "start": 1931.44,
    "end": 1936.32,
    "text": " happened on the same day and so to this day in all the rocket fields and stuff in Russia they"
  },
  {
    "start": 1936.32,
    "end": 1940.64,
    "text": " always turn all the electricity off and close everything down on that day just so it doesn't happen"
  },
  {
    "start": 1940.64,
    "end": 1949.52,
    "text": " again. Really? Wow. There are lots of Russian cosmonauts and astronaut superstitions so lots of"
  },
  {
    "start": 1949.52,
    "end": 1955.04,
    "text": " things have built up over the gears at the Russian space rocket. So I think on the final drive"
  },
  {
    "start": 1955.04,
    "end": 1960.08,
    "text": " to the what is it the lift off point to the to the rocket ship? To the rocket ship, thank you."
  },
  {
    "start": 1960.08,
    "end": 1966.48,
    "text": " On the final drive the astronauts will get out they'll stop the car they'll get out and they'll"
  },
  {
    "start": 1966.48,
    "end": 1973.04,
    "text": " have a wee against the right back wheel I think it is of the truck or the car. And that's a good"
  },
  {
    "start": 1973.04,
    "end": 1977.2,
    "text": " guarantee that the first time you're a good guy I did it the first time. What if you get performance"
  },
  {
    "start": 1977.2,
    "end": 1982.32,
    "text": " anxiety and you can't go? I presume that we need a launch. I'm trying! I'm trying!"
  },
  {
    "start": 1983.52,
    "end": 1989.52,
    "text": " F's got Fitzgeralds going what the fuck is that? I mean we like to be!"
  },
  {
    "start": 1989.52,
    "end": 1999.2,
    "text": " Okay should we keep going? Yeah let's see. Well this one is from Sophie S."
  },
  {
    "start": 1999.2,
    "end": 2004.8,
    "text": " Where are you Sophie S? I'll write in the corners so let's find another fact while we're doing that."
  },
  {
    "start": 2004.8,
    "end": 2012.96,
    "text": " Okay so here is the fact from @the_imageSmith and that is if you wanted to recreate the entire"
  },
  {
    "start": 2012.96,
    "end": 2019.92,
    "text": " Lego movie with actual Lego you would need 15 million 80,330 Lego pieces."
  },
  {
    "start": 2019.92,
    "end": 2027.76,
    "text": " I mean yeah but why would you want to do that? We've got the Lego movie and it's the best"
  },
  {
    "start": 2027.76,
    "end": 2036.88,
    "text": " thing it's ever been done. Yeah exactly. Have we got the microphone? So my fact is when a dog enters"
  },
  {
    "start": 2036.88,
    "end": 2045.92,
    "text": " the room it knows what happened two hours before. What are you talking about? Did you learn this"
  },
  {
    "start": 2045.92,
    "end": 2051.68,
    "text": " fact from me because I don't think. So you know what food was on the floor and who was on"
  },
  {
    "start": 2051.68,
    "end": 2058.96,
    "text": " in the room before? Is it through smell or through smell? Oh it's through smell but I can't tell anyone"
  },
  {
    "start": 2058.96,
    "end": 2072.24,
    "text": " that's so nuts. What are you saying buddy? I think he's hungry. Oh no but of course what a curse."
  },
  {
    "start": 2072.24,
    "end": 2079.44,
    "text": " The idea is that once we got dogs our brain shrunk isn't it? Oh yeah. And that is because when we were"
  },
  {
    "start": 2079.44,
    "end": 2084.16,
    "text": " hunting we needed to be really good at picking up scents and really good at hearing things etc etc."
  },
  {
    "start": 2084.16,
    "end": 2089.44,
    "text": " And so then we got dogs and domesticated them and then we didn't need to smell those things anymore"
  },
  {
    "start": 2089.44,
    "end": 2092.88,
    "text": " so that smell bit of our brain shrunk and then we didn't need to hear things and so they're hearing"
  },
  {
    "start": 2092.88,
    "end": 2097.68,
    "text": " bit of our brain shrunk and it's been shown that humans that were around before dogs were domesticated"
  },
  {
    "start": 2097.68,
    "end": 2106.08,
    "text": " did have bigger brains. Yeah. Wow that was just a fact. So there is a thing about anteaters which is"
  },
  {
    "start": 2106.08,
    "end": 2113.28,
    "text": " that when anteaters eat ants they don't digest the ants that they eat. The ants digest themselves."
  },
  {
    "start": 2114.08,
    "end": 2119.44,
    "text": " Because the anteaters they don't have the proper acid in their stomach but ants obviously"
  },
  {
    "start": 2119.44,
    "end": 2126.24,
    "text": " have lots of formic acid inside them so they just digest themselves. Wait so they do that as a kind of"
  },
  {
    "start": 2126.24,
    "end": 2133.76,
    "text": " like Harry carry kind of thing? When they die they be eaten. They start to produce this form of"
  },
  {
    "start": 2133.76,
    "end": 2138.72,
    "text": " acid and that then mulches the whole load of ants down. So anteaters have now again got rid of that"
  },
  {
    "start": 2138.72,
    "end": 2143.04,
    "text": " unnecessary bit of their digestive system which they don't need anymore. That is actually a bit like"
  },
  {
    "start": 2143.04,
    "end": 2147.12,
    "text": " and I actually I think someone also wrote this fact down today that baby pandas can't digest"
  },
  {
    "start": 2147.12,
    "end": 2154.32,
    "text": " eucalyptus can they but it's koala sorry sorry. Baby pandas. Who's fat was that? Come up here quickly"
  },
  {
    "start": 2154.32,
    "end": 2159.36,
    "text": " and say it was a baby koala is kind of just eucalyptus when they're first born so they have to get"
  },
  {
    "start": 2159.36,
    "end": 2164.72,
    "text": " the bacteria from their mother's kind of poo to be able to digest eucalyptus. I don't reckon humans"
  },
  {
    "start": 2164.72,
    "end": 2169.36,
    "text": " would be able to digest stuff without the bacteria in their stomachs and you get the bacteria from"
  },
  {
    "start": 2169.36,
    "end": 2175.68,
    "text": " your mother through their breast milk. So like a baby probably wouldn't be able to digest you know"
  },
  {
    "start": 2175.68,
    "end": 2181.68,
    "text": " Ben and Jerry's ice cream are. Damn it. It's not whether that's the most indigestible thing I could"
  },
  {
    "start": 2181.68,
    "end": 2187.6,
    "text": " think of. Yeah yeah yeah. Do you think what's the thing that's least like baby food in the world?"
  },
  {
    "start": 2187.6,
    "end": 2196.56,
    "text": " Colder milk. You've got to say steak or salmon on crude. We actually put out on Twitter. We said"
  },
  {
    "start": 2196.56,
    "end": 2202.72,
    "text": " you could win two tickets tonight if you come up with the fact which is who was that? Was that you?"
  },
  {
    "start": 2202.72,
    "end": 2207.28,
    "text": " Can you just yell out your fact because it's about Ben and Jerry's isn't it? Ben and Jerry's milk"
  },
  {
    "start": 2207.28,
    "end": 2212.96,
    "text": " comes from massaged cows. What? So and I read into it basically Ben and Jerry's they have a big"
  },
  {
    "start": 2212.96,
    "end": 2216.88,
    "text": " farm and they really look after their cows including before they milk them they're just like how are"
  },
  {
    "start": 2216.88,
    "end": 2229.36,
    "text": " you today sir? Oh man I guess. That's not milk. That's why I was kicked out of the bullwrecks."
  },
  {
    "start": 2229.36,
    "end": 2237.6,
    "text": " Who's got the microphone? We had another fact coming out then we? Oh no we don't let's"
  },
  {
    "start": 2237.6,
    "end": 2245.76,
    "text": " go. Okay Anna. I think it's another Anna. There's another other at the front. Okay let's find another"
  },
  {
    "start": 2245.76,
    "end": 2254.08,
    "text": " fact from our Twitter list. Okay so I got one here. At Timothy underscore Johnson the motto of the"
  },
  {
    "start": 2254.08,
    "end": 2263.12,
    "text": " Salvation Army is blood and fire. They were very unpopular for a while. People really didn't like"
  },
  {
    "start": 2263.12,
    "end": 2269.76,
    "text": " a Salvation Army. Maybe that was the branding issue. No they were they're a Christian organisation"
  },
  {
    "start": 2269.76,
    "end": 2274.4,
    "text": " and I think it was William Booth who set up the Salvation Army and he was known as the General. He"
  },
  {
    "start": 2274.4,
    "end": 2279.92,
    "text": " was an incredibly organised and strict man and there was another army which was set up in opposition"
  },
  {
    "start": 2279.92,
    "end": 2286.08,
    "text": " to the Salvation Army called I think the Skeleton Army and they made it their business to disrupt"
  },
  {
    "start": 2286.08,
    "end": 2290.8,
    "text": " the Salvation Army in all their good works and they were bastards they were yeah they're really"
  },
  {
    "start": 2290.8,
    "end": 2294.64,
    "text": " unpleasant people and they threw rocks at them and they threw you know burning stuff at the Salvation"
  },
  {
    "start": 2294.64,
    "end": 2300.96,
    "text": " and whenever they turned up trying to help. Yeah wow not not funny but you know but was there also flowers"
  },
  {
    "start": 2300.96,
    "end": 2310.88,
    "text": " and candy? I know what was your fight? Actually Tom says better. Well how one you tell us both and"
  },
  {
    "start": 2310.88,
    "end": 2317.68,
    "text": " we'll decide which is the better fact. Okay so since 1945 our British tanks must come equipped"
  },
  {
    "start": 2317.68,
    "end": 2327.12,
    "text": " with team-making supplies. That's how I imagine you exist in life Andy you you're in a tank"
  },
  {
    "start": 2327.12,
    "end": 2332.64,
    "text": " and there's tea in there. That's that's a bad week milk you tea by the way of its Andy but"
  },
  {
    "start": 2332.64,
    "end": 2336.56,
    "text": " I mean that's an office. This is off this stuff. This is why I say you can't work in a team."
  },
  {
    "start": 2336.56,
    "end": 2344.32,
    "text": " You're constantly throwing shade on my team. The worst thing is the milk came from Dan."
  },
  {
    "start": 2344.32,
    "end": 2359.2,
    "text": " So we let's hear the second fact. Okay no also I've read that all that is it JCBs are so popular"
  },
  {
    "start": 2359.2,
    "end": 2362.64,
    "text": " as digging machines because they all have cattle's inside and that was the main feature."
  },
  {
    "start": 2362.64,
    "end": 2366.24,
    "text": " Wasn't that they dug better? Wasn't they could carry more stuff? They just have a cattle on board"
  },
  {
    "start": 2366.24,
    "end": 2373.52,
    "text": " so you can make a cup of tea. Yeah I see. So what's the rival facts? Yeah. I didn't know it was a rival"
  },
  {
    "start": 2373.52,
    "end": 2383.52,
    "text": " effects. It is how? Okay so Joseph Stalin had some Russian scientists attempt to create an"
  },
  {
    "start": 2383.52,
    "end": 2388.64,
    "text": " ape human hybrid because he thought it would be useful in Russian industry and we'll be able to"
  },
  {
    "start": 2388.64,
    "end": 2399.84,
    "text": " battle with stun pain. And how are you getting on them? Whoa I call a foul. How far down the"
  },
  {
    "start": 2399.84,
    "end": 2405.12,
    "text": " process did he get? I don't know. They enjoyed the dinner but the bedroom was a complete disaster."
  },
  {
    "start": 2405.12,
    "end": 2416.96,
    "text": " But it was ultimately a failure. No. I mean he had the scientist who was leading the project"
  },
  {
    "start": 2416.96,
    "end": 2423.2,
    "text": " exiled to Kazakhstan for failing. Wow that's tough because he probably didn't want that project"
  },
  {
    "start": 2423.2,
    "end": 2429.36,
    "text": " in the first place. There was a there was a prediction. You know these cool old predictions they have"
  },
  {
    "start": 2429.36,
    "end": 2433.44,
    "text": " of how life is going to be in the 21st century from a hundred years ago and they're always either"
  },
  {
    "start": 2433.44,
    "end": 2438.56,
    "text": " spookly right or ridiculous. And one of them said that we won't have to drive our cars anymore."
  },
  {
    "start": 2438.56,
    "end": 2442.64,
    "text": " This is from I think the 20s from going off memory. We won't have to drive our cars anymore because"
  },
  {
    "start": 2442.64,
    "end": 2449.36,
    "text": " we will have a race of hyper intelligent monkey butler creatures which will do the driving for us."
  },
  {
    "start": 2449.36,
    "end": 2452.4,
    "text": " That's the only thing we'll have told them to do. Well this ties in nicely with the twitter"
  },
  {
    "start": 2452.4,
    "end": 2458,
    "text": " fact that we got sent by a guy called you and Taylor which is sorry this is Facebook. In 1953"
  },
  {
    "start": 2458,
    "end": 2463.76,
    "text": " NASCAR driver Tim Flock raced for eight races with a racist monkey named Jocco Flocko"
  },
  {
    "start": 2463.76,
    "end": 2472.32,
    "text": " as his co-driver. So maybe he was trying to start the revolution there or the evolution I don't know"
  },
  {
    "start": 2472.32,
    "end": 2477.52,
    "text": " whatever. Let's do one more and we should wrap up as well. Why don't you choose Anna?"
  },
  {
    "start": 2477.52,
    "end": 2480.8,
    "text": " Yeah Anna go for it. Yeah sorry I think I forgot about the whole fact choosing thing."
  },
  {
    "start": 2482.72,
    "end": 2488.48,
    "text": " Okay. It's from Steve. Steve, yeah. What about particle accelerators? Yes. This is the kind of"
  },
  {
    "start": 2488.48,
    "end": 2493.36,
    "text": " crowd in which we could have two Steve's who both brought a fact about that. All right true."
  },
  {
    "start": 2493.36,
    "end": 2500.88,
    "text": " Okay let's read something out. I've got one. This is from at T.B. UK 2 to back 2."
  },
  {
    "start": 2500.88,
    "end": 2507.92,
    "text": " It's a twitter name. You may have already done this one. A consultant urologist at Musgrove Park"
  },
  {
    "start": 2507.92,
    "end": 2517.12,
    "text": " Hospital in Taunton, Somerset is named Nicholas Burns Cox. He's my friend's dad. No. Really?"
  },
  {
    "start": 2517.12,
    "end": 2524.96,
    "text": " Hello. Did you send us that fact? No. Oh my god. It's cool. Very cool."
  },
  {
    "start": 2524.96,
    "end": 2530.96,
    "text": " From Taunton. He's really nice. Wow. My mum's done the Taunton veil. Yeah, it's nice place."
  },
  {
    "start": 2530.96,
    "end": 2536.16,
    "text": " Can I just say we're focusing on the wrong bit of the fact."
  },
  {
    "start": 2536.16,
    "end": 2549.12,
    "text": " Talk to his nice, isn't it? Yeah. Oh yeah, yeah, yeah. Bridgewater said more of that."
  },
  {
    "start": 2549.12,
    "end": 2555.44,
    "text": " Oh no. Are urologist granddaughter or daughter owns Napoleon's penis now, doesn't she?"
  },
  {
    "start": 2555.44,
    "end": 2560.08,
    "text": " What? I think yes, you're right. Yes, there's been bought and re-bought over the years and"
  },
  {
    "start": 2560.08,
    "end": 2564.4,
    "text": " disappeared and then it was left with a urologist who died and he left it in his wilderness daughter."
  },
  {
    "start": 2564.4,
    "end": 2569.68,
    "text": " Yeah, there's a lot, so there's a lot of famous historical male penises that have been passed"
  },
  {
    "start": 2569.68,
    "end": 2573.92,
    "text": " down through families, sold in orchid. Just male penises. Yeah, just the male ones."
  },
  {
    "start": 2573.92,
    "end": 2579.28,
    "text": " An email uterus is there. Napoleon's was described at auction as a mummified"
  },
  {
    "start": 2579.28,
    "end": 2584.56,
    "text": " tendon, which is quite a delicate way of putting it. But it was an inch long. But it was described"
  },
  {
    "start": 2584.56,
    "end": 2595.04,
    "text": " by Scott Fitzgerald. There's a very, very good size. Okay, okay, last fight. Final fact is from Steve."
  },
  {
    "start": 2595.04,
    "end": 2602.08,
    "text": " So the only man to ever stick his head in the path of particle accelerator, not only lived to"
  },
  {
    "start": 2602.08,
    "end": 2610.56,
    "text": " complete his PhD, but also seems sort of not aged since the accident. What? Wait, was the accident"
  },
  {
    "start": 2610.56,
    "end": 2618.96,
    "text": " this week? It was in 1978. What? Anatoly Bikorski was a researcher at"
  },
  {
    "start": 2618.96,
    "end": 2624.16,
    "text": " something that I can't remember the name of because I'm an abacement and my notes have vanished"
  },
  {
    "start": 2624.16,
    "end": 2629.68,
    "text": " up there with the Wi-Fi. Yeah, I think how we feel. Yeah, basically he was a researcher at an"
  },
  {
    "start": 2629.68,
    "end": 2637.36,
    "text": " institute trying to complete his PhD and it was time to fix the particle accelerator. He stuck his head"
  },
  {
    "start": 2637.36,
    "end": 2644.64,
    "text": " in it. Yeah, and the safety was apparently not working as well as it should have. And all of a sudden"
  },
  {
    "start": 2644.64,
    "end": 2650.56,
    "text": " the particle accelerator fired and a beam passed through his head. And he, according to John"
  },
  {
    "start": 2650.56,
    "end": 2656.64,
    "text": " words, he didn't feel any pain, but he did see a light brighter than a thousand suns. Yeah, wow."
  },
  {
    "start": 2656.64,
    "end": 2664.08,
    "text": " And the left side of his face is pretty much no wrinkles. Is he begging to shove the other side"
  },
  {
    "start": 2664.08,
    "end": 2669.36,
    "text": " of his head into there? No, he's not. He's actually been interested for Western"
  },
  {
    "start": 2669.36,
    "end": 2674.8,
    "text": " scientists to come over and say, hang out with him and say, \"What's going on in my brain?\""
  },
  {
    "start": 2674.8,
    "end": 2680.24,
    "text": " But he kind of thought it. Wow. I think this is crying out for a kickstart. We'll go."
  },
  {
    "start": 2680.24,
    "end": 2685.04,
    "text": " Spacey, dyno man, and the logician."
  },
  {
    "start": 2685.04,
    "end": 2693.84,
    "text": " All right, well, let's wrap up the show and visit him. Thank you so much, guys, for coming to"
  },
  {
    "start": 2693.84,
    "end": 2698.72,
    "text": " this experiment tonight. We know it was going to be chaotic, but actually, I'm just putting this"
  },
  {
    "start": 2698.72,
    "end": 2703.44,
    "text": " out there as someone who edits stuff. That's going to edit down really awesomely. It'll be a great"
  },
  {
    "start": 2703.44,
    "end": 2710.56,
    "text": " three minutes look. But thank you so much for coming. I'm going to do the ending of the show. That's"
  },
  {
    "start": 2710.56,
    "end": 2715.04,
    "text": " it. That's all of your facts. If you want to reach any of the people who said their facts during"
  },
  {
    "start": 2715.04,
    "end": 2720.32,
    "text": " the show, you're all probably on Twitter on Facebook. Hunt them down and question their sources."
  },
  {
    "start": 2720.32,
    "end": 2724.64,
    "text": " We can be got on our regular Twitter handles. I'm on our tribal land, Andy."
  },
  {
    "start": 2724.64,
    "end": 2729.52,
    "text": " @undruhuntermjames. @hatesate and Anna. You can email podcast@qi.com."
  },
  {
    "start": 2729.52,
    "end": 2734.16,
    "text": " And we will be back again next week with another episode. Thanks so much. Have a good evening. Goodbye."
  },
  {
    "start": 2734.16,
    "end": 2748.16,
    "text": " [Applause]"
  },
  {
    "start": 2748.16,
    "end": 2751.16,
    "text": " (audience applauds)"
  },
  {
    "start": 2751.16,
    "end": 2753.16,
    "text": " (audience applauding)"
  }
]