[
  {
    "start": 0,
    "end": 13.9,
    "text": " [Theme Music]"
  },
  {
    "start": 13.9,
    "end": 19,
    "text": " Hello and welcome to another episode of no such thing as a fish, a weekly podcast coming"
  },
  {
    "start": 19,
    "end": 23.16,
    "text": " to you from the QI offices in Covent Garden. My name is Dad Shriver. I'm sitting here"
  },
  {
    "start": 23.16,
    "end": 27.22,
    "text": " with Andy Murray, James Harkin, and Ann Miller. And once again, we have gathered around"
  },
  {
    "start": 27.22,
    "end": 31.4,
    "text": " the microphone with our four favorite facts from the last seven days, and in no particular"
  },
  {
    "start": 31.4,
    "end": 39.3,
    "text": " order, here we go. Starting with you, Harkin. My fact this week is that in the 1840s, London"
  },
  {
    "start": 39.3,
    "end": 44.8,
    "text": " buses had straps attached to the driver's arms that you would yank if you wanted to stop."
  },
  {
    "start": 44.8,
    "end": 52.14,
    "text": " It just seems like the worst idea in the world. In 1839, they invented the bell on buses,"
  },
  {
    "start": 52.14,
    "end": 57.88,
    "text": " and then they decided to go to the strap version afterwards. So these are horse buses,"
  },
  {
    "start": 57.88,
    "end": 62.2,
    "text": " of course. And in those days, you didn't have to go on the left-hand side of the right-hand"
  },
  {
    "start": 62.2,
    "end": 66.44,
    "text": " side of the road, and there were no bus stops or anything like that. So when you wanted"
  },
  {
    "start": 66.44,
    "end": 70.44,
    "text": " to stop, you needed to tell the driver which direction you wanted to go to the right-hand"
  },
  {
    "start": 70.44,
    "end": 73.96,
    "text": " side of the road or the left-hand side. So if you wanted to stop on the right-hand side,"
  },
  {
    "start": 73.96,
    "end": 77.64,
    "text": " you would yank his right strap, and that would move his right arm, which would move the"
  },
  {
    "start": 77.64,
    "end": 82.92,
    "text": " horse to the side of the road, and then he would stop. I read that they didn't have to even"
  },
  {
    "start": 82.92,
    "end": 88.12,
    "text": " pull over to stop for 40 years after the horse drawn bus was invented. So 1829, I think, was"
  },
  {
    "start": 88.12,
    "end": 93.36,
    "text": " the first one. And there was a new law passed in 1867, which said, \"Really, you should probably"
  },
  {
    "start": 93.36,
    "end": 97.2,
    "text": " pull over to the side of the street before you just stop the bus.\" Yeah, until then they"
  },
  {
    "start": 97.2,
    "end": 100.74,
    "text": " would just stop dead. I think the first buses in London, they just did the route, and"
  },
  {
    "start": 100.74,
    "end": 103.66,
    "text": " they would let you on wherever the 70 people could get on, and you just would hail it."
  },
  {
    "start": 103.66,
    "end": 107.1,
    "text": " You weren't stops and things, so I guess they just thought, \"Well, if you let you on anywhere,"
  },
  {
    "start": 107.1,
    "end": 109.82,
    "text": " you can get off.\" Yeah, that sounds really good, actually."
  },
  {
    "start": 109.82,
    "end": 113.62,
    "text": " How did you used to park when you had a horse attached to your car?"
  },
  {
    "start": 113.62,
    "end": 117.62,
    "text": " With parallel parking? Yeah, parallel parking, three-point turns. How's the deal work?"
  },
  {
    "start": 117.62,
    "end": 120.58,
    "text": " You would pull your horses off and they would feed or drink what?"
  },
  {
    "start": 120.58,
    "end": 122.1,
    "text": " Big your butt."
  },
  {
    "start": 122.1,
    "end": 126.74,
    "text": " If you were a caring horse owner. You would pull him off to the right if you wanted to."
  },
  {
    "start": 126.74,
    "end": 129.7,
    "text": " The horse had two straps attached to it, actually."
  },
  {
    "start": 129.7,
    "end": 134.56,
    "text": " Okay, that reminds me of another thing about people with straps attached to them, the"
  },
  {
    "start": 134.56,
    "end": 141.26,
    "text": " Huichal Indians of central Mexico. During childbirth, the father would sit above his wife who's"
  },
  {
    "start": 141.26,
    "end": 146.9,
    "text": " giving birth and have a strap attached to his testicles. Whenever she had labor pains,"
  },
  {
    "start": 146.9,
    "end": 151.94,
    "text": " she would yank on the strap and yank his testicles so that he would have the same pain as her."
  },
  {
    "start": 151.94,
    "end": 153.86,
    "text": " Good child. It hasn't been a great idea."
  },
  {
    "start": 153.86,
    "end": 157.26,
    "text": " Oh my god. When did that stop?"
  },
  {
    "start": 157.26,
    "end": 160.26,
    "text": " It's a traditional thing. I don't think it's happened for hundreds of years."
  },
  {
    "start": 160.26,
    "end": 161.74,
    "text": " I don't know why that died out."
  },
  {
    "start": 161.74,
    "end": 167.3,
    "text": " Another thing about buses is that driving buses wasn't actually legal until 1832. For the first"
  },
  {
    "start": 167.3,
    "end": 171.3,
    "text": " three years, it hadn't been properly regulated or anything. Drivers would chain themselves"
  },
  {
    "start": 171.3,
    "end": 174.98,
    "text": " to their seats, but they were still arrested anyway. They were training themselves to stop"
  },
  {
    "start": 174.98,
    "end": 177.94,
    "text": " being, you know, stopped from driving by the authorities. Yeah."
  },
  {
    "start": 177.94,
    "end": 180.3,
    "text": " That's awesome. Isn't that insane?"
  },
  {
    "start": 180.3,
    "end": 183.58,
    "text": " After World War I, there weren't that many buses in London, including repurposed during"
  },
  {
    "start": 183.58,
    "end": 189.06,
    "text": " World War. So Mr A. Partridge realised that he could make some money by running his own"
  },
  {
    "start": 189.06,
    "end": 193.06,
    "text": " buses on the same route so he'd go alongside the official buses, but he would sort of take"
  },
  {
    "start": 193.06,
    "end": 195.06,
    "text": " short cuts to avoid traffic and make his buses better."
  },
  {
    "start": 195.06,
    "end": 196.06,
    "text": " Oh wow."
  },
  {
    "start": 196.06,
    "end": 198.22,
    "text": " And if you often see races between the official bus and then the Pirate bus."
  },
  {
    "start": 198.22,
    "end": 203.22,
    "text": " That's great. When he thought of that idea, he must have gone, ah-ha!"
  },
  {
    "start": 203.22,
    "end": 204.26,
    "text": " Back on the net."
  },
  {
    "start": 204.26,
    "end": 208.3,
    "text": " They do that in some other countries. I think in Moscow, they have like unofficial buses"
  },
  {
    "start": 208.3,
    "end": 211.22,
    "text": " that you can kind of get on them. They're a little bit cheaper than the official"
  },
  {
    "start": 211.22,
    "end": 214.18,
    "text": " buses. It's like hustling for mini-cups. It's when it's driving fast."
  },
  {
    "start": 214.18,
    "end": 218.14,
    "text": " St Lucia has those as well, I think. They have sort of, well, they have a range of buses"
  },
  {
    "start": 218.14,
    "end": 220.66,
    "text": " of different levels of officialness, essentially."
  },
  {
    "start": 220.66,
    "end": 223.14,
    "text": " Do you guys remember the bendy buses?"
  },
  {
    "start": 223.14,
    "end": 224.14,
    "text": " Yeah."
  },
  {
    "start": 224.14,
    "end": 225.14,
    "text": " Do you know where they are now?"
  },
  {
    "start": 225.14,
    "end": 226.14,
    "text": " Australia."
  },
  {
    "start": 226.14,
    "end": 227.14,
    "text": " I mean, we have a lot of them in Australia."
  },
  {
    "start": 227.14,
    "end": 228.14,
    "text": " I hadn't noticed that they weren't there anymore."
  },
  {
    "start": 228.14,
    "end": 229.14,
    "text": " They've got them. Yeah."
  },
  {
    "start": 229.14,
    "end": 232.22,
    "text": " So they can't live in some brought them in. Then Boris got rid of them saying they were"
  },
  {
    "start": 232.22,
    "end": 237.02,
    "text": " a monstrosity and we didn't want them. So they went to Malta. Malta has very narrow,"
  },
  {
    "start": 237.02,
    "end": 240.7,
    "text": " tight roads and they are very difficult to maneuver through traffic. So they were a complete"
  },
  {
    "start": 240.7,
    "end": 244.58,
    "text": " disaster, not least because on the day all the drivers went on strike. So they shipped and"
  },
  {
    "start": 244.58,
    "end": 249.18,
    "text": " drove us from the UK who didn't know the route or the language. They called us complete chaos."
  },
  {
    "start": 249.18,
    "end": 254.42,
    "text": " And they're called Areva, which is arriving in Italian and they got nicknamed \"Bespetta\","
  },
  {
    "start": 254.42,
    "end": 258.22,
    "text": " which means waiting because they were just rubbish. So Malta have now passed them on and"
  },
  {
    "start": 258.22,
    "end": 259.22,
    "text": " they're now in Sudan."
  },
  {
    "start": 259.22,
    "end": 265.74,
    "text": " It's really windy buses. That's unbelievable. That is really interesting."
  },
  {
    "start": 265.74,
    "end": 268.86,
    "text": " Do they drive the buses to these places or do they fly them?"
  },
  {
    "start": 268.86,
    "end": 272.78,
    "text": " I think it's a plane with two straps on and then they start from the ground."
  },
  {
    "start": 272.78,
    "end": 277.38,
    "text": " So there's one person who was in Malta who wants to go to Sudan and you're finally the buses"
  },
  {
    "start": 277.38,
    "end": 283.54,
    "text": " turned up. We wait ages for a bus to Sudan and then all of London's bendy buses come at"
  },
  {
    "start": 283.54,
    "end": 287.94,
    "text": " once. Just back in the day where everything was horse-drawn, something that hadn't occurred"
  },
  {
    "start": 287.94,
    "end": 291.42,
    "text": " to me and I read in a book the other day is that if you had an emergency and you needed"
  },
  {
    "start": 291.42,
    "end": 297.42,
    "text": " a doctor, doctors just used to leap on a horse and ride to the scene. I don't know why that's"
  },
  {
    "start": 297.42,
    "end": 302.62,
    "text": " such an amazing image of a doctor speeding down the road on a horse. He had to shout the"
  },
  {
    "start": 302.62,
    "end": 307.22,
    "text": " word ambulance backwards as he rode."
  },
  {
    "start": 307.22,
    "end": 311.38,
    "text": " I really like this. The double-decker bus was introduced, maybe I think about 20 years"
  },
  {
    "start": 311.38,
    "end": 315.46,
    "text": " after the original horse-drawn bus and supposedly it was introduced for the Great Exhibition."
  },
  {
    "start": 315.46,
    "end": 319.54,
    "text": " Before they had a proper staircase, they just had kind of an iron ladder, which was three"
  },
  {
    "start": 319.54,
    "end": 323.98,
    "text": " or four quite high iron steps, but there were also seats available on either side of"
  },
  {
    "start": 323.98,
    "end": 329.22,
    "text": " the driver. There's one book, it's called Transport in Britain from Canal Lock to Gridlock. It"
  },
  {
    "start": 329.22,
    "end": 333.38,
    "text": " says that the seats were hard to get, but they were highly prized by younger passengers"
  },
  {
    "start": 333.38,
    "end": 338.54,
    "text": " because of the driver's great reputation for jokes and witty repartee. So nothing changes,"
  },
  {
    "start": 338.54,
    "end": 343.78,
    "text": " does it? It was the original banter bus."
  },
  {
    "start": 343.78,
    "end": 349.54,
    "text": " Here's the thing, here's the best thing I found this week. Who invented the bus? Jack Bus."
  },
  {
    "start": 349.54,
    "end": 355.1,
    "text": " The earliest known public bus line, it was called The Carriage, was launched by Blaise Pascal."
  },
  {
    "start": 355.1,
    "end": 358.1,
    "text": " The mathematician, the mathematician and philosopher, the guy."
  },
  {
    "start": 358.1,
    "end": 361.7,
    "text": " He was a bus company in his first time. I don't know, it's unbelievable, isn't it?"
  },
  {
    "start": 361.7,
    "end": 365.58,
    "text": " How can that even be true? It was unwiccapedia and they checked it out and there's some books,"
  },
  {
    "start": 365.58,
    "end": 368.3,
    "text": " some philosophy books about him and apparently it's true."
  },
  {
    "start": 368.3,
    "end": 373.66,
    "text": " That is incredible. I wish I knew more about Blaise Pascal, so I could put that in context."
  },
  {
    "start": 373.66,
    "end": 380.66,
    "text": " Okay, so in mathematics, he did Pascal's Triangle, which is a famous load of numbers in a triangle"
  },
  {
    "start": 380.66,
    "end": 387.38,
    "text": " where the two above add to the one below. He has the SI unit of a pressure named after him."
  },
  {
    "start": 387.38,
    "end": 394.34,
    "text": " He wrote a famous book called The Ponce, which was a philosophy book and he was a great French"
  },
  {
    "start": 394.34,
    "end": 397.58,
    "text": " kind of... Transport in 2C. Yeah, but yeah, I mean, he was one of the"
  },
  {
    "start": 397.58,
    "end": 402.02,
    "text": " great 17th century French thinkers and he also invented the bus."
  },
  {
    "start": 402.02,
    "end": 406.38,
    "text": " That is incredible. How did the bus fall off from his list of achievements?"
  },
  {
    "start": 406.38,
    "end": 409.62,
    "text": " Well, it's the one that no one ever talks about these days, really?"
  },
  {
    "start": 409.62,
    "end": 412.86,
    "text": " Yeah, I read a theory and I'm still trying to get to the bottom of this because it sounds"
  },
  {
    "start": 412.86,
    "end": 418.1,
    "text": " like there is some truth to it, but not as much as most articles would suggest."
  },
  {
    "start": 418.1,
    "end": 423.1,
    "text": " Do you know why the railroads in this country are the width that they are?"
  },
  {
    "start": 423.1,
    "end": 427.98,
    "text": " Yes, it's a stride of a yeti, isn't it?"
  },
  {
    "start": 427.98,
    "end": 434.7,
    "text": " Though it's the idea that obviously when trains were horse-drawn, you had two horses pulling"
  },
  {
    "start": 434.7,
    "end": 440.54,
    "text": " the train and the width of the railroads now are the widths of what two horses standing next"
  },
  {
    "start": 440.54,
    "end": 445.54,
    "text": " to each other would be. Now that's a theory that apparently in America as well, that with"
  },
  {
    "start": 445.54,
    "end": 448.46,
    "text": " all the railroads, that's how it became. But then different countries have different"
  },
  {
    "start": 448.46,
    "end": 451.46,
    "text": " gauges. Exactly. Yeah, and in fact Britain had two different gauges."
  },
  {
    "start": 451.46,
    "end": 454.78,
    "text": " Yeah. And America had 20. This is where the theory falls down slightly."
  },
  {
    "start": 454.78,
    "end": 458.86,
    "text": " Maybe the horses got like fatter in certain states. Yeah, that's true, that's possible."
  },
  {
    "start": 458.86,
    "end": 463.1,
    "text": " Did you put diets? There was a way it could have gone. Oh God, there was an amazing programme"
  },
  {
    "start": 463.1,
    "end": 465.86,
    "text": " about this ages and ages ago on the beach. And it was basically saying that there were"
  },
  {
    "start": 465.86,
    "end": 471.18,
    "text": " two gauges, a narrow gauge and a broad gauge for trains. And the whole of the country eventually"
  },
  {
    "start": 471.18,
    "end": 475.5,
    "text": " went with the narrow gauge simply because it had spread further and faster, like basically"
  },
  {
    "start": 475.5,
    "end": 481.86,
    "text": " VHS over beatermax, if you'd like. And so now these days we could have these incredible"
  },
  {
    "start": 481.86,
    "end": 488.02,
    "text": " lavish, huge trains, but we don't have to kind of squeeze through the aisle to our coffees"
  },
  {
    "start": 488.02,
    "end": 492.5,
    "text": " and stuff. Exactly. I have a thing about, there was a guide to bus etiquette printed in the"
  },
  {
    "start": 492.5,
    "end": 498.06,
    "text": " times in 1834. I just love this so much. So they're quite similar, like number one, keep"
  },
  {
    "start": 498.06,
    "end": 502.18,
    "text": " your feet off the seats, to do not get into a snug corner yourself and then open the"
  },
  {
    "start": 502.18,
    "end": 507.9,
    "text": " windows to admit a north-western upon the neck of your neighbour. A window. Is it weird"
  },
  {
    "start": 507.9,
    "end": 511.74,
    "text": " when you get on a tube and someone just immediately gets on a tube and opens a window"
  },
  {
    "start": 511.74,
    "end": 515.42,
    "text": " without checking the temperature, just goes on, opens a window and says, \"Yes, that is true,"
  },
  {
    "start": 515.42,
    "end": 521.5,
    "text": " that is weird.\" Sometimes you get on and it's like walking into an oven. If it's summer,"
  },
  {
    "start": 521.5,
    "end": 525.34,
    "text": " it's winter. I get really pissed off by people who open windows. You know how you keep learning"
  },
  {
    "start": 525.34,
    "end": 528.74,
    "text": " a few things about yourself as the years go on? It's a new thing I've learned very recently."
  },
  {
    "start": 528.74,
    "end": 533.86,
    "text": " If people are opening windows whenever you walk into a room and you bite into the problem,"
  },
  {
    "start": 533.86,
    "end": 537.06,
    "text": " someone else is saying, \"You know what, I've recently found out I hate people who smell bad.\""
  },
  {
    "start": 537.06,
    "end": 544.26,
    "text": " What can you do? This bus that I get guides then starts to go slightly off the rails of"
  },
  {
    "start": 544.26,
    "end": 548.9,
    "text": " where we know. So number six is, \"Do not spit upon the straw. You are not in a hog-stay.\""
  },
  {
    "start": 548.9,
    "end": 553.94,
    "text": " Number seven, \"Behave respect for leaf to females and put not on an unprotected last"
  },
  {
    "start": 553.94,
    "end": 558.86,
    "text": " the blush because she cannot escape from your brutality.\" Which is very good advice."
  },
  {
    "start": 558.86,
    "end": 563.26,
    "text": " Number eight, \"If you bring a dog, let him be small and confined by a string.\" That's"
  },
  {
    "start": 563.26,
    "end": 569.06,
    "text": " like, \"Oh, big dogs are going, please let me be small.\" That's like on the underline, isn't"
  },
  {
    "start": 569.06,
    "end": 579.7,
    "text": " there's like a rule that you can have a dog on the escrow if you can hold it? So there is"
  },
  {
    "start": 579.7,
    "end": 587.9,
    "text": " a bus that goes from Bristol to Bath, which is powered by poo. The biobus and it's powered"
  },
  {
    "start": 587.9,
    "end": 595.06,
    "text": " by bio-mefengast, actually, which comes from from excrement. And it can travel up to 186 miles"
  },
  {
    "start": 595.06,
    "end": 602.06,
    "text": " on one tank of gas. So you're going to say on one poo? Just to try and get out, we're going"
  },
  {
    "start": 602.06,
    "end": 610.5,
    "text": " to get six miles. I've got to top it up. It opens up the cap. I've read your eyes."
  },
  {
    "start": 610.5,
    "end": 616.46,
    "text": " No, it can go 186 miles on one tank of gas, which takes the annual waste of around five"
  },
  {
    "start": 616.46,
    "end": 621.82,
    "text": " people to produce. So five people have to poo for one year to get one tank of gas."
  },
  {
    "start": 621.82,
    "end": 627.54,
    "text": " Yeah, that's not so bad. Yeah, because I do that every day, not a year's worth, but"
  },
  {
    "start": 627.54,
    "end": 631.9,
    "text": " it's not like I'd have to be like, \"Oh, better poo.\" All you'd have to do is just bag what"
  },
  {
    "start": 631.9,
    "end": 636.3,
    "text": " you're doing, right? I see what you mean. I don't know. I'm just saying it's not, it's"
  },
  {
    "start": 636.3,
    "end": 640.54,
    "text": " bag what you're doing and posted off to Bristol. They'll be thrilled. The council buildings"
  },
  {
    "start": 640.54,
    "end": 652.18,
    "text": " will be fine. Okay, time for fact number two. And that is Miller. My fact is that standing"
  },
  {
    "start": 652.18,
    "end": 656.98,
    "text": " like Superman can make you more successful. I love that. Which is why I'm doing it right"
  },
  {
    "start": 656.98,
    "end": 659.38,
    "text": " now. So explain how can that work? Do we know?"
  },
  {
    "start": 659.38,
    "end": 663.58,
    "text": " Okay, so it's a thing called power opposing, which is basically about body language and"
  },
  {
    "start": 663.58,
    "end": 667.98,
    "text": " giving off the right impression. And it's the work of Amy Cuddy, who's a social psychologist"
  },
  {
    "start": 667.98,
    "end": 671.26,
    "text": " at Harvard, who records we should all spend two minutes a day power opposing. So there's"
  },
  {
    "start": 671.26,
    "end": 675.02,
    "text": " lots of various posters you can do, but the best one is superheroes. So hands on hips,"
  },
  {
    "start": 675.02,
    "end": 679.86,
    "text": " chest out, head up, in sort of classic superhero. And people who do this will have increased levels"
  },
  {
    "start": 679.86,
    "end": 683.58,
    "text": " of testosterone, a decrease in cortisol, which is the stress hormone, and feel both more"
  },
  {
    "start": 683.58,
    "end": 688.02,
    "text": " powerful and more open to risk. People who take low post reposes have the opposite."
  },
  {
    "start": 688.02,
    "end": 691.5,
    "text": " What are low post reposes? Things like slumping in on yourself. It's basically making yourself"
  },
  {
    "start": 691.5,
    "end": 695.7,
    "text": " small. So it's thinking if you go to a meeting and you sort of bend your knees, you tuck"
  },
  {
    "start": 695.7,
    "end": 701.5,
    "text": " your arms in your head style. Being naked and crying in the corner is a lot of bad impressions"
  },
  {
    "start": 701.5,
    "end": 704.98,
    "text": " in job interview. People, they found that people with someone who's doing a powerful pose"
  },
  {
    "start": 704.98,
    "end": 707.94,
    "text": " in a powerful position, rather than copying them, you're more likely, even if you are relatively"
  },
  {
    "start": 707.94,
    "end": 711.66,
    "text": " powerful, to then adopt a weaker stance. By presenting is more confidence, you become"
  },
  {
    "start": 711.66,
    "end": 716.38,
    "text": " more confident. So by being superman, you will become not quite superman, but with superman"
  },
  {
    "start": 716.38,
    "end": 720.82,
    "text": " like power. Well, here's the thing. It also works if you wear superman outfits, partly."
  },
  {
    "start": 720.82,
    "end": 725.78,
    "text": " Yeah, the less effort. So they put students in various different"
  },
  {
    "start": 725.78,
    "end": 730.06,
    "text": " items of clothing and got them to do mental ability tests, and they found that generally people"
  },
  {
    "start": 730.06,
    "end": 736.9,
    "text": " are getting about 64%. But people in superman t-shirts were getting 72%. And also people wearing"
  },
  {
    "start": 736.9,
    "end": 741.38,
    "text": " white coats did better as well. Oh, this one's interesting, because wearing a love coat makes"
  },
  {
    "start": 741.38,
    "end": 745.78,
    "text": " you better, but they're taking love coats away for doctors. So they have to done doing superman"
  },
  {
    "start": 745.78,
    "end": 749.18,
    "text": " poses of counterbalances. Otherwise, it's going to be because the doctors will perform"
  },
  {
    "start": 749.18,
    "end": 754.22,
    "text": " really because they're wearing the wrong outfit. The costume thing also actually works for Christopher"
  },
  {
    "start": 754.22,
    "end": 760.54,
    "text": " Reeve. There's a story in Roger Moore's autobiography where while they were filming the movie, Christopher"
  },
  {
    "start": 760.54,
    "end": 764.3,
    "text": " Reeve during breaks where he couldn't get out of his clothes, if it was lunchtime, would go to the Pinewood"
  },
  {
    "start": 764.3,
    "end": 769.9,
    "text": " Studios canteen, which is where they were filming. And if he went out in his superman costume, he was just"
  },
  {
    "start": 769.9,
    "end": 774.46,
    "text": " swarmed, girls coming around, swarming around him, just totally in love with him. If he came out during"
  },
  {
    "start": 774.46,
    "end": 782.54,
    "text": " the Clark Kent scenes, just no one came near him, he was just left alone. I think this is really good."
  },
  {
    "start": 782.54,
    "end": 786.38,
    "text": " I really like this. I'm going to start doing this power-posing. We still all the time. You don't have"
  },
  {
    "start": 786.38,
    "end": 789.26,
    "text": " to do it front of people. You can do it for two minutes when you got up in the morning. Yeah,"
  },
  {
    "start": 789.26,
    "end": 794.22,
    "text": " I want to do that. I want to do those benefits with you. There is one bad thing about wearing superman"
  },
  {
    "start": 794.22,
    "end": 799.98,
    "text": " costumes, and that is if you're a child, because apparently superhero costumes cause children to hurt"
  },
  {
    "start": 799.98,
    "end": 806.46,
    "text": " themselves, because they start doing playing, which is a bit like they try and fly stuff like that. Do"
  },
  {
    "start": 806.46,
    "end": 812.22,
    "text": " you guys know that Superman was originally evil? No, he wasn't. No, I don't know. Well, you could take"
  },
  {
    "start": 812.22,
    "end": 817.5,
    "text": " out with Jerry Siegel and Joe Strister, who came up with Superman. In 1932, they did a story called"
  },
  {
    "start": 817.5,
    "end": 822.06,
    "text": " \"The Rain of the Superman\" about a homeless man called Bill Dunn, who was transformed by a mad"
  },
  {
    "start": 822.06,
    "end": 826.7,
    "text": " scientist who used a secret chemical to help him be able to read and control minds. The Superman,"
  },
  {
    "start": 826.7,
    "end": 831.02,
    "text": " with these new powers, kills his creator and starts playing the stock market and winning races to get"
  },
  {
    "start": 831.02,
    "end": 835.02,
    "text": " rich enough to take over the world and then loses it all. Is that because he likes risk because he's"
  },
  {
    "start": 835.02,
    "end": 839.34,
    "text": " been doing these power-poses that he's playing the stock market? Yeah, I think that's what happens."
  },
  {
    "start": 839.34,
    "end": 846.22,
    "text": " And then obviously they rewrote him and he was nicer. Different. And an alien and not an insane"
  },
  {
    "start": 846.22,
    "end": 851.58,
    "text": " word to regard him the way. Wow. I was thought by the way that anytime I saw a portrait of Henry VIII,"
  },
  {
    "start": 851.58,
    "end": 855.98,
    "text": " that he was adopting a Superman pose. Yeah. Yeah, he does make himself look nice. That's true. I wonder"
  },
  {
    "start": 855.98,
    "end": 859.98,
    "text": " how many people from history is that where that pose was inspired by. Please don't make that a tumbler."
  },
  {
    "start": 859.98,
    "end": 864.06,
    "text": " A superhero history. Yes, Superman poses in history. Oh, that's a really good idea."
  },
  {
    "start": 864.06,
    "end": 870.14,
    "text": " Okay, there's a guy. There was a newspaper article I read about Superman and it said something like"
  },
  {
    "start": 870.14,
    "end": 874.7,
    "text": " this. When Clark Kent wanted to transform into Superman, it was a fairly simple task. He would"
  },
  {
    "start": 874.7,
    "end": 881.18,
    "text": " step into a phone box, spin around and the switch would be complete. For Herbert Chavez, his change"
  },
  {
    "start": 881.18,
    "end": 888.14,
    "text": " into the comic book was taken a bit longer through 16 years of plastic surgery. Oh, my God."
  },
  {
    "start": 888.14,
    "end": 894.7,
    "text": " And yeah, he's had plastic surgery to make him look like Superman. Oh, but you're beautiful as you are."
  },
  {
    "start": 894.7,
    "end": 899.82,
    "text": " Just do the posture, that's enough. He doesn't really look that much like Superman, to be honest."
  },
  {
    "start": 899.82,
    "end": 904.14,
    "text": " Yeah. Do you mean before or after he doesn't look like? In neither case, did he? Oh, Herbert."
  },
  {
    "start": 904.14,
    "end": 908.86,
    "text": " Isn't he also, but with Superman, it's largely the outfit that marks him out."
  },
  {
    "start": 908.86,
    "end": 914.7,
    "text": " Yeah, that's why Christopher Reeve, when you know, not in costume, was not mobbed because you look"
  },
  {
    "start": 914.7,
    "end": 917.98,
    "text": " over and you see a bloke just in a shirt and trousers and you don't think, oh my God, I'm as mobbed him."
  },
  {
    "start": 917.98,
    "end": 920.38,
    "text": " You look over and you see Superman. You know, that's very exciting."
  },
  {
    "start": 920.38,
    "end": 924.78,
    "text": " Herbert Chavez just keeps walking into the Pinewood canteen waiting for people to mob him and go,"
  },
  {
    "start": 924.78,
    "end": 931.26,
    "text": " another operation then. Oh, dear. Oh, that's so sad."
  },
  {
    "start": 933.1,
    "end": 941.74,
    "text": " I've got one more fact, which is that Superman was trained to get fit by Darth Vader."
  },
  {
    "start": 941.74,
    "end": 947.18,
    "text": " Right. Okay. What do you mean? Christopher Reeve, when he was getting fit for the movie, was trained by"
  },
  {
    "start": 947.18,
    "end": 952.54,
    "text": " David Prouse, who was Darth Vader. Oh, my God. Oh, Steve Prouse is the West Country one, isn't he?"
  },
  {
    "start": 952.54,
    "end": 956.38,
    "text": " Yes. And it looks like we've him doing Darth Lines in the West Country accent, which is the best thing"
  },
  {
    "start": 956.38,
    "end": 961.1,
    "text": " possibly on the internet. Yes, yeah, because we all know it. So a famous Star Wars thing is that James"
  },
  {
    "start": 961.1,
    "end": 964.94,
    "text": " Earl Jones became the voice, but there is your right footage where you can actually hear the"
  },
  {
    "start": 964.94,
    "end": 970.7,
    "text": " West Country accent coming out of Vader's costume. Throw the Rebels out the airlock. It's so good."
  },
  {
    "start": 970.7,
    "end": 984.06,
    "text": " Okay, time for fact number three. And that is my fact. My fact is that this year Margaret Atwood"
  },
  {
    "start": 984.06,
    "end": 989.9,
    "text": " submitted her latest novel and it's going to hit the bookshops in the year 2,114."
  },
  {
    "start": 990.46,
    "end": 995.66,
    "text": " God bloody publishes it. I bet she really rushed for that deadline."
  },
  {
    "start": 995.66,
    "end": 1003.58,
    "text": " Yeah, this is so Margaret Atwood. She's the first author who's a part of a very new project called"
  },
  {
    "start": 1003.58,
    "end": 1008.7,
    "text": " the Future Library project. And the idea is that a bunch of novelists for the next 100 years are"
  },
  {
    "start": 1008.7,
    "end": 1016.06,
    "text": " going to submit a novel. And in 100 years time, starting from 2014, the first novel hit the"
  },
  {
    "start": 1016.06,
    "end": 1022.7,
    "text": " Shops. It was started by a Scottish artist called Katie, Katie Patterson. She had this idea that"
  },
  {
    "start": 1022.7,
    "end": 1027.34,
    "text": " it would be nice to do a long term project. And also the way they're going to publish it is"
  },
  {
    "start": 1027.34,
    "end": 1032.54,
    "text": " they're growing a forest out in Oslo in a 100 years time. They'll chop the trees down and they"
  },
  {
    "start": 1032.54,
    "end": 1036.62,
    "text": " will be turned into the books. It's so cool. Yeah, it's the big project going on. I read that they're"
  },
  {
    "start": 1036.62,
    "end": 1040.62,
    "text": " putting a printing press in the library as well. So make sure that if 100 years we don't have"
  },
  {
    "start": 1040.62,
    "end": 1043.58,
    "text": " the printing technology we have today, they can still turn the tree into paper and make sure"
  },
  {
    "start": 1043.58,
    "end": 1047.02,
    "text": " those books definitely get ready in a hundred years. That's a good idea. Can you imagine if 100 years"
  },
  {
    "start": 1047.02,
    "end": 1051.34,
    "text": " from now we really mess up this planet and we're really low on trees and suddenly they're like well"
  },
  {
    "start": 1051.34,
    "end": 1055.98,
    "text": " we're just going to take this forest down. Well then the Margaret Atwood robots with her brain inside"
  },
  {
    "start": 1055.98,
    "end": 1062.06,
    "text": " a massive robot comes along and stops people. She says no, these are my trees. That's a very good idea."
  },
  {
    "start": 1062.06,
    "end": 1067.1,
    "text": " The Margaret Atwood robot. I love that. I think she would like it. Yeah, she would. She's a sci-fi writer."
  },
  {
    "start": 1067.1,
    "end": 1072.62,
    "text": " It's such a good and strange idea. But you're right because it's like, it's like people"
  },
  {
    "start": 1072.62,
    "end": 1078.3,
    "text": " 150 years ago saying well we're going to have this extraordinary telegram competition in 100 years"
  },
  {
    "start": 1078.3,
    "end": 1082.86,
    "text": " time and telegrams will be sent all over the world and we have no idea what's going to happen in the"
  },
  {
    "start": 1082.86,
    "end": 1086.86,
    "text": " next 100 years. So I like it's optimistic. The printing press is a really good idea. It's not"
  },
  {
    "start": 1086.86,
    "end": 1089.34,
    "text": " quite a long time. They'll have an excellent time. Yeah, that's true. So there's a reason what you"
  },
  {
    "start": 1089.34,
    "end": 1092.62,
    "text": " can't say well again. Yeah, because when you say it, it sounds very futuristic. But you think"
  },
  {
    "start": 1092.62,
    "end": 1097.1,
    "text": " actually 100 years ago we still read novels from 100 years ago, like older than that obviously. But"
  },
  {
    "start": 1097.1,
    "end": 1101.98,
    "text": " it could be reading could be the same or it could be completely different. But they also say that"
  },
  {
    "start": 1101.98,
    "end": 1105.58,
    "text": " if the world changes like language could be different or there's a thing that people think the"
  },
  {
    "start": 1105.58,
    "end": 1109.74,
    "text": " handwriting might start dying out. So just what will people in 100 years be doing and reading and"
  },
  {
    "start": 1109.74,
    "end": 1114.62,
    "text": " writing it? Yeah, none of us will know. But it's 100 years. You're right. It's not that long."
  },
  {
    "start": 1114.62,
    "end": 1121.1,
    "text": " Like this year has gone really quick. From a personal perspective, you know,"
  },
  {
    "start": 1121.1,
    "end": 1126.38,
    "text": " I just need a few more of those and then you're there. So they said in this project you can submit"
  },
  {
    "start": 1126.38,
    "end": 1131.34,
    "text": " anything. You can be like one word. It can be a poem. It can be a novel. That's a very dangerous"
  },
  {
    "start": 1131.34,
    "end": 1136.62,
    "text": " idea for authors because they will submit one word. You'd spend about three weeks on that one word when"
  },
  {
    "start": 1136.62,
    "end": 1143.42,
    "text": " you, at the end of it, you've got 9% of the forest left. It's, I think it's nice. In 100 years time,"
  },
  {
    "start": 1143.42,
    "end": 1150.06,
    "text": " some people somewhere will definitely be reading books as we know them. Well, I read that in 21/15,"
  },
  {
    "start": 1150.06,
    "end": 1155.02,
    "text": " which is 100 years in the future, people are predicted that the long maybe 600 language is left"
  },
  {
    "start": 1155.02,
    "end": 1159.98,
    "text": " on earth as opposed to today 6,000. Oh god. So whatever language Margaret Atwood's written,"
  },
  {
    "start": 1159.98,
    "end": 1162.7,
    "text": " and then you better hope that's one of them. Yeah. Because you're in English,"
  },
  {
    "start": 1162.7,
    "end": 1167.02,
    "text": " presumably English. Yeah. That's awful. Yeah. There must have come a tipping point where the world"
  },
  {
    "start": 1167.02,
    "end": 1171.74,
    "text": " stopped gaining languages and started losing them. I don't know. We've got the Avatar language now."
  },
  {
    "start": 1171.74,
    "end": 1177.18,
    "text": " We've got Klingon. We've got, I mean, I've done as that sounds. That is our language. That's not how"
  },
  {
    "start": 1177.18,
    "end": 1182.62,
    "text": " Papua New Guinea got its 800 languages by the authors of fantasy novels and making up novels"
  },
  {
    "start": 1182.62,
    "end": 1187.18,
    "text": " that people could go to each other at sci-fi conventions. Papua New Guinea is just one massive sci-fi"
  },
  {
    "start": 1187.18,
    "end": 1193.82,
    "text": " convention. That's all that's made it through. Yeah. Like Klingon, they teach Klingon. They're"
  },
  {
    "start": 1193.82,
    "end": 1198.62,
    "text": " Klingon schools now. It's a language though, but it's a language. I know it's a language, but it's not"
  },
  {
    "start": 1198.62,
    "end": 1202.7,
    "text": " language that has developed over thousands of years. Klingon is not a replacement for the hundreds of"
  },
  {
    "start": 1202.7,
    "end": 1205.98,
    "text": " people strange language. No, because we're not going to go over to Papua New Guinea and go,"
  },
  {
    "start": 1205.98,
    "end": 1208.78,
    "text": " sorry to hear that you're losing your languages. We've got a new one for you though. We've got"
  },
  {
    "start": 1208.78,
    "end": 1214.46,
    "text": " Dothraki for you. Yeah. I'm not suggesting we replace them. Right. I'm just saying there are new"
  },
  {
    "start": 1214.46,
    "end": 1220.22,
    "text": " languages. So you know how Papua New Guinea is famously the place with the most languages. I think"
  },
  {
    "start": 1220.22,
    "end": 1223.9,
    "text": " one in ten of the earth's languages have spoken there or something like that. Yeah, they've"
  },
  {
    "start": 1223.9,
    "end": 1227.98,
    "text": " got at least 800. I mean, if you say there are 6,000 then yeah. Yeah, but apparently there are"
  },
  {
    "start": 1227.98,
    "end": 1233.1,
    "text": " a few more in New York City or at least it's very close. The number in Papua New Guinea"
  },
  {
    "start": 1233.1,
    "end": 1235.98,
    "text": " compares to the number in New York City. But the Papua New Guinea ones are native,"
  },
  {
    "start": 1235.98,
    "end": 1241.82,
    "text": " presumably. In New York is sort of everywhere. Yeah. That's cool. That's very cool. I had to look for"
  },
  {
    "start": 1241.82,
    "end": 1245.5,
    "text": " things that haven't been read at the time and I found out that so the World Bank released a lot of"
  },
  {
    "start": 1245.5,
    "end": 1249.9,
    "text": " there, released all the reports of PDFs and they found out they nearly a third of them were never"
  },
  {
    "start": 1249.9,
    "end": 1255.9,
    "text": " read. Never. Never. Never downloaded, never read. But the reason I love this story is the report that"
  },
  {
    "start": 1255.9,
    "end": 1260.86,
    "text": " said the one reads them was released as a PDF and because this and because this story sort of did"
  },
  {
    "start": 1260.86,
    "end": 1265.18,
    "text": " quite well and got a lot of coverage their most read PDF could be the PDF saying that he reads their"
  },
  {
    "start": 1265.18,
    "end": 1270.46,
    "text": " PDFs. That's very good. That's brilliant. That's great. So the second author who's going to be"
  },
  {
    "start": 1270.46,
    "end": 1276.62,
    "text": " contributing to this project is David Mitchell, the novelist. And there's something about this idea"
  },
  {
    "start": 1276.62,
    "end": 1280.14,
    "text": " of submitting something that no one's going to be able to give you feedback on if you're an author."
  },
  {
    "start": 1280.14,
    "end": 1285.1,
    "text": " And I try to be tempting. No reviews. Yeah. No difficult sales for the paperback edition."
  },
  {
    "start": 1285.1,
    "end": 1290.3,
    "text": " I'd still like the advance, obviously. I need to go to the love it."
  },
  {
    "start": 1290.3,
    "end": 1295.5,
    "text": " Well, that's what kind of what happened with Mark Twain's autobiography, wasn't it? Yeah."
  },
  {
    "start": 1295.5,
    "end": 1298.62,
    "text": " Did he kind of say that no one was allowed to read it for a hundred years or something?"
  },
  {
    "start": 1298.62,
    "end": 1302.94,
    "text": " Yeah, he did. I mean, he put a he put it into that was the deal. It could be published a hundred"
  },
  {
    "start": 1302.94,
    "end": 1306.86,
    "text": " years after his death. And that is what happened. It's the first two volumes have come out. They're"
  },
  {
    "start": 1306.86,
    "end": 1311.98,
    "text": " ginormous and they are. It's only about two years ago, three years ago. They finally got published."
  },
  {
    "start": 1311.98,
    "end": 1317.26,
    "text": " It's currently one Spike Milligan book that yet remains to be published. Spike Milligan can't find a"
  },
  {
    "start": 1317.26,
    "end": 1327.34,
    "text": " publisher, right? It's basically Spike Milligan did a bunch of books called \"According to.\" So"
  },
  {
    "start": 1327.34,
    "end": 1331.74,
    "text": " Black Beauty, according to Spike Milligan, Treasure Island, hand of the basketballs. He rewrote"
  },
  {
    "start": 1331.74,
    "end": 1338.46,
    "text": " the classics. Yeah. Mark Twain's autobiography, according to Spike Milligan. But this one book isn't"
  },
  {
    "start": 1338.46,
    "end": 1342.86,
    "text": " at a copyright yet. And the copyright holders have refused to let him do that. So his agent,"
  },
  {
    "start": 1342.86,
    "end": 1347.98,
    "text": " Norma Farns, is just holding on to it. And the copyright is going to come up in about 10 years or so."
  },
  {
    "start": 1347.98,
    "end": 1352.22,
    "text": " Right. Then we'll get one more Spike Milligan book. Yeah. That's the other thing about Margaret"
  },
  {
    "start": 1352.22,
    "end": 1357.1,
    "text": " Atwood's thing. Doesn't copyright run out 70 years after you die? So she's not going to see any"
  },
  {
    "start": 1357.1,
    "end": 1363.34,
    "text": " royalties. Well, she has, exactly. Like her estate won't see anything unless she lives for another 30"
  },
  {
    "start": 1363.34,
    "end": 1369.26,
    "text": " years. Right. And she's what? 75 at the moment. Yeah. Yeah. She's intercepted. I guess. She's"
  },
  {
    "start": 1369.26,
    "end": 1374.38,
    "text": " invented a thing called the Long Pen. Have you read about this? Yeah. It's just a really long pen."
  },
  {
    "start": 1374.38,
    "end": 1382.22,
    "text": " A long pen, very different. This is kind of like a futuristic invention. It's the idea that"
  },
  {
    "start": 1382.22,
    "end": 1387.5,
    "text": " you can sign on a tablet, but it can appear. It was basically designed for book tours and so on."
  },
  {
    "start": 1387.5,
    "end": 1393.02,
    "text": " If she couldn't physically be in a place. Yeah. So they'll have like a robot arm. And you'll go and"
  },
  {
    "start": 1393.02,
    "end": 1397.74,
    "text": " sit next to the robot arm. And then she'll do a Skype chat with you. And you'll say my name's,"
  },
  {
    "start": 1397.74,
    "end": 1401.98,
    "text": " you know, Herbert Shabbat's or whatever. I've had dozens of operations to look like you, Margaret."
  },
  {
    "start": 1401.98,
    "end": 1410.22,
    "text": " But no one's mobbing me. And then she'll say, okay, Herbert, I'll sign your book for you. And then"
  },
  {
    "start": 1410.22,
    "end": 1414.94,
    "text": " she'll sign it on a tablet. And then the robot arm will come down onto your book and sign exactly"
  },
  {
    "start": 1414.94,
    "end": 1419.26,
    "text": " as she signed it. Wow. So rather than just being like, they have the other ones when they can just"
  },
  {
    "start": 1419.26,
    "end": 1423.34,
    "text": " do a present signature because it's actually her doing it in real time. Yeah. So if she can't be in"
  },
  {
    "start": 1423.34,
    "end": 1427.1,
    "text": " the room in Australia for a book signing, she could do a live Skype chat. And then you can go to a"
  },
  {
    "start": 1427.1,
    "end": 1431.42,
    "text": " desk where there's a robot arm. And you can watch her signing it on Skype and the robot's doing it."
  },
  {
    "start": 1431.42,
    "end": 1435.82,
    "text": " I think we've got to be very careful with that kind of thing. And I think the voice of the author,"
  },
  {
    "start": 1435.82,
    "end": 1440.7,
    "text": " whoever it is, should immediately be converted into a metallic robot voice. Thank you for coming to"
  },
  {
    "start": 1440.7,
    "end": 1445.02,
    "text": " my signing. It was especially well for like, just to give you a novel signing. So you're like, well,"
  },
  {
    "start": 1445.02,
    "end": 1449.34,
    "text": " I'll be there for you. Yeah. Here is Herbert. Yeah. I would. I did."
  },
  {
    "start": 1449.34,
    "end": 1452.94,
    "text": " Well, Robotic Margot Edward, as you were saying earlier, there was a good story in that."
  },
  {
    "start": 1452.94,
    "end": 1459.66,
    "text": " I had a look for authors whose books haven't been, had the later, had been lost. Dr. Zoys,"
  },
  {
    "start": 1459.66,
    "end": 1463.18,
    "text": " when they cleared out his attic, I approve of that for the show. I don't just saw a clear,"
  },
  {
    "start": 1463.18,
    "end": 1469.74,
    "text": " is that Dr. Seuss to the rest of us? Dr. S-E-U-S-A. Yeah, Dr. Zoys. Dr. Zoys is probably the perfect"
  },
  {
    "start": 1469.74,
    "end": 1475.1,
    "text": " pronunciation, yeah. When he died, his busy box of sort of things got put to one side and then"
  },
  {
    "start": 1475.1,
    "end": 1481.1,
    "text": " they found it in 2013. Three books, one of which is what pet should I get? I think it's like a fabulous"
  },
  {
    "start": 1481.1,
    "end": 1487.9,
    "text": " book. Is it a dog? Is it a frog? I mean, it's a shame that Dr. Zoys has already written this book,"
  },
  {
    "start": 1487.9,
    "end": 1499.58,
    "text": " otherwise. Christmas 2015 by the elves. Watch out for it. Okay, time for our final fact and that is"
  },
  {
    "start": 1499.58,
    "end": 1506.54,
    "text": " Murray. My fact is that Japan is considering installing toilets in its lifts. Sounds like a plan to"
  },
  {
    "start": 1506.54,
    "end": 1514.62,
    "text": " me. Yeah. Does it have very long lift journeys or what? Well, it doesn't, but it does have earthquakes."
  },
  {
    "start": 1514.62,
    "end": 1519.66,
    "text": " Lots of Japan. And when earthquakes happen and lifts get stuck, there are already some little seats"
  },
  {
    "start": 1519.66,
    "end": 1524.14,
    "text": " in lifts so that elderly or infirm people can sit down because the last time I happened,"
  },
  {
    "start": 1524.14,
    "end": 1529.26,
    "text": " people were stuck for hours in the lifts. And there has been a recent proposal and they haven't"
  },
  {
    "start": 1529.26,
    "end": 1534.3,
    "text": " completed it yet, but they might do, which is to fit the seats with little toilets just inside,"
  },
  {
    "start": 1534.3,
    "end": 1539.02,
    "text": " sort of, discreetly, so that if they have an enormous earthquake soon in Japan, they've calculated"
  },
  {
    "start": 1539.02,
    "end": 1543.9,
    "text": " that up to 17,000 people could be trapped in lifts for some time while they just get everyone out"
  },
  {
    "start": 1543.9,
    "end": 1549.1,
    "text": " and clear the buildings and so on. So that is, that would be quite good to have. That would be good."
  },
  {
    "start": 1549.1,
    "end": 1557.1,
    "text": " And then they could collect it all and power a bus. Yeah, that's true. But I was reading the story"
  },
  {
    "start": 1557.1,
    "end": 1563.1,
    "text": " that talks about this and they kept referring to the earthquakes as going, we're expecting the big one."
  },
  {
    "start": 1563.1,
    "end": 1569.42,
    "text": " They really think it's imminently coming. This big, ginormous earthquake. But it's definitely"
  },
  {
    "start": 1569.42,
    "end": 1574.14,
    "text": " better to be thinking that than thinking it'll be fine. There'll be no earthquakes around there any"
  },
  {
    "start": 1574.14,
    "end": 1577.5,
    "text": " times. You know, there are lifts actually already have sensors in them that can detect the beginnings"
  },
  {
    "start": 1577.5,
    "end": 1580.7,
    "text": " of earthquakes. So if they lift the tech, earthquakes coming, they sort of try and stop at a floor"
  },
  {
    "start": 1580.7,
    "end": 1584.14,
    "text": " and get people out. They won't carry on. That's clever. That is so amazing."
  },
  {
    "start": 1584.14,
    "end": 1589.42,
    "text": " So clever. X safety mechanisms. Imagine if there's, like, just about to start an earthquake"
  },
  {
    "start": 1589.42,
    "end": 1593.26,
    "text": " and then it stops on the floor to let you out, but you're halfway through having to poop."
  },
  {
    "start": 1594.86,
    "end": 1601.02,
    "text": " You're not meant to use it unless it's an earthquake. Oh, all right, okay. People will start using it"
  },
  {
    "start": 1601.02,
    "end": 1607.26,
    "text": " for that reason though, right? Surely. Super responsibly. Imagine if you're about to get into a lift"
  },
  {
    "start": 1607.26,
    "end": 1620.38,
    "text": " and someone walks out and goes, I'll give it a few minutes. So the really cool thing about lifts is"
  },
  {
    "start": 1620.38,
    "end": 1625.18,
    "text": " they go back really fast. So the Colosseum had lifts, as I'm not sure if we've mentioned that before"
  },
  {
    "start": 1625.18,
    "end": 1629.82,
    "text": " actually, but they were hand-powered. Yeah, and they were to get the animals up into the arena, right?"
  },
  {
    "start": 1629.82,
    "end": 1637.1,
    "text": " Yeah. But the invention of the lift, or the lift becoming popular, completely changed what people"
  },
  {
    "start": 1637.1,
    "end": 1641.66,
    "text": " think of as the best room in a building. So the best rooms in a building used to be on the first floor."
  },
  {
    "start": 1641.66,
    "end": 1646.7,
    "text": " Right. Because if you were wealthy, you didn't want to have to climb loads of stairs. And then suddenly"
  },
  {
    "start": 1646.7,
    "end": 1650.78,
    "text": " the lift is invented and people think, oh, it's high up here and there's the sort of extra privilege"
  },
  {
    "start": 1650.78,
    "end": 1655.74,
    "text": " of traveling in a lift. You've got a view. You've got a view and it's sort of more naturally exclusive,"
  },
  {
    "start": 1655.74,
    "end": 1659.9,
    "text": " but in ancient Roman apartment blocks, the top floor was the port for the poorest."
  },
  {
    "start": 1659.9,
    "end": 1665.02,
    "text": " If you go to the big buildings in America like the richest people would always be on the top floor,"
  },
  {
    "start": 1665.02,
    "end": 1670.3,
    "text": " but then after 9/11 they all moved down to the bottom floor. Wow. I believe that's true."
  },
  {
    "start": 1670.3,
    "end": 1675.02,
    "text": " Will that change again over time? I was only told by people at the time that that was happening."
  },
  {
    "start": 1675.02,
    "end": 1679.82,
    "text": " I don't know. Okay. The first generation of skyscrapers were known as elevator buildings."
  },
  {
    "start": 1679.82,
    "end": 1684.3,
    "text": " Were they? Really? That's really nice. They could only really exist because of the elevators"
  },
  {
    "start": 1684.3,
    "end": 1688.14,
    "text": " I guess. Yes, they could only go high. And the first lift in London was at the Grovener Hotel,"
  },
  {
    "start": 1688.14,
    "end": 1693.82,
    "text": " and it was called the ascending room. That's good. Oh, I heard of that. It sounds amazing."
  },
  {
    "start": 1693.82,
    "end": 1698.54,
    "text": " Yeah, it sounds really cool. Ancient Lesterop and so you know, ropes and simple mechanisms."
  },
  {
    "start": 1698.54,
    "end": 1702.94,
    "text": " And I read that in the Greek meaty aura mountains, they were people in baskets and hooked them"
  },
  {
    "start": 1702.94,
    "end": 1706.78,
    "text": " up on ropes. And the story that I've been through asked them how often they change the rope and the"
  },
  {
    "start": 1706.78,
    "end": 1715.58,
    "text": " reply was each time that it breaks. Very nice. Will you have confidence in this thing on that?"
  },
  {
    "start": 1715.58,
    "end": 1720.54,
    "text": " Have you heard of Paternoster lifts? Yeah. They have one in the Arts Tower in Sheffield University."
  },
  {
    "start": 1720.54,
    "end": 1725.58,
    "text": " Really? Yeah. It's basically two lift shafts open to you without a door,"
  },
  {
    "start": 1725.58,
    "end": 1731.18,
    "text": " and then there's a chain of compartments which one is always going up and one is always going down,"
  },
  {
    "start": 1731.18,
    "end": 1737.42,
    "text": " right? And they move on a continuous belt, and you just step in as a compartment passes you by,"
  },
  {
    "start": 1737.42,
    "end": 1741.42,
    "text": " and it carries you down. Wow. I know. And there are still apparently loads of them in Prague,"
  },
  {
    "start": 1741.42,
    "end": 1745.5,
    "text": " because they didn't have quite the same safety standards, basically, during Communist times,"
  },
  {
    "start": 1745.5,
    "end": 1751.34,
    "text": " so as they say, we don't need your safety standards. Same in Sheffield. Yeah, and there are some"
  },
  {
    "start": 1751.34,
    "end": 1755.34,
    "text": " in Germany, and they're called Paternosters after our father, which is the Lord's Prayer,"
  },
  {
    "start": 1755.34,
    "end": 1760.22,
    "text": " right? Because of the way you move rosary beads. Oh, yeah. How cool is that? They sort of click through"
  },
  {
    "start": 1760.22,
    "end": 1765.02,
    "text": " up and down, yeah. I don't know that. That's very cool. My favourite thing actually, but this"
  },
  {
    "start": 1765.02,
    "end": 1768.94,
    "text": " fact is that it does kind of fit into that thing of Japan, just consistently when you hear"
  },
  {
    "start": 1768.94,
    "end": 1772.94,
    "text": " stories of Japan and technology, just feels like they're really cool, and they've got just great"
  },
  {
    "start": 1772.94,
    "end": 1777.5,
    "text": " innovations. It's like, yeah, and bathroom stuff seems to be like there's an invention which"
  },
  {
    "start": 1777.5,
    "end": 1781.58,
    "text": " is toilet slippers, the idea that you would change your house slippers into toilet slippers,"
  },
  {
    "start": 1781.58,
    "end": 1786.06,
    "text": " and you could go in, and then you'd leave them at the toilet. So it's just a quite nice idea,"
  },
  {
    "start": 1786.06,
    "end": 1791.5,
    "text": " but just a little inside fact for our show. If you listen to our theme tune right at the beginning"
  },
  {
    "start": 1791.5,
    "end": 1798.38,
    "text": " of our show, there's a Japanese voice at the top of our theme tune. That is the voice of a bathtub"
  },
  {
    "start": 1798.38,
    "end": 1804.14,
    "text": " in Japan telling the person in the flat that their bathtub is ready, that their bath is run, and it's"
  },
  {
    "start": 1804.14,
    "end": 1811.1,
    "text": " ready. So Ash Gardner, who's been on the show and does Empress, he took that recording sitting in"
  },
  {
    "start": 1811.1,
    "end": 1816.38,
    "text": " his kitchen of his bath telling him it's ready for him to come, so cool. That's very cool. I also read that"
  },
  {
    "start": 1816.38,
    "end": 1819.98,
    "text": " in Japanese public toilets like in train stations and stuff, have these really cool things like they'll"
  },
  {
    "start": 1819.98,
    "end": 1823.18,
    "text": " have like a seat, you've got a baby, you can put your baby in a seat, so you don't sort of balance your"
  },
  {
    "start": 1823.18,
    "end": 1826.54,
    "text": " child and go to the toilet. They have like a sort of flip-down board, you can stand on if you want to"
  },
  {
    "start": 1826.54,
    "end": 1829.9,
    "text": " change your socks or your shoes, you don't have to stand on the floor, everyone stands on their feet."
  },
  {
    "start": 1829.9,
    "end": 1833.82,
    "text": " That's a good idea. So you just have lots of very smart ideas. Japan is so clever in so many ways,"
  },
  {
    "start": 1833.82,
    "end": 1837.42,
    "text": " it's so good. They have to be horrified when they come over here and like go to like waterloo station."
  },
  {
    "start": 1837.42,
    "end": 1841.98,
    "text": " I know. And the thing about removing your shoes is enormous, isn't it? In your own home, you would"
  },
  {
    "start": 1841.98,
    "end": 1847.18,
    "text": " just never wear shoes. There's a tiny bit in the entrance hallway where you take your shoes off"
  },
  {
    "start": 1847.18,
    "end": 1851.18,
    "text": " and you put on your slippers and then you're in your home. Nice sense. Yeah, it does, absolutely, it does."
  },
  {
    "start": 1851.18,
    "end": 1854.94,
    "text": " Do you know the food you take? So this is Japanese company, claimed to meet the world's smoothest"
  },
  {
    "start": 1854.94,
    "end": 1859.26,
    "text": " lifts and they have a thing called the nickel test where they put a nickel or a coin place it starts"
  },
  {
    "start": 1859.26,
    "end": 1863.5,
    "text": " facing up on the lift and then they ride it from the top to the bottom. If the coin is still there,"
  },
  {
    "start": 1863.5,
    "end": 1870.78,
    "text": " it passes the test. Wait, do you mean on his edge? On his edge. That reminds me, just going back to buses"
  },
  {
    "start": 1870.78,
    "end": 1876.3,
    "text": " from all that time ago. In China, they had this drive safely campaign of bus drivers and the way"
  },
  {
    "start": 1876.3,
    "end": 1882.78,
    "text": " that they did it is they'd put like hang from the ceiling next to the driver like a walk full of water."
  },
  {
    "start": 1882.78,
    "end": 1888.06,
    "text": " And the idea was you couldn't jerk the bus because then you'd spill the water and that really happened."
  },
  {
    "start": 1888.06,
    "end": 1891.74,
    "text": " That's very good. Quite recently, I think that happened. That's quite smart. Yeah, that's very clever."
  },
  {
    "start": 1891.74,
    "end": 1898.06,
    "text": " The first department store in New York City to have a lift. It promised customers it would take"
  },
  {
    "start": 1898.06,
    "end": 1907.42,
    "text": " them to the second floor in 26 seconds. Okay. Today, the lift in the Burjale Khalifa goes 2038 feet in"
  },
  {
    "start": 1907.42,
    "end": 1914.62,
    "text": " 35 seconds. That's how far we've come in that time. In 1989, the guy called Nicholas White got"
  },
  {
    "start": 1914.62,
    "end": 1918.94,
    "text": " trapped in his office for 41 hours after there's a power cut and he got stuck between two floors and"
  },
  {
    "start": 1918.94,
    "end": 1923.58,
    "text": " no one noticed him. He ended up having to pee there in the lift shaft, was he hoping to track the tension,"
  },
  {
    "start": 1923.58,
    "end": 1929.42,
    "text": " but it didn't. I don't know where he was looking for attention from because no one lives at the bottom"
  },
  {
    "start": 1929.42,
    "end": 1934.22,
    "text": " of the lift truck and will be inconvenienced by urine. His story is really sad, though, because it"
  },
  {
    "start": 1934.22,
    "end": 1940.14,
    "text": " wrote his life. What? He wrote an article about it and saying because this happened in 1999 and he"
  },
  {
    "start": 1940.14,
    "end": 1944.3,
    "text": " sought compensation, basically. Lots of lawyers came waggling, you know, a million figures"
  },
  {
    "start": 1944.3,
    "end": 1948.62,
    "text": " sums in front of him. He's spent about five years trying to get compensation and in the end he got sort"
  },
  {
    "start": 1948.62,
    "end": 1952.46,
    "text": " of, you know, some compensation, but nothing like the millions that he'd been led to."
  },
  {
    "start": 1952.46,
    "end": 1957.5,
    "text": " It's only 41 hours of overtime. Yeah, well, and then his relationship broke down and he said,"
  },
  {
    "start": 1957.5,
    "end": 1961.42,
    "text": " \"Oh, no.\" This is basically ruined my life and I did this to myself. I shouldn't have"
  },
  {
    "start": 1961.42,
    "end": 1968.62,
    "text": " gone looking for that and I gave into the temptation. Yeah, really, really sad. Do you know the person"
  },
  {
    "start": 1968.62,
    "end": 1973.18,
    "text": " who's got the world record for the longest time stuck in the lift? Was it Nicholas White?"
  },
  {
    "start": 1973.18,
    "end": 1980.54,
    "text": " No, it was a separate lady called Kivoli Papa John. Papa John? Papa John of the"
  },
  {
    "start": 1980.54,
    "end": 1987.5,
    "text": " Papa John family. Was she delivery? No, she was going to get her groceries."
  },
  {
    "start": 1987.5,
    "end": 1995.02,
    "text": " Of course she's going to get tomato, some mozzarella, sweet corn, pepperoni. Maybe some pineapple and"
  },
  {
    "start": 1995.02,
    "end": 2001.66,
    "text": " tam if she was feeling fun. Well, it's a full name in and of itself, which is why it's not really"
  },
  {
    "start": 2001.66,
    "end": 2007.98,
    "text": " a surname as far as I know. But yeah, she went out to get her groceries in December 1987 and she's"
  },
  {
    "start": 2007.98,
    "end": 2017.02,
    "text": " but people keep laughing at her about her surname. It's not fair. I think it's a hoax call."
  },
  {
    "start": 2017.02,
    "end": 2023.66,
    "text": " So it's a what happened? She was stuck in her lift in the her apartment block for six days."
  },
  {
    "start": 2023.66,
    "end": 2029.18,
    "text": " But luckily she just been shopping so she had loads of food. Yeah, it was. But when you say she"
  },
  {
    "start": 2029.18,
    "end": 2034.7,
    "text": " holds the world record, was that like she was five days in and there we go. Listen, Mrs Papa John,"
  },
  {
    "start": 2034.7,
    "end": 2039.98,
    "text": " we've got Guinness coming. Hold on for a bit longer and we reckon we could get a really good record."
  },
  {
    "start": 2039.98,
    "end": 2045.58,
    "text": " She holding the door shut with her trying to come on. I need one more hour in here and I get the record."
  },
  {
    "start": 2045.58,
    "end": 2054.22,
    "text": " Okay, that's it. That's all of our facts. Thank you so much for listening. If you'd like to get in"
  },
  {
    "start": 2054.22,
    "end": 2057.9,
    "text": " contact with any of us about the stuff we've said over the course of this podcast, we're all on"
  },
  {
    "start": 2057.9,
    "end": 2066.06,
    "text": " Twitter. You can get me on @Shriverland. James @Xshaped and @Miller_Andy @AndruhunterM."
  },
  {
    "start": 2066.06,
    "end": 2072.62,
    "text": " You can also get us all on @QiPodcast. You can email us on podcast@Qi.com and you can also go to"
  },
  {
    "start": 2072.62,
    "end": 2077.1,
    "text": " nosuch thing as a fish.com where we've got all of our previous episodes. We'll see you again next week"
  },
  {
    "start": 2077.1,
    "end": 2080.46,
    "text": " back with another episode. Goodbye."
  },
  {
    "start": 2080.46,
    "end": 2092.46,
    "text": " [Music]"
  },
  {
    "start": 2093.1,
    "end": 2093.1,
    "text": " you"
  },
  {
    "start": 2093.1,
    "end": 2095.1,
    "text": " you"
  },
  {
    "start": 2095.1,
    "end": 2097.1,
    "text": " you"
  },
  {
    "start": 2097.1,
    "end": 2099.1,
    "text": " you"
  },
  {
    "start": 2099.1,
    "end": 2109.1,
    "text": " [BLANK_AUDIO]"
  }
]