[
  {
    "start": 0,
    "end": 3.96,
    "text": " Hi everybody, Andy here. Just before we started this week's show, wanted to"
  },
  {
    "start": 3.96,
    "end": 7.92,
    "text": " introduce our very special guest who was live at the Soho Theatre with us a"
  },
  {
    "start": 7.92,
    "end": 12,
    "text": " couple of weeks ago when we recorded this. He is none other than the mighty"
  },
  {
    "start": 12,
    "end": 16.08,
    "text": " Richard Osman. You might know him from Pointless, you might know him from"
  },
  {
    "start": 16.08,
    "end": 20.06,
    "text": " Richard Osman's House of Games, his appearances on QI, his appearances on"
  },
  {
    "start": 20.06,
    "end": 25.28,
    "text": " every other brilliant British comedy panel show ever made, and he is also the"
  },
  {
    "start": 25.28,
    "end": 29.48,
    "text": " author of a series of books called The Thursday Murder Club. And if you have"
  },
  {
    "start": 29.48,
    "end": 32.96,
    "text": " read a book in the last few years, there is a pretty good chance that it was one"
  },
  {
    "start": 32.96,
    "end": 36.92,
    "text": " of the Thursday Murder Club novels because they are absolutely titanic."
  },
  {
    "start": 36.92,
    "end": 41.24,
    "text": " They have broken so many records they have sold millions of copies. The first"
  },
  {
    "start": 41.24,
    "end": 45.08,
    "text": " three in the series are called The Thursday Murder Club, The Man Who Died"
  },
  {
    "start": 45.08,
    "end": 48.8,
    "text": " Twice, and The Bullet That Missed. They're about a gang of retired sleuths who live"
  },
  {
    "start": 48.8,
    "end": 52.88,
    "text": " in a retirement village in Kent. They like going through case notes of old"
  },
  {
    "start": 52.88,
    "end": 56.36,
    "text": " murders and then they find crimes start happening a little closer to home."
  },
  {
    "start": 56.36,
    "end": 59.68,
    "text": " They're honestly such good books. They managed to pull off the trick of being"
  },
  {
    "start": 59.68,
    "end": 63.96,
    "text": " simultaneously gripping and thrilling and they are page turners. You have to keep"
  },
  {
    "start": 63.96,
    "end": 68.44,
    "text": " reading, you have to find out what comes next, and also being heartwarming and"
  },
  {
    "start": 68.44,
    "end": 72.36,
    "text": " joyful and very human. And the characters are beautifully drawn. There is a reason"
  },
  {
    "start": 72.36,
    "end": 75.72,
    "text": " they have sold so many millions of copies around the world and that's"
  },
  {
    "start": 75.72,
    "end": 80.2,
    "text": " because they're really good. We are all huge fans of them and the next in the"
  },
  {
    "start": 80.2,
    "end": 86.12,
    "text": " series is called The Last Devil to Die, very exciting title, and it is out soon."
  },
  {
    "start": 86.12,
    "end": 91.12,
    "text": " It's out on the 14th of September. It is available to pre-order now from"
  },
  {
    "start": 91.12,
    "end": 95.08,
    "text": " wherever you get your books. It is a safe bet that anywhere that sells books"
  },
  {
    "start": 95.08,
    "end": 98.84,
    "text": " will be selling The Last Devil to Die and they will have lots of copies. So"
  },
  {
    "start": 98.84,
    "end": 101.72,
    "text": " that's it. We just wanted to say we're super excited to have Richard on. We've"
  },
  {
    "start": 101.72,
    "end": 106.16,
    "text": " been trying to get him for years and finally he's free, so we really hope you"
  },
  {
    "start": 106.16,
    "end": 109.32,
    "text": " enjoy this show. We had a blast recording it. We hope you like it too."
  },
  {
    "start": 109.32,
    "end": 111.32,
    "text": " On with the podcast."
  },
  {
    "start": 111.64,
    "end": 125.08,
    "text": " [Applause and music playing]"
  },
  {
    "start": 125.08,
    "end": 133,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast."
  },
  {
    "start": 133,
    "end": 141.16,
    "text": " This week, coming to you live from the Soho Theater!"
  },
  {
    "start": 141.72,
    "end": 146.6,
    "text": " My name is Dan Schreiber. I am sitting here with James Harkin, Andrew Hunter Murray,"
  },
  {
    "start": 146.6,
    "end": 152.12,
    "text": " and Richard Osman, and once again we have gathered round the microphones with"
  },
  {
    "start": 152.12,
    "end": 156.36,
    "text": " our four favorite facts from the last seven days and in no particular order"
  },
  {
    "start": 156.36,
    "end": 161.8,
    "text": " here we go. It's already with fact number one and that is Richard."
  },
  {
    "start": 161.8,
    "end": 166.52,
    "text": " Tumbridge Wells does not have a Waitrose."
  },
  {
    "start": 166.52,
    "end": 170.6,
    "text": " For anyone who's not from England, I should explain, Waitrose is a"
  },
  {
    "start": 170.6,
    "end": 175.56,
    "text": " very high-end supermarket and Tumbridge Wells is the sort of town you would be"
  },
  {
    "start": 175.56,
    "end": 180.92,
    "text": " absolutely fucking insane to think didn't have one."
  },
  {
    "start": 180.92,
    "end": 185,
    "text": " And when you write a novel there's a wonderful group of people called"
  },
  {
    "start": 185,
    "end": 188.2,
    "text": " copy editors and they're the greatest people in the whole world and copy"
  },
  {
    "start": 188.2,
    "end": 191.96,
    "text": " editors pick up on every single little thing in a book."
  },
  {
    "start": 191.96,
    "end": 196.2,
    "text": " I wrote in one of my books that Joyce, who's the head of the Thursday Murder"
  },
  {
    "start": 196.2,
    "end": 199.32,
    "text": " Club or one of them, she gets a drink from a trolley"
  },
  {
    "start": 199.32,
    "end": 204.12,
    "text": " on a train from Polgate to Victoria and the copy editor says,"
  },
  {
    "start": 204.12,
    "end": 210.68,
    "text": " they stock trolley service on that route in 2008. So just to give you an idea"
  },
  {
    "start": 210.68,
    "end": 213.96,
    "text": " of how good they can be, they pick up on every"
  },
  {
    "start": 213.96,
    "end": 217.48,
    "text": " single thing ever. The one thing they didn't pick up on,"
  },
  {
    "start": 217.48,
    "end": 221.24,
    "text": " I sent someone to Waitrose and Tumbridge Wells and nobody"
  },
  {
    "start": 221.24,
    "end": 225.48,
    "text": " even bothered to check because why would you?"
  },
  {
    "start": 225.48,
    "end": 230.44,
    "text": " And now people at Tumbridge Wells are furious with me."
  },
  {
    "start": 230.44,
    "end": 234.12,
    "text": " That's incredible. I reckon it's like a dirty secret of the people in Tumbridge"
  },
  {
    "start": 234.12,
    "end": 237.16,
    "text": " Wells that they don't have a Waitrose, right? Well no, because Richard's told"
  },
  {
    "start": 237.16,
    "end": 241.4,
    "text": " them they do, so it's kind of... No, but I think Richard picked a really sore"
  },
  {
    "start": 241.4,
    "end": 244.12,
    "text": " subject for them. So I started looking into this. Yeah."
  },
  {
    "start": 244.12,
    "end": 247.8,
    "text": " There has been a sort of decade-long campaign in Tumbridge Wells"
  },
  {
    "start": 247.8,
    "end": 252.36,
    "text": " to get a Waitrose and for whatever corporate reasons, maybe they're just"
  },
  {
    "start": 252.36,
    "end": 256.12,
    "text": " doing it for the fun, Waitrose keeps saying, I'm so sorry, we just can't find"
  },
  {
    "start": 256.12,
    "end": 260.2,
    "text": " a space. We just can't find a site. Like 2016, this story"
  },
  {
    "start": 260.2,
    "end": 263.4,
    "text": " ran, shoppers in Tumbridge Wells are fuming after a new"
  },
  {
    "start": 263.4,
    "end": 268.44,
    "text": " store to open in the town was revealed to be a Wilco."
  },
  {
    "start": 268.44,
    "end": 274.28,
    "text": " Imagine they put up the W and everyone's like, whoa!"
  },
  {
    "start": 274.28,
    "end": 278.04,
    "text": " Look, it's tight and they get their fear, because Tom Bridge,"
  },
  {
    "start": 278.04,
    "end": 282.04,
    "text": " just a few miles away, they've got a Waitrose."
  },
  {
    "start": 282.04,
    "end": 286.6,
    "text": " Yeah. They've only got 8,000 people. Tumbridge Wells, as we all know, has 56,000"
  },
  {
    "start": 286.6,
    "end": 291.72,
    "text": " people. So good. Weirdly, my wife's family"
  },
  {
    "start": 291.72,
    "end": 295.72,
    "text": " live down in Heathfield. That is weird. And I get..."
  },
  {
    "start": 295.72,
    "end": 299.64,
    "text": " Whoa! Why has he never mentioned that before?"
  },
  {
    "start": 299.64,
    "end": 303.72,
    "text": " Nine years, nine years, I've been sitting on that, but I thought Richard's brought"
  },
  {
    "start": 303.72,
    "end": 308.28,
    "text": " the Waitrose Tumbridge Wells fact, and so I get off at Polegate all the time."
  },
  {
    "start": 308.28,
    "end": 313.72,
    "text": " And I know there's no trolley service. So hold on, right, two"
  },
  {
    "start": 313.72,
    "end": 318.12,
    "text": " questions. A, are you my fact-checker? B, why didn't you pick up on the"
  },
  {
    "start": 318.12,
    "end": 321.16,
    "text": " Tumbridge Wells thing when you were my fact-checker? I think if Dan was your"
  },
  {
    "start": 321.16,
    "end": 325.4,
    "text": " fact-checker, you would know about it by now. Yeah, yeah, yeah."
  },
  {
    "start": 325.4,
    "end": 329.4,
    "text": " This book is much longer than when I sent it in."
  },
  {
    "start": 329.4,
    "end": 335.08,
    "text": " Also my three sons were born in Tumbridge Wells, so I'm really rooted there as a"
  },
  {
    "start": 335.08,
    "end": 338.68,
    "text": " kind of... Yeah, my history now is... Did you pop down to the Willco to buy a"
  },
  {
    "start": 338.68,
    "end": 340.84,
    "text": " celebratory? I did! Yeah, yeah, yeah."
  },
  {
    "start": 340.84,
    "end": 344.84,
    "text": " Well, we did a gig in Tumbridge Wells, and I got to meet the daughter of a"
  },
  {
    "start": 344.84,
    "end": 349.16,
    "text": " barbershop guy. He's passed away, he ran a salon there, and he was the seventh son"
  },
  {
    "start": 349.16,
    "end": 351.64,
    "text": " of a seventh son, which means he's a wizard,"
  },
  {
    "start": 351.64,
    "end": 355.72,
    "text": " and he had the Guinness World Record for shaving most faces"
  },
  {
    "start": 355.72,
    "end": 359.64,
    "text": " in the shortest space of time. He did like a hundred faces in something like 10"
  },
  {
    "start": 359.64,
    "end": 361.96,
    "text": " minutes. They just came... Do you remember, he was a military guy, and he just went"
  },
  {
    "start": 361.96,
    "end": 365.32,
    "text": " and he kept... He was covered in blood. I was a very member."
  },
  {
    "start": 365.32,
    "end": 370.2,
    "text": " Weirdly, the next day, the local morgue broke the record."
  },
  {
    "start": 370.2,
    "end": 374.44,
    "text": " I think another name for a barbershop guy is Barber."
  },
  {
    "start": 374.44,
    "end": 377.72,
    "text": " I was confused when Dan said barbershop guy. I was thinking... And both my parents are"
  },
  {
    "start": 377.72,
    "end": 381.56,
    "text": " hairdressers, I don't know why that came out like that."
  },
  {
    "start": 381.56,
    "end": 385.4,
    "text": " I was thinking, is he the baritone?"
  },
  {
    "start": 385.4,
    "end": 390.84,
    "text": " I did. In the most recent book that I bought out, I sort of did an apology of"
  },
  {
    "start": 390.84,
    "end": 393.96,
    "text": " sorts. Joyce, who writes a diary through the books,"
  },
  {
    "start": 393.96,
    "end": 397.96,
    "text": " she goes to Tumbridge Wells, and she said, \"I had read somewhere"
  },
  {
    "start": 397.96,
    "end": 401.32,
    "text": " there was a Waitrose, but there isn't, so whoever wrote that had got it wrong.\""
  },
  {
    "start": 401.32,
    "end": 404.76,
    "text": " Oh, wow. And that's my apology to the people of Tumbridge Wells."
  },
  {
    "start": 404.76,
    "end": 408.28,
    "text": " I have a little quiz for you, Richard. Okay. How many times do you mention"
  },
  {
    "start": 408.28,
    "end": 412.04,
    "text": " Waitrose in the Thursday murder club? Just in the first book?"
  },
  {
    "start": 412.04,
    "end": 417,
    "text": " Yeah, in the first book. I mean, is it over a hundred or less than a hundred?"
  },
  {
    "start": 417,
    "end": 420.2,
    "text": " I'm going to say I mention Waitrose, the word Waitrose. Yeah."
  },
  {
    "start": 420.2,
    "end": 424.44,
    "text": " Eight times? Five times. Okay, okay. Sainsbury's?"
  },
  {
    "start": 424.44,
    "end": 430.04,
    "text": " Okay. Three times? Twice. Okay. Starbucks?"
  },
  {
    "start": 430.04,
    "end": 435.32,
    "text": " Starbucks. I think they definitely go to a Starbucks in an airport at one point."
  },
  {
    "start": 435.32,
    "end": 438.68,
    "text": " Oh, and they go to... There's a lot of Starbucks."
  },
  {
    "start": 438.68,
    "end": 442.12,
    "text": " I'm going to say four times. Three. Dan, are we going to go through all the words,"
  },
  {
    "start": 442.12,
    "end": 449,
    "text": " just a super line. I've only got Tesco, Azda, Lidl, Acosta and Aldi to go through."
  },
  {
    "start": 449,
    "end": 453.64,
    "text": " I mean, I do need people to buy these books. There's murders as well."
  },
  {
    "start": 453.64,
    "end": 456.76,
    "text": " It's not all just shops. I'm just saying for the next book,"
  },
  {
    "start": 456.76,
    "end": 460.12,
    "text": " if you need the fact checker, I kind of know all the shops you mentioned."
  },
  {
    "start": 460.12,
    "end": 464.6,
    "text": " That's very kind. My daughter, who speaks Chinese, was reading the Chinese version"
  },
  {
    "start": 464.6,
    "end": 468.44,
    "text": " of the book, and literally the footnotes are longer than the actual book itself."
  },
  {
    "start": 468.44,
    "end": 471.4,
    "text": " She said, \"Even on the first three pages, they'd had a footnote explaining what"
  },
  {
    "start": 471.4,
    "end": 476.2,
    "text": " Oliver Bonus was, who Mark Duggan was, and what Lilt is.\""
  },
  {
    "start": 476.2,
    "end": 485.16,
    "text": " I can speak Chinese. So if you need somebody to speak Chinese to fact check that book,"
  },
  {
    "start": 485.16,
    "end": 489.32,
    "text": " I am also available. I mean, we're going to have to take your word for that."
  },
  {
    "start": 489.32,
    "end": 494.52,
    "text": " I definitely did speak Chinese. Just said that would have been fucking out there if I did."
  },
  {
    "start": 494.52,
    "end": 499.32,
    "text": " What a way to get cancelled. I feel like I need to help the"
  },
  {
    "start": 500.04,
    "end": 503.72,
    "text": " non-English listener about these supermarkets in the UK."
  },
  {
    "start": 503.72,
    "end": 509.96,
    "text": " So a little bit of information. I read there was some research done by the Sex Education Show,"
  },
  {
    "start": 509.96,
    "end": 516.84,
    "text": " which was a channel for classic, and they looked at people who went to different supermarkets,"
  },
  {
    "start": 516.84,
    "end": 522.28,
    "text": " and they found that people who shop at Mark's and Spencer's are big fans of sex parties."
  },
  {
    "start": 522.28,
    "end": 525.96,
    "text": " They do such big cakes, don't they?"
  },
  {
    "start": 528.84,
    "end": 531.96,
    "text": " Is that Colin Caterpillar in your pocket, or are you just going to see me?"
  },
  {
    "start": 531.96,
    "end": 539.32,
    "text": " I should say it's double the national average, which particularly isn't that high in the first"
  },
  {
    "start": 539.32,
    "end": 545.56,
    "text": " place. Or people who like sex parties. People who go to Iceland are more likely to be involved in"
  },
  {
    "start": 545.56,
    "end": 550.6,
    "text": " cosplay, and people who go to Waitrose are more likely to use nipple clamps."
  },
  {
    "start": 552.68,
    "end": 557.24,
    "text": " So just a little bit of context for the... And people who go to Lidl like it up the middle aisle."
  },
  {
    "start": 557.24,
    "end": 565.16,
    "text": " You never know what you're going to find in there, do you? You never know what you're going to find."
  },
  {
    "start": 565.16,
    "end": 568.2,
    "text": " Hey, baby, I've come back with a kayak."
  },
  {
    "start": 568.2,
    "end": 576.76,
    "text": " So mistakes in books. There were some which are, you know, you get your typos, you get your small"
  },
  {
    "start": 576.76,
    "end": 581.08,
    "text": " factual ones. I think my favourite one that I found out was there was the Bridget Jones book,"
  },
  {
    "start": 581.08,
    "end": 586.6,
    "text": " the return of Bridget Jones after a long, long gap for the third book was called Mad About the Boy."
  },
  {
    "start": 586.6,
    "end": 590.76,
    "text": " And there was a bit of a typo in that book, because readers when they bought it suddenly"
  },
  {
    "start": 590.76,
    "end": 595.72,
    "text": " started reporting back to the shops that about a quarter to halfway through the book there was"
  },
  {
    "start": 595.72,
    "end": 601.8,
    "text": " suddenly 40 whole pages of David Jason from Only Fools and Horses order biography in there."
  },
  {
    "start": 601.8,
    "end": 609.56,
    "text": " Just 40 pages of him talking about his Uncle Albert. And was that Helen Fielding just absolutely"
  },
  {
    "start": 609.56,
    "end": 615.4,
    "text": " phoning it in and thinking, no, what if Bridget just read someone else's book for 40 pages?"
  },
  {
    "start": 615.4,
    "end": 620.12,
    "text": " What a great idea. Let's just call it Mad About the Delboy, no one will notice."
  },
  {
    "start": 620.12,
    "end": 626.84,
    "text": " Well, it's just a printing cock up. Yeah, so they had to return in pulp and all that sort of stuff."
  },
  {
    "start": 626.84,
    "end": 630.6,
    "text": " There was a thing, this might, this is maybe an author's nightmare, something that happened to"
  },
  {
    "start": 630.6,
    "end": 635.48,
    "text": " Jonathan Franzen, the big American novelist. He was recording a reading for Newsnight of his book"
  },
  {
    "start": 635.48,
    "end": 640.92,
    "text": " Freedom, which was absolutely massive as a mega book. And he stopped halfway through the reading"
  },
  {
    "start": 640.92,
    "end": 645.96,
    "text": " and he said, I'm sorry, I'm realizing to my horror here that there's a mistake here that was"
  },
  {
    "start": 645.96,
    "end": 651,
    "text": " corrected early. And they printed the wrong version of the book. They printed an early file of book."
  },
  {
    "start": 651,
    "end": 655,
    "text": " And it was obviously, you know, full of all the bits he didn't want to be read. And yeah,"
  },
  {
    "start": 655,
    "end": 658.84,
    "text": " just sounds like it was a British version. And this this was like called The Book of the Century."
  },
  {
    "start": 658.84,
    "end": 663,
    "text": " He'd been working 10 years on it. It was a massive book. And they published like something"
  },
  {
    "start": 663,
    "end": 666.36,
    "text": " like 80,000 copies. Wasn't this previous book called The Corrections? Yeah."
  },
  {
    "start": 666.36,
    "end": 674.68,
    "text": " Oh, that's a that's a nightmare. You wake up in a cold sweat when you've handed a book in,"
  },
  {
    "start": 674.68,
    "end": 679.56,
    "text": " thinking just little things like about, could he've got there on Tuesday if he was there on"
  },
  {
    "start": 679.56,
    "end": 684.68,
    "text": " Friday? You just think you've missed something. Because by the time it gets printed, maybe 10"
  },
  {
    "start": 684.68,
    "end": 689.16,
    "text": " people have read it, maybe 12, something like that. So it's not many. So if we all miss the same"
  },
  {
    "start": 689.16,
    "end": 693.24,
    "text": " thing, yeah, that's it. You could get this book when everyone just goes, why did you not notice"
  },
  {
    "start": 693.24,
    "end": 697.96,
    "text": " that the yeah, I think, oh, my God, it literally. Yeah. Can you tell I've got a book coming out"
  },
  {
    "start": 697.96,
    "end": 702.44,
    "text": " really soon? Yeah. So you're terrified. Remember that when our first book was just going to the"
  },
  {
    "start": 702.44,
    "end": 709.32,
    "text": " printers, you literally rang our produce. I had a lucid dream the night before the book went to"
  },
  {
    "start": 709.32,
    "end": 717.32,
    "text": " print. Bullshit. You've never had a lucid thought in your life. So I honestly, I was really sweating."
  },
  {
    "start": 717.32,
    "end": 721.88,
    "text": " We did a book where it was called The Book of the Year. And in it, we made references to all"
  },
  {
    "start": 721.88,
    "end": 725.24,
    "text": " all over the book. So you would say, see this article and you would go to it. And"
  },
  {
    "start": 725.24,
    "end": 729.32,
    "text": " the introduction was full of these things. So I was having a dream. And this was I was down in"
  },
  {
    "start": 729.32,
    "end": 733.88,
    "text": " Tumbridge Wells. So I just got the pole gate. I mean, I was in sorry in Heathfield. Yeah, yeah."
  },
  {
    "start": 733.88,
    "end": 737.88,
    "text": " So my in-laws picked me up from pole gate. I'm starving because the trolley service is gone."
  },
  {
    "start": 737.88,
    "end": 741.48,
    "text": " So I'm so off I go to the Heathfield Costa anywhere."
  },
  {
    "start": 743.4,
    "end": 749.64,
    "text": " So in the dream, I'm and this is true. I'm showing Frank Skinner our book. And I'm saying,"
  },
  {
    "start": 749.64,
    "end": 755.48,
    "text": " look, Frank, this is how the intro is and all these words. And and I read in the book a reference"
  },
  {
    "start": 755.48,
    "end": 759.8,
    "text": " to something that I knew was not in the book. And then I kept reading. And this is I'm now"
  },
  {
    "start": 759.8,
    "end": 763.72,
    "text": " awake in the book reading the book going, that's not in there as well. That's not in there as well."
  },
  {
    "start": 763.72,
    "end": 767.88,
    "text": " I wake up and I grab a PDF of the book. And it turns out I'm completely right. We forgot to"
  },
  {
    "start": 767.88,
    "end": 772.84,
    "text": " change the new articles. And I managed to get through to Nigel, our editor, in the morning."
  },
  {
    "start": 772.84,
    "end": 776.52,
    "text": " And he stopped it from going to print, had to be printed within the next two hours. And he sent"
  },
  {
    "start": 776.52,
    "end": 781.48,
    "text": " a new PDF in the little thing. And I managed to change it the last second. Yeah, a lucid dream"
  },
  {
    "start": 781.48,
    "end": 790.84,
    "text": " with Frank Skinner. One of the world's great heroes, my friend. Can you imagine what would have"
  },
  {
    "start": 790.84,
    "end": 797.64,
    "text": " happened to us as a nation? Wow. Things, things could have been really going to shit now. Yeah."
  },
  {
    "start": 800.12,
    "end": 805.56,
    "text": " I was reading about some errors in rap songs. So this is rap songs that could have done with a"
  },
  {
    "start": 805.56,
    "end": 812.44,
    "text": " fact check. All right. I've removed some of the more choice words from these. But there's a song by"
  },
  {
    "start": 812.44,
    "end": 821.48,
    "text": " Common featuring Cannabis. And they said, I'm your worst nightmare squared. That's double for those"
  },
  {
    "start": 821.48,
    "end": 838.36,
    "text": " who ain't mathematically aware. Although, if your worst nightmare is two, there's a song by Drake"
  },
  {
    "start": 838.36,
    "end": 844.76,
    "text": " who says, I could wrap around those others like a cobra snake. Cobras are venomous. They're not"
  },
  {
    "start": 844.76,
    "end": 852.92,
    "text": " constrictors. Major laser said, make yourself bigger like mushroom Mario Kart. He's referring to"
  },
  {
    "start": 852.92,
    "end": 859.96,
    "text": " Super Mario, not Mario Kart where they make you go faster. And Nelly once wrote, I'm a sucker for"
  },
  {
    "start": 859.96,
    "end": 871.88,
    "text": " cornrows and manicure toes. And he meant pedicures. That's nice. Amazing. I hope we have beef with all"
  },
  {
    "start": 871.88,
    "end": 876.36,
    "text": " of them now when this goes out. Come at me, Major laser. Let's see where the fuck you are."
  },
  {
    "start": 876.36,
    "end": 884.84,
    "text": " Let's see. The very first, very first thing I ever had published in my life had a typo in it."
  },
  {
    "start": 884.84,
    "end": 889.64,
    "text": " I was like 15 years old and there was a magazine in Brighton called The Punter. And at one point"
  },
  {
    "start": 889.64,
    "end": 893.72,
    "text": " they said, oh, we want someone to write just a little small thing about some of the towns outside"
  },
  {
    "start": 893.72,
    "end": 897.72,
    "text": " Brighton. And I lived in a place called Haven Seath. So I said, I'll do Haven Seath and Burgess Hill."
  },
  {
    "start": 897.72,
    "end": 901.08,
    "text": " I said, I'll do both of them because I think it was seven pound each. So I wasn't just going to"
  },
  {
    "start": 901.08,
    "end": 904.28,
    "text": " do one of them. So I wrote this thing and it came out. It's the first time my name's ever been"
  },
  {
    "start": 904.28,
    "end": 908.76,
    "text": " in print. First thing I ever saw. And it said at one point, Burgess Hill is like Haven Seath"
  },
  {
    "start": 908.76,
    "end": 913.56,
    "text": " with anemia. And my mum read that, she went, that's pretty good. I went, yeah. Yeah, it's not bad,"
  },
  {
    "start": 913.56,
    "end": 917.88,
    "text": " is it? Yeah. Yeah, yeah, yeah. Burgess Hill is like Haven Seath with anemia. And one of my teachers,"
  },
  {
    "start": 917.88,
    "end": 921.64,
    "text": " he lived in Brighton, said, I read your thing. Burgess Hill is like Haven Seath with anemia."
  },
  {
    "start": 921.64,
    "end": 926.28,
    "text": " He said, that's pretty good. That's not bad. I go, well, listen, just stuff comes into my head."
  },
  {
    "start": 926.28,
    "end": 930.44,
    "text": " What I'd actually written was Burgess Hill is like Haven Seath with a cinema."
  },
  {
    "start": 930.44,
    "end": 939.72,
    "text": " Which was factually correct."
  },
  {
    "start": 939.72,
    "end": 953.16,
    "text": " It is time for fact number two and that is Andy. My fact is that after successful amnesties on"
  },
  {
    "start": 953.16,
    "end": 958.44,
    "text": " knives and guns in 2016, a Scottish council offered an amnesty on Zimmer Frames."
  },
  {
    "start": 958.44,
    "end": 964.28,
    "text": " And this is the thing, you get happens all the time that they have these amnesties,"
  },
  {
    "start": 964.28,
    "end": 970.28,
    "text": " because everyone's got old Zimmer Frames in their house or all walking sticks. Everyone."
  },
  {
    "start": 970.28,
    "end": 978.28,
    "text": " Fact check. Have a look. Yeah. Well, no, you're right. But a lot of money is tied up hundreds of"
  },
  {
    "start": 978.28,
    "end": 982.84,
    "text": " thousands of pounds in walking sticks that are given out or Zimmer Frames. And then like you"
  },
  {
    "start": 982.84,
    "end": 986.92,
    "text": " injure yourself, they give you on after a little while, you get better. You don't need it anymore."
  },
  {
    "start": 986.92,
    "end": 992.84,
    "text": " You use it as a clothes toss. Yeah, yeah. They reckon there's something like 160,000 pieces"
  },
  {
    "start": 992.84,
    "end": 997.88,
    "text": " of equipment that are needing to come back that haven't come back. Yeah. Yeah. So they had this"
  },
  {
    "start": 997.88,
    "end": 1005,
    "text": " amnesty and they got lots handed back in crutches to walking sticks walking. So like an amnesty is"
  },
  {
    "start": 1005,
    "end": 1009.48,
    "text": " one of those things to say, look, if you deliver your knife or gun, you will not be prosecuted."
  },
  {
    "start": 1009.48,
    "end": 1013.16,
    "text": " Yeah. We will not send you to prison. You know, if you delivered a Zimmer frame like two years"
  },
  {
    "start": 1013.16,
    "end": 1017.4,
    "text": " later said, I'm so sorry, we found this in my mother's house and we've tracked you down. We"
  },
  {
    "start": 1017.4,
    "end": 1021.64,
    "text": " realized this is where it's come from. You're not going to get a prison. Yeah. They actually,"
  },
  {
    "start": 1021.64,
    "end": 1028.44,
    "text": " a lot of a lot of people, a lot of people were wrongly banged up. Oh, rightly. If you look at it"
  },
  {
    "start": 1028.44,
    "end": 1033.72,
    "text": " that way, I think so. Yeah. Um, no, you're right. It was, yeah, yeah, amnesty was a kind of sexing"
  },
  {
    "start": 1033.72,
    "end": 1038.76,
    "text": " up way of putting it, but, uh, yeah, they were no punishments. Yeah. They had a load of them in"
  },
  {
    "start": 1038.76,
    "end": 1043.64,
    "text": " the 80s and 90s. I was reading in the newspaper archives. Um, in Hull, they said that people"
  },
  {
    "start": 1043.64,
    "end": 1047.96,
    "text": " using them to hang clothes on, like I said, and that's why they, they all got missing in the"
  },
  {
    "start": 1047.96,
    "end": 1054.28,
    "text": " world. They said people using them to grow climbing plants. Uh, Torbay made a special"
  },
  {
    "start": 1054.28,
    "end": 1058.92,
    "text": " Zimmer frame bin so you could return them anonymously if you were a bit worried about"
  },
  {
    "start": 1058.92,
    "end": 1064.76,
    "text": " handing them in that you might get. That's a big, big, huge bin. I was really waiting for you to say,"
  },
  {
    "start": 1064.76,
    "end": 1070.92,
    "text": " and in Tombridge, they used them for their sex parties. Well, I got one link with Tombridge"
  },
  {
    "start": 1070.92,
    "end": 1076.92,
    "text": " Wells slightly, uh, and that is that the stairlift was invented in Tombridge Wells. Was it? Get away."
  },
  {
    "start": 1076.92,
    "end": 1084.6,
    "text": " Yeah. Um, like, so, wow. It's the navel of the universe. Yeah. So they, I mean, there have been"
  },
  {
    "start": 1084.6,
    "end": 1087.64,
    "text": " old ones. I think Henry VIII might have had one, but that was just sort of like pulled up. Yeah,"
  },
  {
    "start": 1087.64,
    "end": 1091.48,
    "text": " a stairlift. Oh, yes. Yeah, it was pulled up by people because he was so big at the end of his"
  },
  {
    "start": 1091.48,
    "end": 1096.12,
    "text": " life. He couldn't get up the stairs. Uh, but this is an invalid chair with tramway for use on"
  },
  {
    "start": 1096.12,
    "end": 1102.52,
    "text": " staircases that was patented in 1931, uh, enrolled Tombridge Wells by a guy called Walter Muffett."
  },
  {
    "start": 1102.52,
    "end": 1106.76,
    "text": " Okay. And the only other thing I could find about him is that he was once the oldest St"
  },
  {
    "start": 1106.76,
    "end": 1112.44,
    "text": " John's ambulance member in the world. That's really good. That's very cool. I wasn't going to get"
  },
  {
    "start": 1112.44,
    "end": 1117.48,
    "text": " out my stairlift fact right, like right at the beginning of this fact because it's incredibly"
  },
  {
    "start": 1117.48,
    "end": 1129.48,
    "text": " boring, my one. Do you want to hear it? Do it. Do it. Do it. Do it. Okay. It's so shit. I got to"
  },
  {
    "start": 1129.48,
    "end": 1135.16,
    "text": " stand on out because we have a discord for, um, people who are members of Club Fish who, uh,"
  },
  {
    "start": 1135.16,
    "end": 1139.4,
    "text": " subscribers. Yeah. And they have a big conversation about the most boring fact you've ever said on"
  },
  {
    "start": 1139.4,
    "end": 1145,
    "text": " fish. Yeah. This fact is going to, it's going to shove the others aside for the podium. I swear."
  },
  {
    "start": 1145,
    "end": 1152.2,
    "text": " Right. The 500,000th Stanner Stairlift ever made was produced in part by Prince Charles,"
  },
  {
    "start": 1152.2,
    "end": 1158.92,
    "text": " who pressed the button to start the procedure. Oh, and he, I told you, I told you it was bad."
  },
  {
    "start": 1158.92,
    "end": 1165,
    "text": " Then he said, I'm someone who is a great admirer of family companies, particularly hereditary"
  },
  {
    "start": 1165,
    "end": 1173.88,
    "text": " lift makers. Anyway, I started telling my wife this fact and she said, literally, wait, think to"
  },
  {
    "start": 1173.88,
    "end": 1180.44,
    "text": " yourself, is this interesting? Think about it. That could literally be the title of the podcast."
  },
  {
    "start": 1180.44,
    "end": 1188.92,
    "text": " Have you got anything better than that? I've got something worse than that. I think I was looking,"
  },
  {
    "start": 1188.92,
    "end": 1192.36,
    "text": " when, when I saw you talking about Zimmer frames, I'm always fascinated about, you know,"
  },
  {
    "start": 1192.36,
    "end": 1196.36,
    "text": " who Zimmer might have been because when you look inside companies, it's interesting. And I assumed"
  },
  {
    "start": 1196.36,
    "end": 1201.16,
    "text": " he was German. He's not, he's American. And it's called Justin Zimmer. And it was a sort of post war,"
  },
  {
    "start": 1201.16,
    "end": 1204.84,
    "text": " I think that he set up this company. It's one of the biggest companies in the world now,"
  },
  {
    "start": 1204.84,
    "end": 1209.72,
    "text": " this company that he set up. So I was Googling him, but unfortunately, there's also a defensive"
  },
  {
    "start": 1209.72,
    "end": 1214.84,
    "text": " linebacker for the Miami Dolphins called Justin Zimmer. So I literally gave up because everything"
  },
  {
    "start": 1214.84,
    "end": 1218.84,
    "text": " was about him. So I can tell you that Justin Zimmer, the linebacker is now a free agent. He is now"
  },
  {
    "start": 1218.84,
    "end": 1226.68,
    "text": " available because the Miami Dolphins cut him in preseason. So he's 30, but you know, still,"
  },
  {
    "start": 1226.68,
    "end": 1231.48,
    "text": " I think he's got something in his legs. He's got time. Yeah, that's very cool. He, just in O Zimmer"
  },
  {
    "start": 1231.48,
    "end": 1237.96,
    "text": " of Warsaw, Indiana, he also invented the aluminium splint for broken arms. The advantage of that was"
  },
  {
    "start": 1237.96,
    "end": 1242.76,
    "text": " the old ones were like papier mache and the new ones just covered part of your arms. You could put"
  },
  {
    "start": 1242.76,
    "end": 1247.72,
    "text": " it in a x-ray machine and you could still x-ray your arm, your broken arm without taking the cast"
  },
  {
    "start": 1247.72,
    "end": 1253.32,
    "text": " off. So that was a good thing. That's very cool. I prepared a little quiz game quiz for you. Oh,"
  },
  {
    "start": 1253.32,
    "end": 1259.64,
    "text": " great. Let's do it. Play your Canes, right? Yep. That's clear. What about Richard Osman's House of"
  },
  {
    "start": 1259.64,
    "end": 1263.24,
    "text": " Canes? Yeah. There you go. All right. That would have been a lot better, hadn't it? That would have been,"
  },
  {
    "start": 1263.24,
    "end": 1269.08,
    "text": " yeah, all right. Not getting invited back on that show. Right, I'll give you a cane and you have"
  },
  {
    "start": 1269.08,
    "end": 1273.4,
    "text": " to tell me if it's worth more or less than the previous celebrity owned cane. Okay, cool. Oscar"
  },
  {
    "start": 1273.4,
    "end": 1280.2,
    "text": " Wilde. Oh, it's all right. I'm going to say higher. Is it higher? It's harder than it looks,"
  },
  {
    "start": 1280.2,
    "end": 1284.76,
    "text": " isn't it, Richard, this quiz show? Higher than zero, I'm going for. All right, Richard's off the"
  },
  {
    "start": 1284.76,
    "end": 1290.12,
    "text": " blocks early. Yeah, Oscar Wilde with Inkwell, interesting, is walking stick a little Inkwell"
  },
  {
    "start": 1290.12,
    "end": 1298.04,
    "text": " built into the top. Oh, that's nice. Cool. $7,700. Roughly. Okay. So James Craig, who was, of course,"
  },
  {
    "start": 1298.04,
    "end": 1303.24,
    "text": " the first Prime Minister of Northern Ireland. Okay. I mean, less, obviously. I'm going to go more."
  },
  {
    "start": 1303.24,
    "end": 1309.88,
    "text": " It's more. No. So James Craig's walking stick was sold for £10,000 at auction. It was full of"
  },
  {
    "start": 1309.88,
    "end": 1319.72,
    "text": " cocaine. Oscar Wilde's cane was sold for $7,000. Yes. No. Yeah. What year? Like the 1800s? No,"
  },
  {
    "start": 1319.72,
    "end": 1324.36,
    "text": " recently, this century. I don't think people have that. I think they like his writing."
  },
  {
    "start": 1324.36,
    "end": 1330.52,
    "text": " Yeah. I'm not sure the cane is the thing there. He had an Inkwell on talk. Like Oscar Wilde would"
  },
  {
    "start": 1330.52,
    "end": 1335.96,
    "text": " have done. He had an Inkwell. That's a historical artifact. Michael Collins."
  },
  {
    "start": 1335.96,
    "end": 1340.04,
    "text": " The space. I doubt so. The Irish Republican leader."
  },
  {
    "start": 1340.04,
    "end": 1348.92,
    "text": " Sorry, it's an Irish theme. Play your canes right. Yeah, yeah. Right. Wow. More or less than £10,000"
  },
  {
    "start": 1348.92,
    "end": 1354.52,
    "text": " for Sir James Craig. More. I'm going to say more. Yeah, it must be more. It is more."
  },
  {
    "start": 1354.52,
    "end": 1359.16,
    "text": " It's 50. So, again, that's a format problem because we all gave the same answer, didn't we?"
  },
  {
    "start": 1359.16,
    "end": 1364.68,
    "text": " It's more. It's £52,000. Last one. Yeah, a lot. Oscar Wilde must be gutted."
  },
  {
    "start": 1364.68,
    "end": 1374.76,
    "text": " Labour leader Michael Foote. Oh, not Irish. Oscar Wilde always had a cane. Stephen Fry,"
  },
  {
    "start": 1374.76,
    "end": 1379.88,
    "text": " the poster. He had a cane. I'm sorry. This is a historically important cane. Richard,"
  },
  {
    "start": 1379.88,
    "end": 1383.24,
    "text": " if you want to get Dan angry at any point, just tell him that an item of very"
  },
  {
    "start": 1383.24,
    "end": 1389.08,
    "text": " recondite celebrity memorabilia sold for less than Dan would have paid for it. He has steam"
  },
  {
    "start": 1389.08,
    "end": 1393.32,
    "text": " coming out of his ears. Me and my friends just equally, like we've put in together,"
  },
  {
    "start": 1393.32,
    "end": 1397.48,
    "text": " paid a lot of money for Sir Edmund Hillary's backpack. He's the one who got to the top of"
  },
  {
    "start": 1397.48,
    "end": 1402.12,
    "text": " Everest Forest, but for his second expedition when he looked for the Yeti and we bought it"
  },
  {
    "start": 1402.12,
    "end": 1408.52,
    "text": " and no one else bid, but... Wow. But you went straight in there at 50 grand, didn't you?"
  },
  {
    "start": 1409.72,
    "end": 1414.76,
    "text": " How much did you pay for it? New Zealand dollars, it was 12,000. But in actual money."
  },
  {
    "start": 1414.76,
    "end": 1421.48,
    "text": " I think that's what, six quid? That is a translator. No, I think it's a few thousand."
  },
  {
    "start": 1421.48,
    "end": 1426.84,
    "text": " It is. But there was three of us and yeah. But no one else bid. Well, we accidentally,"
  },
  {
    "start": 1426.84,
    "end": 1432.28,
    "text": " one of us outbid each other. We got two incredibly motivated buyers. It's so weird."
  },
  {
    "start": 1432.28,
    "end": 1436.52,
    "text": " I feel like that was taking your quiz seriously. Yeah, it does feel like no one's..."
  },
  {
    "start": 1436.52,
    "end": 1441.16,
    "text": " No one's interested how much Michael Foote's cane was auctioned for. Okay, lower, lower, lower."
  },
  {
    "start": 1441.16,
    "end": 1446.2,
    "text": " Yeah, lower. I'm going to say lower. Thank... Oh. But what do you want to do? All right,"
  },
  {
    "start": 1446.2,
    "end": 1449.4,
    "text": " I'll say higher for a bit of difficulty. Well, thank you. That's really kind of Richard."
  },
  {
    "start": 1449.4,
    "end": 1454.52,
    "text": " Yeah, it was obviously much less than it is. It was 650 pounds."
  },
  {
    "start": 1454.52,
    "end": 1461.88,
    "text": " Don't you interested? That's a bargain. Michael Foote. Foot, foot, cane, yeah? Yeah, okay."
  },
  {
    "start": 1461.88,
    "end": 1468.92,
    "text": " Bigfoot, they used to call him. Edmund Hillary found him. There was a cane up for auction"
  },
  {
    "start": 1468.92,
    "end": 1474.68,
    "text": " recently for half a million dollars. Okay. You know what cane that was? Charlie Chaplains."
  },
  {
    "start": 1474.68,
    "end": 1480.2,
    "text": " Charlie Chaplains cane from Modern Times sold for $420,000. This one went for more?"
  },
  {
    "start": 1480.2,
    "end": 1487.48,
    "text": " It was listed at more. Did Yoda have a cane or am I? Yoda has a cane, yeah. Who has a more famous"
  },
  {
    "start": 1487.48,
    "end": 1495.4,
    "text": " cane? No, who is it? Michael Cain, no. It was Michael Cain. No, it wasn't Michael Cain. It was,"
  },
  {
    "start": 1495.4,
    "end": 1500.28,
    "text": " it was a very normal cane but had a light on the end with batteries and it lit up and flashed. Oh,"
  },
  {
    "start": 1500.28,
    "end": 1506.6,
    "text": " the lightsaber? It wasn't a lightsaber. It was used by a survivor of the Titanic. Oh,"
  },
  {
    "start": 1506.6,
    "end": 1511.4,
    "text": " yes! On the Lifeboats. This is incredible. And she used it to signal. And it was essentially a cane,"
  },
  {
    "start": 1511.4,
    "end": 1515.8,
    "text": " but I don't know why she thought to take it on the boat. Because what else is she using it for?"
  },
  {
    "start": 1515.8,
    "end": 1518.84,
    "text": " Oh, on to the Lifeboats? Yeah, she took it on to the Lifeboats. Yeah, yeah, yeah, yeah. She"
  },
  {
    "start": 1518.84,
    "end": 1524.6,
    "text": " signalled with it. And it was, it was the, the guide price was $500,000 and it went for $50,000."
  },
  {
    "start": 1524.6,
    "end": 1529.32,
    "text": " It went for $50,000? It went for $50,000. That's not even as much as..."
  },
  {
    "start": 1529.32,
    "end": 1535.24,
    "text": " Michael Collins' cane. Well, he's been to space."
  },
  {
    "start": 1535.24,
    "end": 1542.12,
    "text": " So, come on. That's where he got the idea for United Island. Yeah, he looked down."
  },
  {
    "start": 1543.72,
    "end": 1547.48,
    "text": " But it was to be shared between 11 of her heirs and that they thought they were going to get"
  },
  {
    "start": 1547.48,
    "end": 1552.52,
    "text": " half a million. They got, what's that, like 4,500 each they got in the end. Hey, here's the most"
  },
  {
    "start": 1552.52,
    "end": 1556.2,
    "text": " significant walking stick in history. This, I think this genuinely has a claim to be the most"
  },
  {
    "start": 1556.2,
    "end": 1563.8,
    "text": " important one. It was wielded by the Archbishop of Milan in 2005. Okay. So, come on, think of"
  },
  {
    "start": 1563.8,
    "end": 1567.8,
    "text": " your church history, what's happening in 2005. Roberto Baggio's Milan, was it that?"
  },
  {
    "start": 1568.92,
    "end": 1574.2,
    "text": " And New Pope? New Pope. Yeah. And he was a, he was a very significant Catholic leader."
  },
  {
    "start": 1574.2,
    "end": 1581.56,
    "text": " Wow. You have gone downhill. What did bears do? Tell me, Andrew."
  },
  {
    "start": 1581.56,
    "end": 1587.64,
    "text": " Sorry, the Archbishop of Milan was a senior guy."
  },
  {
    "start": 1587.64,
    "end": 1594.84,
    "text": " And he might, he, like, I dread to think what my wife would say of that fact."
  },
  {
    "start": 1596.68,
    "end": 1599.8,
    "text": " The Archbishop of Milan was very senior. He could have, he could have been a contender,"
  },
  {
    "start": 1599.8,
    "end": 1604.2,
    "text": " if you know, he could have, he could have made it to be Pope. And he appeared in public at the"
  },
  {
    "start": 1604.2,
    "end": 1608.92,
    "text": " conclave, whatever it is, walking with a stick. And it was seen as a sign by the people, by the"
  },
  {
    "start": 1608.92,
    "end": 1614.44,
    "text": " other cardinals who might have voted for him on block. He's saying, no, I'm sorry. Because they"
  },
  {
    "start": 1614.44,
    "end": 1619.64,
    "text": " always vote for such youthful people, don't they? Right. They voted for Cardinal Ratzinger,"
  },
  {
    "start": 1619.64,
    "end": 1624.28,
    "text": " who was the mid 80s. Yeah, yeah, you're right. Yeah. Well, he would have been a very secret"
  },
  {
    "start": 1624.28,
    "end": 1627.16,
    "text": " sign to say, like, I don't want to do it. Well, that's how it was interpreted. Yeah. And he would"
  },
  {
    "start": 1627.16,
    "end": 1632.36,
    "text": " have been a very radical Pope. Oh, yeah. Yeah, yeah. Why? He was, he was pro contraception,"
  },
  {
    "start": 1632.36,
    "end": 1637,
    "text": " pro, no, he wasn't. He was none of that. But he was, he was slightly more progressive, maybe,"
  },
  {
    "start": 1637,
    "end": 1642.28,
    "text": " than the, the Benedict XVI ended up being. So, you know, I need to move us on in a second."
  },
  {
    "start": 1642.28,
    "end": 1647.16,
    "text": " Oh, some amnesties quickly, very quickly. So they quite often have these things where you"
  },
  {
    "start": 1647.16,
    "end": 1653.08,
    "text": " can give in your weapons or whatever. And there was one quite recently where there was a rocket"
  },
  {
    "start": 1653.08,
    "end": 1659.48,
    "text": " launcher was handed in in Cleveland. In Guernsey, they handed in a Klingon war sword."
  },
  {
    "start": 1659.48,
    "end": 1665.4,
    "text": " Oh, wow. In Birmingham, they handed in a three foot cannon."
  },
  {
    "start": 1665.4,
    "end": 1670.68,
    "text": " And in Hertfordshire, they handed in a herb cutter and a fondue fork."
  },
  {
    "start": 1680.68,
    "end": 1685.08,
    "text": " All right, we need to move on to our next fact. It is time for fact number three. And that is my"
  },
  {
    "start": 1685.08,
    "end": 1692.36,
    "text": " fact. My fact this week is that in 2010, the annual Liars Club Lie of the Year award was marred"
  },
  {
    "start": 1692.36,
    "end": 1697.4,
    "text": " with controversy when the winning liar was accused of having lied about his lie."
  },
  {
    "start": 1697.4,
    "end": 1710.28,
    "text": " Huge news. It's big. In Burlington, Wisconsin. So this is a club that began in 1929,"
  },
  {
    "start": 1710.28,
    "end": 1715.96,
    "text": " because of a lie as well. The story is that two journalists basically decided to announce that"
  },
  {
    "start": 1715.96,
    "end": 1720.92,
    "text": " there was a local lie of the year that happened. And they sent it out as a news story. And they"
  },
  {
    "start": 1720.92,
    "end": 1724.68,
    "text": " thought it would disappear. But then the country picked up on it and it got spread around the"
  },
  {
    "start": 1724.68,
    "end": 1728.36,
    "text": " country. And then as the next year was approaching, they were getting all these messages saying,"
  },
  {
    "start": 1728.36,
    "end": 1732.44,
    "text": " \"We're so excited for the Lie of the Year competition from the Liars Club.\" And so they had"
  },
  {
    "start": 1732.44,
    "end": 1737.16,
    "text": " to then actually invent the Liars Club in order to have the Lie of the Year. So it's been going"
  },
  {
    "start": 1737.16,
    "end": 1742.2,
    "text": " since 1929. And it's effectively, if anyone was reading every year, Edinburgh does the funniest"
  },
  {
    "start": 1742.2,
    "end": 1745.88,
    "text": " jokes of the fringe, right? It's that kind of thing. It's that kind of thing. It's usually a"
  },
  {
    "start": 1745.88,
    "end": 1751.96,
    "text": " bit of a joke. Exactly. So the lie was sent in by someone called David Mills. And he said,"
  },
  {
    "start": 1751.96,
    "end": 1757.72,
    "text": " his lie was, \"I almost had a psychic girlfriend, but she left me before we met.\" That was the lie."
  },
  {
    "start": 1757.72,
    "end": 1761.8,
    "text": " That's not a good lie. And every single lie that you read of the modern day Liars Club,"
  },
  {
    "start": 1761.8,
    "end": 1766.76,
    "text": " it's just these one-liners. And it was discovered that that wasn't an original lie. That was"
  },
  {
    "start": 1766.76,
    "end": 1772.76,
    "text": " someone, possibly Stephen Wright, the comedian. Oh, yeah. And then the two runner-ups were also"
  },
  {
    "start": 1772.76,
    "end": 1777.56,
    "text": " stolen lies. So people were allegedly just taking funny lines off the internet and saying,"
  },
  {
    "start": 1777.56,
    "end": 1780.68,
    "text": " \"This is my lie.\" Exactly. Yeah. So the times have changed."
  },
  {
    "start": 1780.68,
    "end": 1787.4,
    "text": " So the Liars Club obviously had to deal with this. And they just came out and said,"
  },
  {
    "start": 1787.4,
    "end": 1792.36,
    "text": " \"Well, we don't care. That's fine.\" And so it just went on and they kept their championship. But"
  },
  {
    "start": 1792.36,
    "end": 1796.92,
    "text": " yeah, it made me realise that there's a lying club. And it's not the good one. The good one is the"
  },
  {
    "start": 1796.92,
    "end": 1802.92,
    "text": " British one. Did you read about the British one? The one in Cumbria. Yeah. Yeah. So this one in"
  },
  {
    "start": 1802.92,
    "end": 1808.68,
    "text": " America has been going since the '20s. The one in Cumbria has been going since the '70s. And it"
  },
  {
    "start": 1808.68,
    "end": 1814.52,
    "text": " was held in honour of a former landlord at the Bridge Inn. It was revived by his grandson,"
  },
  {
    "start": 1814.52,
    "end": 1822.6,
    "text": " who was a 160-year-old former cesspit cleaner from Hungary. But it is essentially just the same"
  },
  {
    "start": 1822.6,
    "end": 1826.6,
    "text": " thing, isn't it? Although I think the Cumbria one, they tend to tell a bit more of a long story."
  },
  {
    "start": 1826.6,
    "end": 1830.92,
    "text": " You get five to seven minutes and you go up and you build this long story. So someone who won at"
  },
  {
    "start": 1830.92,
    "end": 1835.4,
    "text": " one year has said that they took a wheelie bin as a submarine and travelled under the ocean."
  },
  {
    "start": 1835.4,
    "end": 1843,
    "text": " And it's a real whimsical tall tale. Yeah. Yeah. There was one in 2011, Glenn Boylan one,"
  },
  {
    "start": 1843,
    "end": 1847.88,
    "text": " after telling a tale about crossing a whippet with a mink. But Paul Burroughs failed to defend"
  },
  {
    "start": 1847.88,
    "end": 1855,
    "text": " his title with the story about a bishop and a magical sausage. The one in 1929 was supposedly"
  },
  {
    "start": 1855,
    "end": 1860.36,
    "text": " won by someone who said that they'd seen a three-mile-long whale. And then the second year,"
  },
  {
    "start": 1860.36,
    "end": 1864.76,
    "text": " they rang up and said to the people, \"Okay, live the year. Last year was this thing. What's the"
  },
  {
    "start": 1864.76,
    "end": 1869.24,
    "text": " live the year this year?\" And they didn't have an answer because they didn't have a competition."
  },
  {
    "start": 1869.24,
    "end": 1876.84,
    "text": " And so they said that the local police chief had said, \"I never tell a lie.\" And that was their lie."
  },
  {
    "start": 1876.84,
    "end": 1881.96,
    "text": " They kind of do a few things like that. So there was one year, a few years in,"
  },
  {
    "start": 1881.96,
    "end": 1887,
    "text": " they had a thousand entries. So this was the fourth year in. And they had one from Canada."
  },
  {
    "start": 1887,
    "end": 1891.16,
    "text": " And they disqualified it because they didn't want it to be an international contest. And the head"
  },
  {
    "start": 1891.16,
    "end": 1897,
    "text": " of the contest said, \"Let the foreign countries pay up their war debts if they want to get in the"
  },
  {
    "start": 1897,
    "end": 1905.64,
    "text": " Liars contest.\" That is a huge leap. You can imagine like Germany and Britain and Frasgar,"
  },
  {
    "start": 1905.64,
    "end": 1911.48,
    "text": " we might as well pay up then. Yeah. Is there a war debt from Canada? Not as far as I knew, but you"
  },
  {
    "start": 1911.48,
    "end": 1917.24,
    "text": " know. He knows about something, why me. Sue Perkins did it one year, the British one. And one."
  },
  {
    "start": 1917.24,
    "end": 1921.48,
    "text": " Yeah. Is she? Yeah, she's a winner of the Liars Club. Oh, I was. I told you he was a nice guy,"
  },
  {
    "start": 1921.48,
    "end": 1928.28,
    "text": " Paul Hollywood. That's a joke. He is a nice guy. That's a joke. No, it was Mary Berry. It was Mary"
  },
  {
    "start": 1928.28,
    "end": 1933,
    "text": " Berry. But there is a thing about what men and women lie about. Because I think there are"
  },
  {
    "start": 1933,
    "end": 1936.6,
    "text": " surveys, various surveys that say, \"Oh, women lie more.\" Or, \"Oh, men lie more.\" And I'm sure"
  },
  {
    "start": 1936.6,
    "end": 1941.24,
    "text": " there's almost nothing between it. But there seems to be a bit of evidence that women tend to lie"
  },
  {
    "start": 1941.24,
    "end": 1949.4,
    "text": " more about positive feelings. You know, like, \"Oh, no, it's nice.\" Or whatever. That's a really"
  },
  {
    "start": 1949.4,
    "end": 1958.36,
    "text": " interesting fact, honey. You should do that on the show, absolutely. No, it's completely average,"
  },
  {
    "start": 1958.36,
    "end": 1969.48,
    "text": " darling. And, you know, like, men, like, sort of boast lie more, you know. No, it's completely"
  },
  {
    "start": 1969.48,
    "end": 1983.88,
    "text": " average, darling. There is a thing that if children lie early on in their life, then it's supposed"
  },
  {
    "start": 1983.88,
    "end": 1990.28,
    "text": " to be a sign of intelligence. So they did a thing where they gave kids a toy and put it behind them,"
  },
  {
    "start": 1990.28,
    "end": 1994.68,
    "text": " and then they said, \"Whatever you do, don't look at it.\" And then they left the room,"
  },
  {
    "start": 1994.68,
    "end": 1997.8,
    "text": " and some of the kids looked at it, and some of them didn't, and some of them lied about it,"
  },
  {
    "start": 1997.8,
    "end": 2001.88,
    "text": " and some of them didn't. And they found that when they looked in the future, or they didn't look in"
  },
  {
    "start": 2001.88,
    "end": 2010.2,
    "text": " the future, in the future, in the future, when they looked back, they found that the ones who"
  },
  {
    "start": 2010.2,
    "end": 2014.92,
    "text": " kind of lied about it had a higher IQ. The absolute best ones were the ones who didn't look at it"
  },
  {
    "start": 2014.92,
    "end": 2020.76,
    "text": " and didn't lie about it. They tended to do better in future life. Someone at my primary school said"
  },
  {
    "start": 2020.76,
    "end": 2027.4,
    "text": " that he wrote \"Golden Brown\" by the Stranglers. That's amazing. And he was, he was convincing,"
  },
  {
    "start": 2027.4,
    "end": 2030.28,
    "text": " because actually if you think of the lyric, I was thinking, \"Yeah, I could, yeah, I can see that.\""
  },
  {
    "start": 2030.28,
    "end": 2037.8,
    "text": " I was absolutely fooled. I found out the truth somewhere around 2017. Did you guys hear about"
  },
  {
    "start": 2037.8,
    "end": 2044.2,
    "text": " Theodore Scharshmit? No, who's that? This is great. This is just a, he's a doctor, and he had, he was"
  },
  {
    "start": 2044.2,
    "end": 2048.52,
    "text": " writing a report about lying, and a patient he'd treated who had a particular condition to do"
  },
  {
    "start": 2048.52,
    "end": 2052.92,
    "text": " with lying. And this is amazing, right? In the 1990s, he had a patient who he nicknamed, because you"
  },
  {
    "start": 2052.92,
    "end": 2056.76,
    "text": " know, when you write up patients, you don't give their name, you give a student name for them,"
  },
  {
    "start": 2056.76,
    "end": 2062.84,
    "text": " he had a patient who he called Mr Pinocchio. And the reason for that was, if Mr Pinocchio ever tried"
  },
  {
    "start": 2062.84,
    "end": 2068.44,
    "text": " to lie, if he tried to lie, he would pass out and have convulsions. Okay? There was something in"
  },
  {
    "start": 2068.44,
    "end": 2073.8,
    "text": " his neural chemistry, which meant he couldn't do it. The only problem was he was a high-ranking"
  },
  {
    "start": 2073.8,
    "end": 2082.44,
    "text": " European official constantly involved in negotiations. Every time he even so much as tried to lie,"
  },
  {
    "start": 2082.44,
    "end": 2088.44,
    "text": " he would start having convulsions and passing out. And so it was a nightmare. Has he been involved"
  },
  {
    "start": 2088.44,
    "end": 2095.64,
    "text": " in Brexit? Yes, on our side. And it's, yeah, and it's, he, he, it was a form of epilepsy. He had"
  },
  {
    "start": 2095.64,
    "end": 2100.28,
    "text": " this tiny tumor. That is incredible. Tiny tumor inside his brain. It was operated on successfully."
  },
  {
    "start": 2100.28,
    "end": 2105.96,
    "text": " Is it a superhero thing, in a way? He'd be amazing Prime Minister, right? Yeah. You know"
  },
  {
    "start": 2105.96,
    "end": 2110.52,
    "text": " he's telling the truth. I cannot tell lie. Prime Minister admitted hospital for 50th day running."
  },
  {
    "start": 2110.52,
    "end": 2117.88,
    "text": " It is like, if everyone knows that if you ever lie, you're going to do this, then they know"
  },
  {
    "start": 2117.88,
    "end": 2122.12,
    "text": " that what you're saying is the truth. Yes. Except that he had the operation, had the tumor removed."
  },
  {
    "start": 2122.12,
    "end": 2129.32,
    "text": " Or did he? Those are the only people who aren't allowed to enter the Lies Club,"
  },
  {
    "start": 2129.32,
    "end": 2135,
    "text": " isn't it? It's politicians. Politicians. Yeah, yeah. People with incredibly rare"
  },
  {
    "start": 2135,
    "end": 2139.96,
    "text": " tumors. Yeah, yeah, yeah. Them as well. Yeah, yeah. It's a weird, yeah. It's a weird thing."
  },
  {
    "start": 2139.96,
    "end": 2145.64,
    "text": " Isn't it great? I'm just remembering an old childhood story when you're lied to as a kid,"
  },
  {
    "start": 2145.64,
    "end": 2151.24,
    "text": " and you don't realize it until you're in your 20s. In this case, for me, I got told a story"
  },
  {
    "start": 2151.24,
    "end": 2155.88,
    "text": " at school. I was at my friend Tom's house and I went to the toilet and there was no toilet paper"
  },
  {
    "start": 2155.88,
    "end": 2161.48,
    "text": " there. And I, and I came out afterwards and I said to my friends, oh, they've got no toilet paper"
  },
  {
    "start": 2161.48,
    "end": 2165.88,
    "text": " there. And then one of my friends said, oh yeah, none of them in the family wiped their bums. And I"
  },
  {
    "start": 2165.88,
    "end": 2170.6,
    "text": " went, what do you mean they don't wipe their bums? And they said, they're all clean shitters. It just,"
  },
  {
    "start": 2170.6,
    "end": 2175.08,
    "text": " it just happens. So they don't have toilet paper here. And then my other friend went, did you not"
  },
  {
    "start": 2175.08,
    "end": 2180.44,
    "text": " know that about Tom? And I said, I know, I didn't know that about Tom. That's amazing. And so I believed"
  },
  {
    "start": 2180.44,
    "end": 2185.16,
    "text": " for about 10 years. More than 10 years. No, no, no. You told us, you told us this anecdote at a time"
  },
  {
    "start": 2185.16,
    "end": 2190.2,
    "text": " when you still believed it. Yeah, yeah, no, no, no. No, no, no. I remember this, I remember this"
  },
  {
    "start": 2190.2,
    "end": 2196.36,
    "text": " clearly. Here's what I mean. Ten years in, the logic broke down for me because I thought that can't"
  },
  {
    "start": 2196.36,
    "end": 2201.8,
    "text": " be possible. And instead of accepting the truth, I went, hang on, this is incredible. Are you telling"
  },
  {
    "start": 2201.8,
    "end": 2209.24,
    "text": " me that the parents who are not related, because this could be genetic, they both don't need to wipe"
  },
  {
    "start": 2209.24,
    "end": 2214.12,
    "text": " their ass? They must have been dating. And then they moved in and they just noticed the one toilet"
  },
  {
    "start": 2214.12,
    "end": 2218.68,
    "text": " roll just kept hanging there. And then they produced non ass wiping children. That's what happened"
  },
  {
    "start": 2218.68,
    "end": 2224.52,
    "text": " 10 years after I continued the logic outside of it. And then it was, yeah, late 20s. It clicked. I"
  },
  {
    "start": 2224.52,
    "end": 2231.72,
    "text": " was like, hang on a second, I think they were lying to me. Dan, does your wife ever give you"
  },
  {
    "start": 2231.72,
    "end": 2238.36,
    "text": " advice about which facts to say on the show? She's never heard the show."
  },
  {
    "start": 2238.36,
    "end": 2251.64,
    "text": " It is time for our final fact of the show. And that is James. Okay, my fact this week is that"
  },
  {
    "start": 2251.64,
    "end": 2259.56,
    "text": " unusual crisp flavours in history include prosecco, fish curry, buttered garlic scallop,"
  },
  {
    "start": 2260.2,
    "end": 2263.8,
    "text": " vagina, and, and Arthur Scargill."
  },
  {
    "start": 2263.8,
    "end": 2271.64,
    "text": " Almost didn't let me get to the end of that one guys. This is, I know Richard, you're a big fan of"
  },
  {
    "start": 2271.64,
    "end": 2278.36,
    "text": " crisps. I'm just, at some point you must have made a choice about which order to put those last two crisps in."
  },
  {
    "start": 2278.36,
    "end": 2286.2,
    "text": " Is it vagina, Arthur Scargill, or is it Arthur Scargill, vagina? Which of those is, which of those"
  },
  {
    "start": 2286.2,
    "end": 2291.88,
    "text": " is funnier? I think, I think he made the right choice. Oh, thank you. Who is Arthur Scargill? I don't"
  },
  {
    "start": 2291.88,
    "end": 2297.8,
    "text": " actually know. That's not really the important part of the fact. Okay. He was, what's a, what's a vagina?"
  },
  {
    "start": 2297.8,
    "end": 2307.8,
    "text": " Arthur Scargill was basically the main guy in the minor strike in the 80s, I suppose it was. Yeah."
  },
  {
    "start": 2307.8,
    "end": 2313.72,
    "text": " And basically it was a guy who made some human flavoured cannibal crisps and they came in traffic"
  },
  {
    "start": 2313.72,
    "end": 2320.6,
    "text": " ward and bank manager and Arthur Scargill flavour in the 80s. And he was going back because there"
  },
  {
    "start": 2320.6,
    "end": 2326.28,
    "text": " were hedgehog crisps. And hedgehog crisps were really famous in the 80s. And he was kind of going"
  },
  {
    "start": 2326.28,
    "end": 2330.12,
    "text": " in a slight sort of animal welfare thing and saying, well, you shouldn't really be eating"
  },
  {
    "start": 2330.12,
    "end": 2336.12,
    "text": " hedgehog crisps, but why not eat Arthur Scargill crisps instead? Do you remember hedgehog crisps,"
  },
  {
    "start": 2336.12,
    "end": 2340.12,
    "text": " Richard? I remember hedgehog crisps. I remember Arthur Scargill very well. I remember, yeah,"
  },
  {
    "start": 2340.12,
    "end": 2344.36,
    "text": " hedgehog crisps was like everyone, it blew everyone's mind. And I was like about 10 or something"
  },
  {
    "start": 2344.36,
    "end": 2351.88,
    "text": " and everyone just went, oh, you're kidding me. You, hedgehog crisps. It's like the funniest thing"
  },
  {
    "start": 2351.88,
    "end": 2356.12,
    "text": " anyone had ever done in the history of the world. Someone had invented hedgehog crisps. They were"
  },
  {
    "start": 2356.12,
    "end": 2361.96,
    "text": " just like, beef really, as anyone who's ever eaten hedgehog will know. So I don't think they had"
  },
  {
    "start": 2361.96,
    "end": 2366.92,
    "text": " real hedgehog in them anymore than Arthur Scargill crisps had real Arthur Scargill. Now that was"
  },
  {
    "start": 2366.92,
    "end": 2371.4,
    "text": " the problem, actually, because they called them hedgehog crisps and then trade descriptions said"
  },
  {
    "start": 2371.4,
    "end": 2375.48,
    "text": " they couldn't use the name because they didn't have actual hedgehogs in them. And then later they"
  },
  {
    "start": 2375.48,
    "end": 2380.76,
    "text": " called them hedgehog flavor crisps. Because this was actually in the early days of like proper crazy"
  },
  {
    "start": 2380.76,
    "end": 2385.8,
    "text": " flavors of crisps. Yeah, right. And do we know what, do we know what Arthur Scargill, what he would"
  },
  {
    "start": 2385.8,
    "end": 2391.24,
    "text": " have tasted like what the flavor was? To be honest, I think they were just branded like that. I think"
  },
  {
    "start": 2391.24,
    "end": 2395.72,
    "text": " they just tasted of random beefy meat. Okay, right. He would have tasted like the solidarity of the"
  },
  {
    "start": 2395.72,
    "end": 2403.72,
    "text": " working man, my friend, what he would have tasted like. He would have tasted a social justice"
  },
  {
    "start": 2403.72,
    "end": 2409.72,
    "text": " Arthur Scargill. Have you heard, did you hear of Virgin Mary flavored crisps? So these were"
  },
  {
    "start": 2409.72,
    "end": 2416.2,
    "text": " released in the last decade. This was 2013 by Pretta Monge. They released and they got a lot of"
  },
  {
    "start": 2416.2,
    "end": 2421.16,
    "text": " complaints, obviously, from Christian and Catholic groups. And what Pretta Monge had intended was"
  },
  {
    "start": 2421.72,
    "end": 2428.2,
    "text": " the non-alcoholic version of a Bloody Mary, Virgin Mary, tomato juice. It was basically"
  },
  {
    "start": 2428.2,
    "end": 2432.84,
    "text": " a tomato flavor crisps, but they called them Virgin Mary flavor crisps. That's very funny."
  },
  {
    "start": 2432.84,
    "end": 2435.96,
    "text": " Is that the sort of thing the Pope would have been unhappy about or would he have been fine?"
  },
  {
    "start": 2435.96,
    "end": 2442.2,
    "text": " If it had been the Archbishop of Milan, he probably... I wonder if the vagina crisps would have been"
  },
  {
    "start": 2442.2,
    "end": 2446.6,
    "text": " available in the UK, because I was looking up what you're allowed to do as a product and release"
  },
  {
    "start": 2446.6,
    "end": 2451.88,
    "text": " it. And there's so many rules with, particularly, companies' house. Tan feverishly got 15 tabs open,"
  },
  {
    "start": 2451.88,
    "end": 2457.48,
    "text": " trying to find anywhere that'll ship these to you. I was just trying to find out about the"
  },
  {
    "start": 2457.48,
    "end": 2464.12,
    "text": " trade's description rules, actually. It's a vagina. It's a hub. It's a New Zealand hub."
  },
  {
    "start": 2464.12,
    "end": 2472.6,
    "text": " But it's amazing. So there's been a list that's been revealed of all the company's names that have"
  },
  {
    "start": 2472.6,
    "end": 2478.52,
    "text": " been rejected since 2019, and it's over 56,000 names. So I don't think vagina crisps would have"
  },
  {
    "start": 2478.52,
    "end": 2484.6,
    "text": " made it into. So these are a few of the names that were applied for to say, \"Can we be a business in"
  },
  {
    "start": 2484.6,
    "end": 2491.88,
    "text": " the UK that we're rejected?\" So you've got Anus Ale Limited, not allowed, Ass Cleaning Limited,"
  },
  {
    "start": 2492.68,
    "end": 2501.32,
    "text": " rejected twice, Mick Shagger Limited, Bell End Holdings, and Little Prick's Acupuncture."
  },
  {
    "start": 2501.32,
    "end": 2509.24,
    "text": " None were allowed. Wow. That feels nice. The vagina crisps are made actually by a Lithuanian"
  },
  {
    "start": 2509.24,
    "end": 2513.72,
    "text": " company, so you're right to be doubtful. They're called chas, and they look to the ingredients."
  },
  {
    "start": 2513.72,
    "end": 2520.84,
    "text": " So to get a vagina flavour, they use salt, onions, garlic, sugar, cream powder, yeast extract,"
  },
  {
    "start": 2522.52,
    "end": 2527.88,
    "text": " lemon powder, parsley, black pepper, sour cream, and bay leaves. And they also come"
  },
  {
    "start": 2527.88,
    "end": 2535.24,
    "text": " penis flavoured. Oh. And when I say come, I mean... And their flavouring comes from smoked salt,"
  },
  {
    "start": 2535.24,
    "end": 2542.36,
    "text": " tomato powder, sugar, yeast extract, again, maybe some cross-contamination there, and spices."
  },
  {
    "start": 2542.36,
    "end": 2548.12,
    "text": " And they also sell Bosch flavour crisps, where all the money goes to Ukraine."
  },
  {
    "start": 2548.68,
    "end": 2552.2,
    "text": " So yeah, that kind of cool company I think. Wow. But is that... Do you think they've"
  },
  {
    "start": 2552.2,
    "end": 2557.48,
    "text": " actually worked out that the average penis and vagina smells what those ingredients make up?"
  },
  {
    "start": 2557.48,
    "end": 2559.64,
    "text": " And taste rather than smells, usually crisps."
  },
  {
    "start": 2559.64,
    "end": 2569.08,
    "text": " Oh, yes. Dan, you're about to lose your mind when you first taste a crisp. It's so exciting."
  },
  {
    "start": 2569.08,
    "end": 2575.8,
    "text": " I snort my crisps. Smell is very integral to taste."
  },
  {
    "start": 2575.8,
    "end": 2581.16,
    "text": " What they claim is that that did happen, that they got a load of experts in the field."
  },
  {
    "start": 2581.16,
    "end": 2582.92,
    "text": " Yeah. Which field was this?"
  },
  {
    "start": 2582.92,
    "end": 2590.12,
    "text": " And they went to some flavouring experts and put the two together and they came up with this."
  },
  {
    "start": 2590.12,
    "end": 2592.84,
    "text": " Crikey. I haven't tasted them, so I couldn't possibly say."
  },
  {
    "start": 2592.84,
    "end": 2596.36,
    "text": " And they just... They left one packet of vagina crisps and one packet of penis crisps"
  },
  {
    "start": 2596.36,
    "end": 2599.48,
    "text": " in the factory overnight. Next morning, a million packets."
  },
  {
    "start": 2602.76,
    "end": 2607,
    "text": " So, I found a slightly old claim, it was from about 10 or 15 years ago, and it was that"
  },
  {
    "start": 2607,
    "end": 2612.6,
    "text": " half the crisps eaten in the EU, or what was the EU, are people eating crisps in Britain."
  },
  {
    "start": 2612.6,
    "end": 2615.56,
    "text": " That Britain ate half the crisps in the EU. That's a huge difference."
  },
  {
    "start": 2615.56,
    "end": 2619.48,
    "text": " Because crisps are not as much of a thing nearly on the continent. And they..."
  },
  {
    "start": 2619.48,
    "end": 2623.16,
    "text": " Like, you might have an olive. You might have some sort of very civilised..."
  },
  {
    "start": 2623.16,
    "end": 2626.2,
    "text": " They have laze, don't they? That's why I always notice when I go abroad."
  },
  {
    "start": 2626.2,
    "end": 2628.44,
    "text": " Yeah, but who buys the laze? It's British people on holiday, isn't it?"
  },
  {
    "start": 2628.44,
    "end": 2630.44,
    "text": " It's British people abroad. Yeah."
  },
  {
    "start": 2631.32,
    "end": 2632.84,
    "text": " This goes right to the top, James."
  },
  {
    "start": 2632.84,
    "end": 2639.08,
    "text": " Is that why they call them late? Because it's kind of funny, it sounds a bit like having sex."
  },
  {
    "start": 2639.08,
    "end": 2640.92,
    "text": " And they think they're going to get English people to buy those."
  },
  {
    "start": 2640.92,
    "end": 2642.6,
    "text": " That's right. That's why they do it. Yeah."
  },
  {
    "start": 2642.6,
    "end": 2648.2,
    "text": " Wow. That's why I bought those biscuits in Montenegro called knob lice, isn't it?"
  },
  {
    "start": 2648.2,
    "end": 2650.12,
    "text": " Wow. Anything to declare, sir?"
  },
  {
    "start": 2650.12,
    "end": 2655.72,
    "text": " I have nothing to declare except this cane and these knob lice."
  },
  {
    "start": 2657.56,
    "end": 2661.72,
    "text": " But in Europe, they're paprika crisps, right? That's their favourite thing."
  },
  {
    "start": 2661.72,
    "end": 2665.24,
    "text": " Whereas we're the geniuses behind corn maze snacks, is the truth,"
  },
  {
    "start": 2665.24,
    "end": 2667.4,
    "text": " which we always think of as crisps."
  },
  {
    "start": 2667.4,
    "end": 2671.88,
    "text": " And the 1970s was such an extraordinary era."
  },
  {
    "start": 2671.88,
    "end": 2676.6,
    "text": " It was like the '90s for the internet, but for corn maze snacks."
  },
  {
    "start": 2676.6,
    "end": 2680.12,
    "text": " 1970... Sorry, what is it called? Can you give me an example?"
  },
  {
    "start": 2680.12,
    "end": 2681.56,
    "text": " Oh, I'm about to. Okay, sorry."
  },
  {
    "start": 2681.56,
    "end": 2684.84,
    "text": " Oh. Don't you worry about that."
  },
  {
    "start": 2686.2,
    "end": 2690.36,
    "text": " By the end of this little bit, you will be in no doubt as to what a corn maze snack is,"
  },
  {
    "start": 2690.36,
    "end": 2692.44,
    "text": " I promise you. Carry on, Professor."
  },
  {
    "start": 2692.44,
    "end": 2697.24,
    "text": " 1970, they invent watsits. Oh, yeah."
  },
  {
    "start": 2697.24,
    "end": 2701.08,
    "text": " Okay. Wow. 1973, they invent skips."
  },
  {
    "start": 2701.08,
    "end": 2705.32,
    "text": " 1974, they invent frazzles."
  },
  {
    "start": 2705.32,
    "end": 2708.84,
    "text": " 1977, they invent monster munch."
  },
  {
    "start": 2708.84,
    "end": 2711,
    "text": " All within seven years. Wow."
  },
  {
    "start": 2711,
    "end": 2713.16,
    "text": " The big hitters, all within seven years."
  },
  {
    "start": 2713.16,
    "end": 2715.4,
    "text": " Who were they? You're saying it's like NASA."
  },
  {
    "start": 2715.4,
    "end": 2717.88,
    "text": " Well, do you know what?"
  },
  {
    "start": 2717.88,
    "end": 2721.16,
    "text": " Quavers were invented in 1968 before man walked on the moon."
  },
  {
    "start": 2721.16,
    "end": 2723.48,
    "text": " One before the Beatles broke up. Yeah, exactly."
  },
  {
    "start": 2723.48,
    "end": 2724.6,
    "text": " Gosh, you could have had..."
  },
  {
    "start": 2724.6,
    "end": 2726.6,
    "text": " You could have been eating some quavers as you heard the news"
  },
  {
    "start": 2726.6,
    "end": 2728.2,
    "text": " that the Beatles have broken up."
  },
  {
    "start": 2728.2,
    "end": 2729.88,
    "text": " That is striking. That is striking."
  },
  {
    "start": 2729.88,
    "end": 2731.24,
    "text": " Thank you. It is striking, isn't it?"
  },
  {
    "start": 2731.24,
    "end": 2733.56,
    "text": " They could have had quavers on the moon. That would have been amazing."
  },
  {
    "start": 2733.56,
    "end": 2735.48,
    "text": " That would have been amazing. Yeah, yeah."
  },
  {
    "start": 2735.48,
    "end": 2739.96,
    "text": " Do you know, listen, I know you love an undiscovered hero on the show."
  },
  {
    "start": 2739.96,
    "end": 2741.48,
    "text": " You know what Leslie Ivy did?"
  },
  {
    "start": 2742.52,
    "end": 2745.08,
    "text": " No. 1974, Leslie Ivy."
  },
  {
    "start": 2745.08,
    "end": 2747.4,
    "text": " OK, something snack-related?"
  },
  {
    "start": 2747.4,
    "end": 2748.92,
    "text": " Yeah, very much so. OK."
  },
  {
    "start": 2748.92,
    "end": 2751.4,
    "text": " Invented a new flavour?"
  },
  {
    "start": 2751.4,
    "end": 2753.48,
    "text": " He's... Leslie Ivy is a machinist."
  },
  {
    "start": 2753.48,
    "end": 2756.6,
    "text": " He was a machinist at the Smith's Crisp factory,"
  },
  {
    "start": 2756.6,
    "end": 2760.36,
    "text": " and he is the guy who invented how to put stripes on frazzles."
  },
  {
    "start": 2760.36,
    "end": 2763.8,
    "text": " Wow. Yeah. Wow."
  },
  {
    "start": 2763.8,
    "end": 2767.64,
    "text": " And he's here tonight."
  },
  {
    "start": 2767.64,
    "end": 2771.64,
    "text": " That's a weird suntan you've got, Leslie, sort of."
  },
  {
    "start": 2772.6,
    "end": 2775.08,
    "text": " The first two-ever flavours, do you know that..."
  },
  {
    "start": 2775.08,
    "end": 2777,
    "text": " You used to just be ready-sorted."
  },
  {
    "start": 2777,
    "end": 2780.68,
    "text": " And it was Tato Crisp who came up with flavours for the first time."
  },
  {
    "start": 2780.68,
    "end": 2782.6,
    "text": " OK. A guy called Joe Murphy, he ran it,"
  },
  {
    "start": 2782.6,
    "end": 2785.08,
    "text": " and Seamus Burke, who was his chief technician."
  },
  {
    "start": 2785.08,
    "end": 2788.84,
    "text": " And they thought, \"We found a way to get flavour onto a crisp.\""
  },
  {
    "start": 2788.84,
    "end": 2790.68,
    "text": " And they experimented with two flavours."
  },
  {
    "start": 2790.68,
    "end": 2792.68,
    "text": " They thought, \"We're going to start with just experiment,"
  },
  {
    "start": 2792.68,
    "end": 2794.36,
    "text": " \"with just in the lab, or just experiment.\""
  },
  {
    "start": 2794.36,
    "end": 2798.12,
    "text": " And those two flavours, the first two flavours ever in the history of crisps,"
  },
  {
    "start": 2798.12,
    "end": 2800.12,
    "text": " cheese and onion, salt and vinegar."
  },
  {
    "start": 2800.12,
    "end": 2801.88,
    "text": " Ah. Wow. How about that?"
  },
  {
    "start": 2801.88,
    "end": 2805.08,
    "text": " They've got the stranglehold on the flavour market,"
  },
  {
    "start": 2805.08,
    "end": 2806.76,
    "text": " because they are the two Tatoes."
  },
  {
    "start": 2806.76,
    "end": 2809.32,
    "text": " Yeah, exactly. They were literally the first two they ever tried."
  },
  {
    "start": 2809.32,
    "end": 2812.68,
    "text": " I was reading that they thought of crisps in the old days as potatoes,"
  },
  {
    "start": 2812.68,
    "end": 2814.12,
    "text": " because they're made of potatoes."
  },
  {
    "start": 2814.12,
    "end": 2816.04,
    "text": " What? So..."
  },
  {
    "start": 2816.04,
    "end": 2817.56,
    "text": " Well, no, but then you would..."
  },
  {
    "start": 2817.56,
    "end": 2820.92,
    "text": " We always like to throw something you don't know into this show."
  },
  {
    "start": 2820.92,
    "end": 2822.12,
    "text": " Oh, my God. I don't know."
  },
  {
    "start": 2822.12,
    "end": 2823.48,
    "text": " First the pope now, this."
  },
  {
    "start": 2823.48,
    "end": 2825.56,
    "text": " Stop it. This is terrified."
  },
  {
    "start": 2825.56,
    "end": 2828.92,
    "text": " It's because... That's that kind of place."
  },
  {
    "start": 2828.92,
    "end": 2830.44,
    "text": " Please, go on, Professor."
  },
  {
    "start": 2830.44,
    "end": 2835.96,
    "text": " Like, sorry, but the potatoes are made..."
  },
  {
    "start": 2835.96,
    "end": 2840.44,
    "text": " Look, so crisps are made of potatoes, right?"
  },
  {
    "start": 2840.44,
    "end": 2841.72,
    "text": " That's... Right."
  },
  {
    "start": 2841.72,
    "end": 2845.4,
    "text": " They thought, you know, only things that go with potatoes,"
  },
  {
    "start": 2845.4,
    "end": 2847.72,
    "text": " cheese and onion, you'd have a potato dish, you know,"
  },
  {
    "start": 2847.72,
    "end": 2849.8,
    "text": " and you'd have some cheese and onions on the side of it,"
  },
  {
    "start": 2849.8,
    "end": 2852.52,
    "text": " or you'd slice potatoes and boil them up with some cheese and onions."
  },
  {
    "start": 2852.52,
    "end": 2853.8,
    "text": " So those were the natural things."
  },
  {
    "start": 2853.8,
    "end": 2857.56,
    "text": " And they hadn't freed their minds yet, using the process."
  },
  {
    "start": 2857.56,
    "end": 2859.64,
    "text": " It was called gas chromatography."
  },
  {
    "start": 2859.64,
    "end": 2860.68,
    "text": " And that was a very..."
  },
  {
    "start": 2860.68,
    "end": 2863.32,
    "text": " That was a new procedure after the war, they invented that."
  },
  {
    "start": 2863.32,
    "end": 2866.6,
    "text": " Basically, in the old days, to get an apple flavouring,"
  },
  {
    "start": 2866.6,
    "end": 2868.36,
    "text": " you would have to start with a ton of apples,"
  },
  {
    "start": 2868.36,
    "end": 2870.52,
    "text": " then you'd end up with two grams of apple flavour."
  },
  {
    "start": 2870.52,
    "end": 2873,
    "text": " And then gas chromatography meant you could identify the compounds"
  },
  {
    "start": 2873,
    "end": 2875.48,
    "text": " that made that flavour and recreate it."
  },
  {
    "start": 2875.48,
    "end": 2878.84,
    "text": " Yeah. Another hero from the history of crisps,"
  },
  {
    "start": 2878.84,
    "end": 2883,
    "text": " Laura Scudder, she invented bags of crisps."
  },
  {
    "start": 2883.56,
    "end": 2887.16,
    "text": " OK, so before her, you would get a big barrel of crisps"
  },
  {
    "start": 2887.16,
    "end": 2889.32,
    "text": " or potato chips in America,"
  },
  {
    "start": 2889.32,
    "end": 2892.44,
    "text": " or you'd be tins or display cases, and you'd go in"
  },
  {
    "start": 2892.44,
    "end": 2894.68,
    "text": " and they'd kind of shovel them into something"
  },
  {
    "start": 2894.68,
    "end": 2896.12,
    "text": " and you would take them out... A bag?"
  },
  {
    "start": 2896.12,
    "end": 2899,
    "text": " A bag. A bag."
  },
  {
    "start": 2899,
    "end": 2901.96,
    "text": " There's no... You're getting around it. It was a bag."
  },
  {
    "start": 2901.96,
    "end": 2906.52,
    "text": " But what she did is she got her workers to take home sheets of wax paper,"
  },
  {
    "start": 2906.52,
    "end": 2910.68,
    "text": " they ironed them in the shape of what we would now today know as crisp bags,"
  },
  {
    "start": 2910.68,
    "end": 2913,
    "text": " and then they would take them to the factory the next day,"
  },
  {
    "start": 2913,
    "end": 2915.88,
    "text": " and then it would put actual crisps in crisps bags,"
  },
  {
    "start": 2915.88,
    "end": 2917.96,
    "text": " and we never had that before then. Right."
  },
  {
    "start": 2917.96,
    "end": 2921.96,
    "text": " And she was also the first person to put fresh buy dates on any products,"
  },
  {
    "start": 2921.96,
    "end": 2923.96,
    "text": " as in these would be fresh for this... Fresh buy."
  },
  {
    "start": 2923.96,
    "end": 2926.44,
    "text": " Fresh buy. You know, like, has it best before ends. Use buy."
  },
  {
    "start": 2926.44,
    "end": 2928.36,
    "text": " In America, yeah, fresh buy dates. They call it fresh buy."
  },
  {
    "start": 2928.36,
    "end": 2931.32,
    "text": " Yeah, well, let's say yes."
  },
  {
    "start": 2931.32,
    "end": 2934.12,
    "text": " So..."
  },
  {
    "start": 2934.12,
    "end": 2936.12,
    "text": " Fresh buy. She was really interesting,"
  },
  {
    "start": 2936.12,
    "end": 2939.88,
    "text": " because she only got into crisps because she had a shed"
  },
  {
    "start": 2939.88,
    "end": 2943.88,
    "text": " and she wanted to rent it out to me."
  },
  {
    "start": 2943.88,
    "end": 2947,
    "text": " That was the obvious next step, wasn't it?"
  },
  {
    "start": 2947,
    "end": 2950.28,
    "text": " She was selling it to people to work in,"
  },
  {
    "start": 2950.28,
    "end": 2952.28,
    "text": " and there was a guy who claimed to be a barber,"
  },
  {
    "start": 2952.28,
    "end": 2954.52,
    "text": " but he was actually selling bootleg alcohol,"
  },
  {
    "start": 2954.52,
    "end": 2956.84,
    "text": " and she was very religious and she didn't like this,"
  },
  {
    "start": 2956.84,
    "end": 2958.12,
    "text": " so she kicked him out, and she was like,"
  },
  {
    "start": 2958.12,
    "end": 2959.72,
    "text": " \"Well, what am I going to do with this shed?"
  },
  {
    "start": 2959.72,
    "end": 2962.52,
    "text": " I might as well make crisps.\""
  },
  {
    "start": 2962.52,
    "end": 2964.84,
    "text": " Sorry, can I ask a question? Just a point of order."
  },
  {
    "start": 2964.84,
    "end": 2967.4,
    "text": " Buy barber. Do you mean barbershop guy?"
  },
  {
    "start": 2967.4,
    "end": 2969.24,
    "text": " LAUGHTER"
  },
  {
    "start": 2969.24,
    "end": 2977.48,
    "text": " Yeah, she couldn't get insurance for her delivery trucks"
  },
  {
    "start": 2977.48,
    "end": 2979.16,
    "text": " because she was a woman,"
  },
  {
    "start": 2979.16,
    "end": 2981.8,
    "text": " and so she had to find a special insurance company,"
  },
  {
    "start": 2981.8,
    "end": 2984.76,
    "text": " and she once turned down a $9 million offer for her company"
  },
  {
    "start": 2984.76,
    "end": 2987.4,
    "text": " because the buyer wouldn't guarantee her employer's jobs."
  },
  {
    "start": 2987.4,
    "end": 2990.12,
    "text": " - Wow. - So Arthur Skaggle would be proud."
  },
  {
    "start": 2990.12,
    "end": 2992.12,
    "text": " Yeah."
  },
  {
    "start": 2992.12,
    "end": 2993.8,
    "text": " - And quavers. - Yes."
  },
  {
    "start": 2993.8,
    "end": 2996.04,
    "text": " Is it true, and I'm looking at you, Richard, when I ask this,"
  },
  {
    "start": 2996.04,
    "end": 2998.36,
    "text": " is it made of the leftovers from potatoes"
  },
  {
    "start": 2998.36,
    "end": 3000.04,
    "text": " which have not made it into crisps?"
  },
  {
    "start": 3000.04,
    "end": 3001.88,
    "text": " So, basically, it's the starch that gets..."
  },
  {
    "start": 3001.88,
    "end": 3004.68,
    "text": " The Walker's factory has a log flume that the potatoes all go down."
  },
  {
    "start": 3004.68,
    "end": 3007.24,
    "text": " - Right. - Which washes out some of the starch."
  },
  {
    "start": 3007.24,
    "end": 3009.64,
    "text": " They all get their photo taken, don't they?"
  },
  {
    "start": 3009.64,
    "end": 3011.96,
    "text": " LAUGHTER"
  },
  {
    "start": 3011.96,
    "end": 3014.04,
    "text": " Oh, I want that one. Look at you."
  },
  {
    "start": 3014.04,
    "end": 3015.4,
    "text": " Oh, I definitely want that one."
  },
  {
    "start": 3015.4,
    "end": 3017,
    "text": " LAUGHTER"
  },
  {
    "start": 3017,
    "end": 3018.36,
    "text": " It's above the mountelpiece."
  },
  {
    "start": 3018.36,
    "end": 3020.52,
    "text": " Every time I remember, \"Look at his face there!\""
  },
  {
    "start": 3020.52,
    "end": 3024.04,
    "text": " - Look at his eyes. - It's dead now, of course."
  },
  {
    "start": 3024.04,
    "end": 3026.04,
    "text": " It's dead now."
  },
  {
    "start": 3026.04,
    "end": 3027.88,
    "text": " - Ooh! - A good question."
  },
  {
    "start": 3027.88,
    "end": 3030.44,
    "text": " I don't know. I thought that they were corn, but perhaps they're not."
  },
  {
    "start": 3030.44,
    "end": 3032.04,
    "text": " - Perhaps they're potatoes. - I think the starch is..."
  },
  {
    "start": 3032.04,
    "end": 3034.28,
    "text": " - Perhaps that's why they got invented a bit earlier. - Maybe, yeah."
  },
  {
    "start": 3034.28,
    "end": 3036.76,
    "text": " I read that the starch has turned into quavers from the potatoes."
  },
  {
    "start": 3036.76,
    "end": 3039.08,
    "text": " So, it's a way of using everything that they have, basically."
  },
  {
    "start": 3039.08,
    "end": 3041.32,
    "text": " - Like nose-to-tail eating. - Yes."
  },
  {
    "start": 3041.32,
    "end": 3043.48,
    "text": " - But for potatoes. - Yeah, exactly."
  },
  {
    "start": 3043.48,
    "end": 3046.04,
    "text": " That's good. I know that Monster Munch"
  },
  {
    "start": 3046.04,
    "end": 3048.04,
    "text": " were not originally called Monster Munch."
  },
  {
    "start": 3048.04,
    "end": 3051.64,
    "text": " They essentially got released a year earlier."
  },
  {
    "start": 3051.64,
    "end": 3053.96,
    "text": " I think this is the best-ever name change."
  },
  {
    "start": 3053.96,
    "end": 3055.4,
    "text": " That a product has had."
  },
  {
    "start": 3055.4,
    "end": 3059.72,
    "text": " So, in 1977, they came out as Monster Munch and were a huge hit."
  },
  {
    "start": 3059.72,
    "end": 3061.96,
    "text": " But to the year before, yeah, they were called something else."
  },
  {
    "start": 3061.96,
    "end": 3065.56,
    "text": " I would say... I think they look like hands, to me."
  },
  {
    "start": 3065.56,
    "end": 3068.12,
    "text": " I would say \"hands\", was the name."
  },
  {
    "start": 3068.12,
    "end": 3070.36,
    "text": " Yeah. Do you know what?"
  },
  {
    "start": 3070.36,
    "end": 3073.48,
    "text": " When they first came out, they were called hands, yeah."
  },
  {
    "start": 3073.48,
    "end": 3075.96,
    "text": " That's right. They were called hands."
  },
  {
    "start": 3075.96,
    "end": 3077.08,
    "text": " - Good name. - Yeah."
  },
  {
    "start": 3077.08,
    "end": 3078.36,
    "text": " - Good name. - What were they called?"
  },
  {
    "start": 3078.36,
    "end": 3080.44,
    "text": " They'd also look a bit like if you had tiny hands,"
  },
  {
    "start": 3080.44,
    "end": 3084.28,
    "text": " like knuckle dusters, right? Like, you can fit your..."
  },
  {
    "start": 3084.28,
    "end": 3086.6,
    "text": " You can fit two fingers in and maybe..."
  },
  {
    "start": 3086.6,
    "end": 3088.2,
    "text": " Wow."
  },
  {
    "start": 3088.2,
    "end": 3091,
    "text": " And they thought I was talking about the vagina, Chris."
  },
  {
    "start": 3091,
    "end": 3092.92,
    "text": " So, I was talking about..."
  },
  {
    "start": 3092.92,
    "end": 3094.2,
    "text": " Oh, God."
  },
  {
    "start": 3094.2,
    "end": 3098.28,
    "text": " I assume it must have had some monster in their originality."
  },
  {
    "start": 3098.28,
    "end": 3099.56,
    "text": " So, yeah, the..."
  },
  {
    "start": 3099.56,
    "end": 3101.72,
    "text": " Was it to do with the dance? There was that big dance craze."
  },
  {
    "start": 3101.88,
    "end": 3103.44,
    "text": " The monster stance, the mash."
  },
  {
    "start": 3103.44,
    "end": 3104.72,
    "text": " - Monster mash? - Yeah."
  },
  {
    "start": 3104.72,
    "end": 3107.48,
    "text": " No, all they know is not that. It's a really bad pun."
  },
  {
    "start": 3107.48,
    "end": 3109.16,
    "text": " Oh, monster..."
  },
  {
    "start": 3109.16,
    "end": 3111.8,
    "text": " So, I tell you, you won't get it if you're thinking of puns."
  },
  {
    "start": 3111.8,
    "end": 3115.04,
    "text": " I don't think you are capable of doing a pun this bad."
  },
  {
    "start": 3115.04,
    "end": 3117.44,
    "text": " York Minster. York Minster."
  },
  {
    "start": 3117.44,
    "end": 3118.64,
    "text": " Oh, yeah, nice."
  },
  {
    "start": 3118.64,
    "end": 3120.96,
    "text": " - Not a million miles away. - Yeah, he is capable."
  },
  {
    "start": 3120.96,
    "end": 3123.44,
    "text": " Yeah, yeah."
  },
  {
    "start": 3123.44,
    "end": 3125.4,
    "text": " - I'll take it back. - That's the worst."
  },
  {
    "start": 3125.4,
    "end": 3127.92,
    "text": " - I stand corrected. - Welcome to the world, our new brand,"
  },
  {
    "start": 3127.92,
    "end": 3130.92,
    "text": " York Minster."
  },
  {
    "start": 3130.92,
    "end": 3134.16,
    "text": " We were told it was a bad brand, too, yeah."
  },
  {
    "start": 3134.16,
    "end": 3136.28,
    "text": " They were called Prime Monsters."
  },
  {
    "start": 3136.28,
    "end": 3139.44,
    "text": " I literally was about to say that."
  },
  {
    "start": 3139.44,
    "end": 3141.36,
    "text": " And I thought that's so shit, I'm not going to say that."
  },
  {
    "start": 3141.36,
    "end": 3143.84,
    "text": " You know what, Richard, if someone says that I'm pointless,"
  },
  {
    "start": 3143.84,
    "end": 3146.36,
    "text": " - do they still get the point? - Yeah, yeah, yeah."
  },
  {
    "start": 3146.36,
    "end": 3147.68,
    "text": " Well, I don't do pointless anymore,"
  },
  {
    "start": 3147.68,
    "end": 3150.16,
    "text": " but, yes, if I look in their eyes and believe them..."
  },
  {
    "start": 3150.16,
    "end": 3151.64,
    "text": " Oh, my God, I didn't even get the..."
  },
  {
    "start": 3151.64,
    "end": 3153.28,
    "text": " - ...pun I'm afraid. - The Prime Minister."
  },
  {
    "start": 3153.28,
    "end": 3155.92,
    "text": " Prime Minister. Richard, that's genuinely good to go down"
  },
  {
    "start": 3155.92,
    "end": 3159.6,
    "text": " as one of the most disappointing moments of my life."
  },
  {
    "start": 3159.6,
    "end": 3163.36,
    "text": " - And you've had a few, right? - Yeah."
  },
  {
    "start": 3163.36,
    "end": 3166.36,
    "text": " My kids will hear this episode, not my wife, obviously."
  },
  {
    "start": 3166.36,
    "end": 3168.12,
    "text": " She doesn't listen, but..."
  },
  {
    "start": 3168.12,
    "end": 3169.32,
    "text": " Let's do a little edit."
  },
  {
    "start": 3169.32,
    "end": 3172.08,
    "text": " Anybody? Anyone guess it, Dan?"
  },
  {
    "start": 3172.08,
    "end": 3175.08,
    "text": " - Prime Monster? - It's the right answer."
  },
  {
    "start": 3175.08,
    "end": 3178.56,
    "text": " - CHEERING AND APPLAUSE - Oh."
  },
  {
    "start": 3178.56,
    "end": 3181.28,
    "text": " And that's all the time we have."
  },
  {
    "start": 3181.28,
    "end": 3183.52,
    "text": " That's it. That is all of our facts."
  },
  {
    "start": 3183.52,
    "end": 3185.88,
    "text": " Thank you so much for listening."
  },
  {
    "start": 3185.88,
    "end": 3188.88,
    "text": " I win this episode, and..."
  },
  {
    "start": 3188.88,
    "end": 3190.96,
    "text": " If you'd like to get in contact with any of us"
  },
  {
    "start": 3190.96,
    "end": 3193.28,
    "text": " about the things that we've said over the course of this podcast,"
  },
  {
    "start": 3193.28,
    "end": 3195.04,
    "text": " we can be found on our Twitter accounts."
  },
  {
    "start": 3195.04,
    "end": 3196.32,
    "text": " I'm on @Sriberland."
  },
  {
    "start": 3196.32,
    "end": 3197.68,
    "text": " - James. - @JamesHarken."
  },
  {
    "start": 3197.68,
    "end": 3202.2,
    "text": " - Andy. - @ProfessorAndrewHunterMurray."
  },
  {
    "start": 3202.2,
    "end": 3204.6,
    "text": " @AndrewHunterM."
  },
  {
    "start": 3204.6,
    "end": 3206.92,
    "text": " - Richard. - That's a good question."
  },
  {
    "start": 3206.92,
    "end": 3208.92,
    "text": " - @RichardOzman, I think. - It's @RichardOzman."
  },
  {
    "start": 3208.92,
    "end": 3210.72,
    "text": " - There we go. - Yeah, yeah, yeah."
  },
  {
    "start": 3210.72,
    "end": 3213,
    "text": " Or you can get us on our group account, which is @NoSuchThing,"
  },
  {
    "start": 3213,
    "end": 3214.8,
    "text": " or you can go to our website,"
  },
  {
    "start": 3214.8,
    "end": 3216.24,
    "text": " nosuchthingasafish.com."
  },
  {
    "start": 3216.24,
    "end": 3217.84,
    "text": " All of our previous episodes are up there,"
  },
  {
    "start": 3217.84,
    "end": 3218.88,
    "text": " so do have a listen."
  },
  {
    "start": 3218.88,
    "end": 3220.44,
    "text": " Thank you, everyone, for being here tonight."
  },
  {
    "start": 3220.44,
    "end": 3222.28,
    "text": " Richard, thank you so much for being here tonight."
  },
  {
    "start": 3222.28,
    "end": 3224.52,
    "text": " - It's such a pleasure. - And..."
  },
  {
    "start": 3224.52,
    "end": 3227.12,
    "text": " We'll be back again next week with another episode."
  },
  {
    "start": 3227.12,
    "end": 3229.2,
    "text": " We'll see you then. Goodbye!"
  },
  {
    "start": 3229.2,
    "end": 3232.2,
    "text": " (cheering and applause)"
  },
  {
    "start": 3232.2,
    "end": 3234.8,
    "text": " (upbeat music)"
  },
  {
    "start": 3234.88,
    "end": 3237.88,
    "text": " (cheering and applause)"
  },
  {
    "start": 3237.88,
    "end": 3240.46,
    "text": " (upbeat music)"
  },
  {
    "start": 3240.46,
    "end": 3243.04,
    "text": " (upbeat music)"
  }
]