[
  {
    "start": 0,
    "end": 14,
    "text": " [music]"
  },
  {
    "start": 14,
    "end": 20,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 20,
    "end": 26.56,
    "text": " from four undisclosed locations in the UK. My name is Dan Schreiber, I am sitting here with Anna Tyshinski,"
  },
  {
    "start": 26.56,
    "end": 31.2,
    "text": " James Harkin and Andrew Hunter Murray and once again we have gathered around the microphones"
  },
  {
    "start": 31.2,
    "end": 37.36,
    "text": " with our four favorite facts from the last seven days and in a particular order here we go. Starting"
  },
  {
    "start": 37.36,
    "end": 42.72,
    "text": " with you, Andy. My fact is that after his death Anton Chekhov was brought back to Russia in a"
  },
  {
    "start": 42.72,
    "end": 51.12,
    "text": " refrigerated railway car labelled Fresh Oysters. Wow. So was he your nice? Oh I don't know if he"
  },
  {
    "start": 51.12,
    "end": 58.08,
    "text": " was actually all nice. I know that he was he was pre-chilled for that. I think he was he was"
  },
  {
    "start": 58.08,
    "end": 62.88,
    "text": " chilled because the last thing before he died was he had some champagne which would have been cold"
  },
  {
    "start": 62.88,
    "end": 71.04,
    "text": " as well. Oh yeah. So yeah this is a 1904 he was 44 years old very young to have completely you know"
  },
  {
    "start": 71.04,
    "end": 77.04,
    "text": " revolutionised Russian literature and he was in a spa in Germany because he had tuberculosis"
  },
  {
    "start": 77.92,
    "end": 82.24,
    "text": " and the doctor arrived and when the doctor arrived because things were nearing the end"
  },
  {
    "start": 82.24,
    "end": 86.48,
    "text": " his tuberculosis was really bad at this point. He sat up straight and he said to the doctor"
  },
  {
    "start": 86.48,
    "end": 92.64,
    "text": " Ich staube which is I'm dying and the doctor just said let's have some champagne because there was"
  },
  {
    "start": 92.64,
    "end": 96.56,
    "text": " this German medical convention which was that if you can't do anything for the patient you just get"
  },
  {
    "start": 96.56,
    "end": 101.44,
    "text": " them some champagne and that means they know what's going on and so do you. Okay that's interesting"
  },
  {
    "start": 101.44,
    "end": 107.04,
    "text": " but he didn't really speak very good German right? Tol Chekhov and so I find it quite interesting"
  },
  {
    "start": 107.04,
    "end": 112.4,
    "text": " that he'd picked up this one he must have known that he might need that phrase. He didn't know"
  },
  {
    "start": 112.4,
    "end": 118.32,
    "text": " he was going to die so he said before he boarded the train to Germany he said to his friend I'm"
  },
  {
    "start": 118.32,
    "end": 123.84,
    "text": " off now I won't see you again I'm going to Germany to die so I suppose he was prepped to check out"
  },
  {
    "start": 123.84,
    "end": 130.72,
    "text": " the I'm dying phrase. Yeah he was a medical doctor wasn't he so he sort of his whole life was sort of"
  },
  {
    "start": 130.72,
    "end": 135.28,
    "text": " he saw the little hints of what was going to happen in his near future he thought he would try"
  },
  {
    "start": 135.28,
    "end": 139.92,
    "text": " and go to the spa to sort it out it didn't work out but what's amazing is he got given this big"
  },
  {
    "start": 139.92,
    "end": 146.64,
    "text": " flute of champagne and he downed it all in one go and then he sort of laid back and after a few"
  },
  {
    "start": 146.64,
    "end": 152.88,
    "text": " moments that was it he was gone what an ending. Yeah well they say that but I mean you don't down a"
  },
  {
    "start": 152.88,
    "end": 156.32,
    "text": " massive flute of champagne without there being at least a little burp at the end do you?"
  },
  {
    "start": 156.32,
    "end": 161.84,
    "text": " Probably just before he went there would have been a big belch I reckon. Yeah the account that"
  },
  {
    "start": 161.84,
    "end": 169.52,
    "text": " we have is from Olga Knipper his wife then widow and she sort of says it was very calm and very"
  },
  {
    "start": 169.52,
    "end": 174.88,
    "text": " peaceful and he sort of laid down turned his head and passed away but there are other accounts"
  },
  {
    "start": 174.88,
    "end": 179.52,
    "text": " that were written that didn't come out for years and years afterwards by another kid who was in"
  },
  {
    "start": 179.52,
    "end": 185.36,
    "text": " the room who was assisting the doctor and as James said there was a sort of great burpy groan."
  },
  {
    "start": 185.36,
    "end": 192.32,
    "text": " Oh really? Yeah knocks out the poetry of Olga's account. Oh the Olga declined to mention that."
  },
  {
    "start": 192.32,
    "end": 200.88,
    "text": " She was one of Dennis the menace's pets wasn't she? Well his body then went to Moscow in this"
  },
  {
    "start": 200.88,
    "end": 208.08,
    "text": " train which said fresh oysters on it but when he arrived in Moscow station there were people"
  },
  {
    "start": 208.08,
    "end": 214.24,
    "text": " kind of waiting for his body because he was a big famous you know hero in Russia but apparently"
  },
  {
    "start": 214.24,
    "end": 219.28,
    "text": " this is what I read when he came back there was another person who died the same time called"
  },
  {
    "start": 219.28,
    "end": 225.76,
    "text": " General Keller and the state had organized a big sort of fun for for his body returning"
  },
  {
    "start": 225.76,
    "end": 232.24,
    "text": " and a military band and a parade and stuff and so a load of Chekhov's fans just started following"
  },
  {
    "start": 232.24,
    "end": 239.2,
    "text": " General Keller's funeral procession thinking it was Chekhov which he was in the refrigerator"
  },
  {
    "start": 239.2,
    "end": 244.8,
    "text": " railway car next to it labeled fresh scallops and there was a bit of mayhem. It's a comedy it's"
  },
  {
    "start": 244.8,
    "end": 249.92,
    "text": " a faulty tower style comedy mix-up where you want Basil faulty to expose at the end what he thinks"
  },
  {
    "start": 249.92,
    "end": 254.48,
    "text": " is a pile of oysters and is actually the corpse of Anna. So weird that you mentioned that because"
  },
  {
    "start": 254.48,
    "end": 258.72,
    "text": " I was thinking about faulty towels already for a different reason related to Chekhov's death"
  },
  {
    "start": 258.72,
    "end": 263.52,
    "text": " which is that after he died they put him in a laundry basket which is kind of like the episode"
  },
  {
    "start": 263.52,
    "end": 271.6,
    "text": " The Kipper and the Corpse. And what was his wife's surname? Kipper? The Canipper and the Corpse."
  },
  {
    "start": 271.6,
    "end": 278.56,
    "text": " The Canipper and the Corpse. Oh my god. Yes. Are we blowing shit wide open again? Oh no let's"
  },
  {
    "start": 278.56,
    "end": 284.56,
    "text": " let's have a week off blowing shit wide open. Too late! Too late! The Canipper and the Corpse."
  },
  {
    "start": 284.56,
    "end": 289.84,
    "text": " That's got there's no such thing as the Canipper and the Corpse. But they but they couldn't fit"
  },
  {
    "start": 289.84,
    "end": 294.24,
    "text": " him in properly because obviously he was um he was a little stiff by the time they tried to"
  },
  {
    "start": 294.24,
    "end": 298.16,
    "text": " fold him up and laundry is more flexible than Chekhov and so he was in a half sitting position"
  },
  {
    "start": 298.16,
    "end": 301.76,
    "text": " in the basket. Oh my god. Pretty undignified I know and it was it was to hide him from the other"
  },
  {
    "start": 301.76,
    "end": 308.08,
    "text": " guests basically. It's a bit more dignified than you know how you fold laundry by two people holding"
  },
  {
    "start": 308.08,
    "end": 313.12,
    "text": " each end of it walking towards each other. You can't do that with Chekhov can you? No way."
  },
  {
    "start": 313.12,
    "end": 318.16,
    "text": " It's really nice as a witness account as someone accidentally passing them as they were trying to"
  },
  {
    "start": 318.16,
    "end": 323.44,
    "text": " sneak Chekhov out. No. In the laundry basket. Yeah and he said I walked behind the man carrying"
  },
  {
    "start": 323.44,
    "end": 327.68,
    "text": " the body light and shade from the burning torches flickered and leaped over the dead man's face"
  },
  {
    "start": 327.68,
    "end": 333.44,
    "text": " and at times it seemed to me as if Chekhov was scarcely uh perceptibly smiling at the fact that"
  },
  {
    "start": 333.44,
    "end": 338.08,
    "text": " by decreeing that his body should be carried out in a laundry basket fate had linked him with humor"
  },
  {
    "start": 338.08,
    "end": 343.76,
    "text": " even in death. Oh that's so nice because I was just gonna say I reckon Chekhov would have loved that"
  },
  {
    "start": 343.76,
    "end": 348.48,
    "text": " way the worst thing because he was kind of a comedy loving guy. He would have really enjoyed"
  },
  {
    "start": 348.48,
    "end": 353.92,
    "text": " that and I suppose that that guy saw the same thing. Yeah yeah. He started out as a comedy"
  },
  {
    "start": 353.92,
    "end": 358.88,
    "text": " writer really didn't he? Well he thought he was a comedy writer at the very end as well but not"
  },
  {
    "start": 358.88,
    "end": 363.52,
    "text": " everyone else agreed with him. Yeah very confusing is that the thing where like with the cherry orchard"
  },
  {
    "start": 363.52,
    "end": 368.8,
    "text": " he was insistent the cherry orchard was a comedy and the famous director who put on the first"
  },
  {
    "start": 368.8,
    "end": 374.64,
    "text": " production was Konstantin Stanislavski who insisted it was a tragedy and staged it as such"
  },
  {
    "start": 374.64,
    "end": 378.24,
    "text": " and it's kind of sad because it's the last thing that was put on before he died and Chekhov was"
  },
  {
    "start": 378.24,
    "end": 382.88,
    "text": " furious. They hadn't been interpreted as a sort of a farce. I think it's amazing because you have"
  },
  {
    "start": 382.88,
    "end": 388.8,
    "text": " Chekhov who's like one of the great short story writers and playwrights of history"
  },
  {
    "start": 388.8,
    "end": 393.6,
    "text": " and then you've got Stanislavski who's one of the great theatre producers ever and you know he's"
  },
  {
    "start": 393.6,
    "end": 399.28,
    "text": " where the Stanislavski method comes from and you know when American actors are doing the method"
  },
  {
    "start": 399.28,
    "end": 403.2,
    "text": " that's basically the Stanislavski method that they kind of brought over to America. So you've got"
  },
  {
    "start": 403.2,
    "end": 409.68,
    "text": " two greats who came together and Chekhov wrote this play and on the front page it says comedy"
  },
  {
    "start": 409.68,
    "end": 414.32,
    "text": " it says a cherry orchard a comedy and then Stanislavski writes back to him going I think it's a"
  },
  {
    "start": 414.32,
    "end": 419.52,
    "text": " tragedy mate and it's like how can you say that to the writer how can you say I don't think it's a"
  },
  {
    "start": 419.52,
    "end": 427.2,
    "text": " comedy yet I think it's amazing. And then Chekhov wrote when he first saw this play he wrote how"
  },
  {
    "start": 427.2,
    "end": 432.88,
    "text": " awful it is an act that ought to take 12 minutes at most last 40 minutes he has ruined the play"
  },
  {
    "start": 432.88,
    "end": 438.8,
    "text": " for me and Stanislavski wrote the blossoms had just begun to appear when the author arrived and"
  },
  {
    "start": 438.8,
    "end": 445.44,
    "text": " messed everything up for us. So it's like these two greats and they just couldn't agree I think it's"
  },
  {
    "start": 445.44,
    "end": 452.56,
    "text": " amazing. That's incredible and then in between there is Olga Knipper who acted in all of Stanislavski's"
  },
  {
    "start": 452.56,
    "end": 458.16,
    "text": " versions of Chekhov and that is how yeah that's how Chekhov eventually so it would be a situation"
  },
  {
    "start": 458.16,
    "end": 461.28,
    "text": " where he probably didn't want to see the plays but he had to see the plays because he was madly"
  },
  {
    "start": 461.28,
    "end": 466.16,
    "text": " in love with this girl and get closer to her and because they eventually married after she'd done"
  },
  {
    "start": 466.16,
    "end": 470.96,
    "text": " I think four of his plays or so. That must have been so awkward because I think the cherry orchard"
  },
  {
    "start": 470.96,
    "end": 475.6,
    "text": " was after they were married and she must have been so torn between these two people. I mean do"
  },
  {
    "start": 475.6,
    "end": 482.32,
    "text": " you think she would do one scene serious and one scene comedy or yeah maybe when Chekhov came into"
  },
  {
    "start": 482.32,
    "end": 489.36,
    "text": " the room she'd put on a red nose and some big things. She was bizarrely she acted in the cherry"
  },
  {
    "start": 489.36,
    "end": 495.84,
    "text": " orchard in 1904 she was madame Ranevskyer who's basically the main part controversy over who"
  },
  {
    "start": 495.84,
    "end": 504.48,
    "text": " is the main part so 1904 and then she did it again 1943 same part. That's got to be one of the longest"
  },
  {
    "start": 504.48,
    "end": 510.4,
    "text": " gaps between the same role. She was 36 for the first and 75 for the second. She outlived him by a"
  },
  {
    "start": 510.4,
    "end": 516.24,
    "text": " really long way because he died in 1904 and she died in 1959. Do you know what I find the weirdest"
  },
  {
    "start": 516.24,
    "end": 522,
    "text": " thing about Chekhov is that as we were saying before he's this huge author and he's today he's"
  },
  {
    "start": 522,
    "end": 526.64,
    "text": " still considered to be one of the all-time greats. I kept reading in a few places that"
  },
  {
    "start": 526.64,
    "end": 532.64,
    "text": " just he's sort of under Shakespeare as the person with the most film adaptations and plays that are"
  },
  {
    "start": 532.64,
    "end": 537.52,
    "text": " on and I can't I haven't seen any of his stuff and I can't think of a single short story and I just"
  },
  {
    "start": 537.52,
    "end": 543.12,
    "text": " find that fascinating that I read a lot I see a lot of things yet this guy is second to Shakespeare."
  },
  {
    "start": 543.12,
    "end": 547.52,
    "text": " His plays got put on a lot I would say and definitely in London you would get it. We had"
  },
  {
    "start": 547.52,
    "end": 552.72,
    "text": " tickets to watch the Seagull just before lockdown we never got to see it in the end with what's"
  },
  {
    "start": 552.72,
    "end": 557.92,
    "text": " the name from Game of Thrones Amelia Clark was it? Oh yeah yeah but yeah his plays are excellent"
  },
  {
    "start": 557.92,
    "end": 564.64,
    "text": " I love those but honestly Dan and anyone he was in my top three favourite writers I would sometimes"
  },
  {
    "start": 564.64,
    "end": 569.12,
    "text": " say as my favourite writer his short stories are heaven. You'd sit down and read one of those"
  },
  {
    "start": 569.12,
    "end": 573.44,
    "text": " before you read Cloud Your Way Through the Merry Wives of Windsor. Definitely and good news they're"
  },
  {
    "start": 573.44,
    "end": 582.56,
    "text": " quite short Dan. I read log books. I read just for this I read what's it called the the woman and"
  },
  {
    "start": 582.56,
    "end": 586.56,
    "text": " the dog. The woman with the dog. The woman with the lap dog or whatever. Yeah and I've tried to"
  },
  {
    "start": 586.56,
    "end": 591.68,
    "text": " read it in Russian because you know I'm learning Russian a little bit and I'm kind of okay and"
  },
  {
    "start": 591.68,
    "end": 597.36,
    "text": " the standard of writing is it's quite simple it's quite easy to read it's like he has lots to say"
  },
  {
    "start": 597.36,
    "end": 602.24,
    "text": " about the human condition and about you know love and the way that people react with each other but"
  },
  {
    "start": 602.24,
    "end": 607.68,
    "text": " actually it's in really nice easy to understand writing. I can read big words. I can read big"
  },
  {
    "start": 607.68,
    "end": 614,
    "text": " words James. We should say that not everyone respected him quite as much so Tolstoy hated his"
  },
  {
    "start": 614,
    "end": 619.76,
    "text": " stuff. Tolstoy said that Chekhov is an appalling playwright but at least he's not as bad as Shakespeare."
  },
  {
    "start": 619.76,
    "end": 626.16,
    "text": " But he also have really hated Shakespeare. Well actually they were good mates but they"
  },
  {
    "start": 626.16,
    "end": 631.44,
    "text": " Tolstoy and Chekhov. Yeah they were. I think he said that right to his face he was like I hate this"
  },
  {
    "start": 631.44,
    "end": 637.2,
    "text": " but at least it's not as bad as Shakespeare. And he loved his short stories so Tolstoy used his"
  },
  {
    "start": 637.2,
    "end": 642.88,
    "text": " daughter Tolstoy's daughter said that Tolstoy used to make them read the short stories aloud at"
  },
  {
    "start": 642.88,
    "end": 648.8,
    "text": " dinner and his early funny stuff and the daughter said that Tolstoy my father was usually a good"
  },
  {
    "start": 648.8,
    "end": 653.36,
    "text": " reader but with Chekhov he was often quite unable to go on so infectious did his helpless fits of"
  },
  {
    "start": 653.36,
    "end": 658.4,
    "text": " laugh to become and he was sort of laugh until he cried and he I think he was on the people who"
  },
  {
    "start": 658.4,
    "end": 662.24,
    "text": " said why doesn't Chekhov understand that he's just a great comedy writer you know stick to that."
  },
  {
    "start": 662.24,
    "end": 667.92,
    "text": " And he just knocked about as well that's what I love about them. He decided he wanted to be a"
  },
  {
    "start": 667.92,
    "end": 673.52,
    "text": " writer because he needed to support his family and he just it was only over about 20 years that he"
  },
  {
    "start": 673.52,
    "end": 678.72,
    "text": " wrote all these things like 700 short stories or something and they were all literally just like"
  },
  {
    "start": 678.72,
    "end": 684.32,
    "text": " okay we'll get this out to the to the Moscow Times to the St. Petersburg Times every month or so you"
  },
  {
    "start": 684.32,
    "end": 688,
    "text": " would have at least two or three of Chekhov's stories in there they'd be all under different"
  },
  {
    "start": 688,
    "end": 691.92,
    "text": " pen names he didn't know they were all from the same person. Well someone who I've become a bit"
  },
  {
    "start": 691.92,
    "end": 699.2,
    "text": " obsessed off the back of Chekhov now is a lady called Constance Garnet. Now this is just what"
  },
  {
    "start": 699.2,
    "end": 704.88,
    "text": " a remarkable story so it's really thanks to her that we have Chekhov in the English language as"
  },
  {
    "start": 704.88,
    "end": 711.76,
    "text": " well as Tolstoy and other great Russian writers. She sat down with a Russian dictionary having"
  },
  {
    "start": 711.76,
    "end": 718.08,
    "text": " not spoken a single word of Russian until the age of 29 and she translated all of these books"
  },
  {
    "start": 718.08,
    "end": 723.52,
    "text": " and that is how the English speaking world got introduced to all of these people and just a"
  },
  {
    "start": 723.52,
    "end": 729.68,
    "text": " remarkable person. She is she's such a weirdo she just randomly decided to withdraw and devote her"
  },
  {
    "start": 729.68,
    "end": 734.48,
    "text": " life to that and yet changed 20th century literature I guess because all literature was then influenced"
  },
  {
    "start": 734.48,
    "end": 740.16,
    "text": " by the Russian greats and she churned it out too she did like hundreds of Chekhov stories all of"
  },
  {
    "start": 740.16,
    "end": 747.04,
    "text": " Turgenev all of Tolstoy's novels almost all of Tolstoy all Dostoevsky. Oh my god I hope she started"
  },
  {
    "start": 747.04,
    "end": 753.2,
    "text": " with Chekhov. Yeah ease her way in and the reason she started is because she had a difficult"
  },
  {
    "start": 753.2,
    "end": 758.32,
    "text": " pregnancy in 1891 where she was kind of confined so she thought nothing else to do except learn"
  },
  {
    "start": 758.32,
    "end": 764.8,
    "text": " Russian and she did and then 1894 she just abandoned her husband and her toddler went to Russia"
  },
  {
    "start": 764.8,
    "end": 769.84,
    "text": " and hung out with Tolstoy for a bit and so like can I can I start translating your novels please."
  },
  {
    "start": 769.84,
    "end": 774.48,
    "text": " Amazing. Yeah and she and she didn't start easy you know one of the first translations was a"
  },
  {
    "start": 774.48,
    "end": 779.44,
    "text": " religious and philosophical piece by Leo Tolstoy which was called the kingdom god is within you"
  },
  {
    "start": 779.44,
    "end": 785.92,
    "text": " I mean a really hardcore first thing and she had terrible vision at the end so she kept translating"
  },
  {
    "start": 785.92,
    "end": 790.72,
    "text": " sort of into her late life but she would have someone sitting there reading it out"
  },
  {
    "start": 790.72,
    "end": 797.04,
    "text": " while she translated so she sort of had assistance alongside her helping her to do it and the reason"
  },
  {
    "start": 797.04,
    "end": 803.04,
    "text": " that they became so popular around the world is because she was she was it from a publishing"
  },
  {
    "start": 803.04,
    "end": 808.4,
    "text": " family her husband worked in publishing as well and she was able to press them as really cheap"
  },
  {
    "start": 808.4,
    "end": 812.64,
    "text": " books so people could afford them and they could just get out there into the wild in a in a way"
  },
  {
    "start": 812.64,
    "end": 818.08,
    "text": " that people could could buy them affordably that's that's the real reason that they into the attraction"
  },
  {
    "start": 818.08,
    "end": 824.88,
    "text": " into the wild novels galloping through the rainforest. I tried to find if there's a single"
  },
  {
    "start": 824.88,
    "end": 831.6,
    "text": " removals firm in the UK called Uncle Vanya and I can't find one Jesus and I think what a gap in"
  },
  {
    "start": 831.6,
    "end": 838.88,
    "text": " the market that is yeah yeah what about a um is there like a really happy tree surgeon called the"
  },
  {
    "start": 838.88,
    "end": 846.24,
    "text": " cheery orchard that's good yeah so many gaps in the market everywhere are these gaps in the market"
  },
  {
    "start": 846.24,
    "end": 851.76,
    "text": " are just terrible jokes I'm sure I would trust a removals firm called Uncle Vanya I think these"
  },
  {
    "start": 851.76,
    "end": 856.08,
    "text": " guys are going to look after my books okay his nickname in the UK was Willy Wetleg"
  },
  {
    "start": 856.08,
    "end": 863.28,
    "text": " really why Florence nicknamed him Willy Wetleg because um Willy Wetleg just I don't know why"
  },
  {
    "start": 863.28,
    "end": 867.92,
    "text": " it's but audiences in the UK were not wowed by early jack-of-plays because they didn't like the"
  },
  {
    "start": 867.92,
    "end": 872.16,
    "text": " lack of obvious plots or clear meanings some of them some of them are quite you know"
  },
  {
    "start": 872.16,
    "end": 877.36,
    "text": " non-committal and there isn't a definitive answer that's right I read a review in the Daily Express"
  },
  {
    "start": 877.36,
    "end": 884,
    "text": " from the time which said that the cherry orchard was a silly tiresome boring comedy there is no plot"
  },
  {
    "start": 884,
    "end": 889.92,
    "text": " the orchard is for sale and certain dull people are upset because it must be sold wow it's a decent"
  },
  {
    "start": 889.92,
    "end": 898,
    "text": " summary of the plot oh is it um so this is coming from someone who as I say doesn't hasn't read any"
  },
  {
    "start": 898,
    "end": 902.96,
    "text": " of Chekov was the idea that it was all character studies and just amazing dialogue and sort of"
  },
  {
    "start": 902.96,
    "end": 908.08,
    "text": " insight into the human condition I mean there's quite a lot of social commentary a lot of stuff"
  },
  {
    "start": 908.08,
    "end": 913.68,
    "text": " about um kind of aristocracy can we spoiler the can we spoiler the cherry orchard are we"
  },
  {
    "start": 913.68,
    "end": 916.8,
    "text": " going to get in trouble for that I don't think I don't think we're going to go for the ending"
  },
  {
    "start": 916.8,
    "end": 921.68,
    "text": " this big messed up family is having crazy philosophical debates and then shagging each"
  },
  {
    "start": 921.68,
    "end": 927.04,
    "text": " other and um getting angry and making up stuff like that you know it's like neighbours we haven't"
  },
  {
    "start": 927.04,
    "end": 932.64,
    "text": " even mentioned Chekov's rifle or Chekov's gun oh yeah it's impossible to find out if Chekov actually"
  },
  {
    "start": 932.64,
    "end": 936.24,
    "text": " owned a gun because whenever you google the phrase Chekov's gun it only comes up with the dramatic"
  },
  {
    "start": 936.24,
    "end": 941.12,
    "text": " principle that he kept saying which is if there is a gun hanging on the wall in the first act it"
  },
  {
    "start": 941.12,
    "end": 945.84,
    "text": " has to go off uh in the second pretty and he said different versions of it but that's broadly it"
  },
  {
    "start": 945.84,
    "end": 950.48,
    "text": " don't introduce a plot element that's a big heavy thing and then not play it out but I kept on trying"
  },
  {
    "start": 950.48,
    "end": 956.96,
    "text": " to find out if he did have a gun yeah why have what why why try and find that out yeah I think"
  },
  {
    "start": 956.96,
    "end": 962.32,
    "text": " that's interesting it's relevant did he have it Chekov's gun was it real yeah was he you know"
  },
  {
    "start": 962.32,
    "end": 967.12,
    "text": " could he really talk about guns or had he never seen one in his life and he's you know exactly"
  },
  {
    "start": 967.12,
    "end": 972.8,
    "text": " was he bluffing yeah sorry for trying to do my homework Dan sorry sorry yeah I don't know why"
  },
  {
    "start": 972.8,
    "end": 976.4,
    "text": " I questioned it no I was just curious if there was an extra thing about it that I didn't realise"
  },
  {
    "start": 976.4,
    "end": 980.88,
    "text": " there was absolutely nothing here's a pointless um here's a pointless fact about Chekov uh the Seagull"
  },
  {
    "start": 980.88,
    "end": 986.4,
    "text": " in russian is um Cheka it's called that's russian but it's not russian for seagull it's just russian"
  },
  {
    "start": 986.4,
    "end": 993.52,
    "text": " for gull uh because actually the play is set in the middle of ukraine or russia nowhere near like"
  },
  {
    "start": 993.52,
    "end": 999.36,
    "text": " thousand miles from the sea and so yeah we just translated it as seagull but really it should be"
  },
  {
    "start": 999.36,
    "end": 1005.04,
    "text": " gull that's probably bloody constant it's garnet isn't it bringing her seagull base i think"
  },
  {
    "start": 1005.04,
    "end": 1011.36,
    "text": " see that's a good fact to look into Andy this kind of thing you should be focusing on that will"
  },
  {
    "start": 1011.36,
    "end": 1015.84,
    "text": " absolutely delight or mythological fans because of course there is no such thing as a seagull"
  },
  {
    "start": 1015.84,
    "end": 1022,
    "text": " yeah and there's no such thing as the seagull either there you go nice yes did you guys spot that"
  },
  {
    "start": 1022,
    "end": 1028.32,
    "text": " thing about the theory that he didn't die of tuberculosis and how they've been looking into"
  },
  {
    "start": 1028.32,
    "end": 1033.92,
    "text": " they've reopened the case they've reopened the case i've got them into it come on this this was"
  },
  {
    "start": 1033.92,
    "end": 1040.96,
    "text": " a thing whereby did he drown in a bed of oysters suffocated in some laundry basket"
  },
  {
    "start": 1041.36,
    "end": 1050.72,
    "text": " he um he supposedly died of a brain hemorrhage and this was this was scientists took some proteins"
  },
  {
    "start": 1050.72,
    "end": 1058,
    "text": " that were on his shirt and they analyzed it and um they they think what showed up sort of"
  },
  {
    "start": 1058,
    "end": 1062.72,
    "text": " suggests that the tuberculosis was a lifelong thing that he had under control that it was"
  },
  {
    "start": 1062.72,
    "end": 1068.48,
    "text": " manageable but actually he was suffering from huge pains of a brain hemorrhage and yeah so they"
  },
  {
    "start": 1068.48,
    "end": 1073.6,
    "text": " they just analyzed this is and this is only a few years ago that they managed to get these samples"
  },
  {
    "start": 1073.6,
    "end": 1078.16,
    "text": " and that's the theory they dig them up again together it's a good question it was on his"
  },
  {
    "start": 1078.16,
    "end": 1083.84,
    "text": " clothes so i assume that maybe the clothes must have been saved it's relics yeah got it it's not"
  },
  {
    "start": 1083.84,
    "end": 1088.48,
    "text": " what you want when someone says of a historical character he actually didn't die this way what"
  },
  {
    "start": 1088.48,
    "end": 1095.28,
    "text": " we want is he was murdered by his furious lover by his by a gun which may or may not have belonged to"
  },
  {
    "start": 1095.28,
    "end": 1102.56,
    "text": " him if they accused his wife of killing him and she didn't really she could say i was done up like"
  },
  {
    "start": 1102.56,
    "end": 1118.8,
    "text": " a clipper okay it is time for fact number two and that is james okay my fact this week is that"
  },
  {
    "start": 1118.8,
    "end": 1124.72,
    "text": " earlier this year a woman reported that she was bleeding from her eyes whenever she was on her period"
  },
  {
    "start": 1125.28,
    "end": 1131.28,
    "text": " wow is it i euphemism no is that okay none of that sentence is euphemism you wouldn't say eyes"
  },
  {
    "start": 1131.28,
    "end": 1140.96,
    "text": " plural would you um that's mental yeah so does i mean so many yeah i'm just waiting for the"
  },
  {
    "start": 1140.96,
    "end": 1147.84,
    "text": " questions and then i'll tell you but okay can you buy i tampons you cannot buy i tampons no oh well"
  },
  {
    "start": 1147.84,
    "end": 1152.32,
    "text": " then i feel really sorry is it the same is it the same blood that's kind of traveled through the body"
  },
  {
    "start": 1152.32,
    "end": 1158.16,
    "text": " and up out the eye okay if you if you squeeze her by the tummy that started off as a reasonable"
  },
  {
    "start": 1158.16,
    "end": 1167.04,
    "text": " question so i'll answer it so there is a thing um that it that can happen called vicarious menstruation"
  },
  {
    "start": 1167.04,
    "end": 1171.76,
    "text": " and it seems to be a kind of hormonal thing we're still not exactly sure why it happens"
  },
  {
    "start": 1171.76,
    "end": 1175.76,
    "text": " but it means people can bleed from different parts of their body when they're on the period"
  },
  {
    "start": 1175.76,
    "end": 1181.2,
    "text": " so people have been documented as bleeding from the nose that's quite common like nose"
  },
  {
    "start": 1181.2,
    "end": 1187.92,
    "text": " bleeds the nipples the intestines the skin things like that it's extremely extremely rare"
  },
  {
    "start": 1187.92,
    "end": 1193.04,
    "text": " but earlier this year this is a report in the british medical journal there was 25 year old who"
  },
  {
    "start": 1193.04,
    "end": 1198.48,
    "text": " visited an emergency room and she was having blood coming from her like near from her tear ducts"
  },
  {
    "start": 1198.48,
    "end": 1205.44,
    "text": " when she was on her period and there's also a thing called hemo lacrea which can make blood"
  },
  {
    "start": 1205.44,
    "end": 1210.72,
    "text": " come out of your eyes there's lots of different things that can cause that so that could be caused by"
  },
  {
    "start": 1210.72,
    "end": 1215.04,
    "text": " you know abnormality in the sinuses problems with the tear ducts there's lots of things that"
  },
  {
    "start": 1215.04,
    "end": 1218.8,
    "text": " can cause that but the doctors went through everything that that could have been and realized"
  },
  {
    "start": 1218.8,
    "end": 1223.84,
    "text": " it couldn't be any of those things and they think that this is vicarious menstruation"
  },
  {
    "start": 1223.84,
    "end": 1229.52,
    "text": " and hemo lacrea put together and this is the first time that it's ever been reported in any"
  },
  {
    "start": 1229.52,
    "end": 1235.2,
    "text": " medical journal now it seems to be quite benign they can't see any other problems from it it's"
  },
  {
    "start": 1235.2,
    "end": 1241.12,
    "text": " just the thing that happened they gave her some hormonal therapy and it has gone away so it seems"
  },
  {
    "start": 1241.12,
    "end": 1247.28,
    "text": " to be a hormonal thing like the vicarious menstruation would be but that's it this is a thing that"
  },
  {
    "start": 1247.28,
    "end": 1252,
    "text": " happened extraordinary so it's not her womb wandering around her body we're not about to"
  },
  {
    "start": 1252,
    "end": 1257.04,
    "text": " say Aristotle was right we're not saying oh that would have been the biggest shit to blow wide open"
  },
  {
    "start": 1257.04,
    "end": 1263.36,
    "text": " of all everything parent i've read that there was a 1995 study that found that 18 percent of fertile"
  },
  {
    "start": 1263.36,
    "end": 1269.52,
    "text": " women do have some blood in their tears is that right trace amounts of blood yeah seven percent"
  },
  {
    "start": 1269.52,
    "end": 1276,
    "text": " of pregnant women eight percent of men 18 percent of fertile women and then postmenopause no women"
  },
  {
    "start": 1276,
    "end": 1280.64,
    "text": " have it oh i see so it comes study but interesting so you can cut down that phrase blood sweat and"
  },
  {
    "start": 1280.64,
    "end": 1286.64,
    "text": " tears you can just say blood and sweat or tears and sweat yeah that's good that's going to save"
  },
  {
    "start": 1286.64,
    "end": 1295.52,
    "text": " us all some time well i did also say that some people can sweat blood due to vicarious menstruation"
  },
  {
    "start": 1295.52,
    "end": 1302.24,
    "text": " so you could just say blood oh great much easier if anyone ever says to you blood sweat and tears"
  },
  {
    "start": 1302.24,
    "end": 1311.84,
    "text": " just go to autology mate do you think uh i'm sure you don't uh that groups of women living together"
  },
  {
    "start": 1311.84,
    "end": 1317.76,
    "text": " start to experience synchronized menstruation oh it's what people say but i think i've read"
  },
  {
    "start": 1317.76,
    "end": 1324.8,
    "text": " things that say that that's not true but anecdotally so many people whenever i've said to them and said"
  },
  {
    "start": 1324.8,
    "end": 1328.88,
    "text": " well it is true so i don't know what you're talking about yeah that's i saw that as well"
  },
  {
    "start": 1328.88,
    "end": 1333.76,
    "text": " medically according to the reports not true i know so many women who've told me that that's"
  },
  {
    "start": 1333.76,
    "end": 1339.12,
    "text": " what's happened with them so who do we believe yeah i think the larger more recent studies"
  },
  {
    "start": 1339.12,
    "end": 1342.96,
    "text": " which say it doesn't happen i thought i reckon that's what they were that's what they were saying"
  },
  {
    "start": 1342.96,
    "end": 1347.68,
    "text": " to baristotle back in the day weren't they they're saying i've spoken to lots of women and they say"
  },
  {
    "start": 1347.68,
    "end": 1352.4,
    "text": " that their wombs do not move around their body you're like nope nope this is what the scientists"
  },
  {
    "start": 1352.4,
    "end": 1358.96,
    "text": " say studies have shown um yeah i think the largest and longest studies have found no evidence for it"
  },
  {
    "start": 1358.96,
    "end": 1362.8,
    "text": " there is plenty of random overlap that might be seen as synchrony if you look at it through a"
  },
  {
    "start": 1362.8,
    "end": 1366.56,
    "text": " shorter time window so there are plenty of reasons why you might think it is happening but"
  },
  {
    "start": 1367.12,
    "end": 1371.84,
    "text": " but no i think it's confirmation bias i think it just overlaps enough that every four months"
  },
  {
    "start": 1371.84,
    "end": 1376.88,
    "text": " that happens and they go oh my god we must be synchronizing right okay but it does"
  },
  {
    "start": 1376.88,
    "end": 1381.44,
    "text": " happen with lions that's the key so maybe everyone you've asked has actually been a lion in this"
  },
  {
    "start": 1381.44,
    "end": 1389.84,
    "text": " do you guys think and i don't think you do but do you think that bears are attracted to menstruation"
  },
  {
    "start": 1389.84,
    "end": 1397.68,
    "text": " are attracted how just as in section come closer to what yeah yeah well finella's finella's cousin"
  },
  {
    "start": 1397.68,
    "end": 1402.32,
    "text": " was once told to escape a forest because the the guide found out she was menstruating it was like"
  },
  {
    "start": 1402.32,
    "end": 1406.64,
    "text": " you got to get out of here now and they just left to run her own to just yeah she had what she had to"
  },
  {
    "start": 1406.64,
    "end": 1412.48,
    "text": " leave the wood at her at her husband's stage and she was like never found again she's now living in a"
  },
  {
    "start": 1412.48,
    "end": 1419.84,
    "text": " gingerbread house wow really that's amazing and what did you get attacked by a bear don't know"
  },
  {
    "start": 1419.84,
    "end": 1426,
    "text": " no because i have a feeling james is about to say that that's a myth well it is a myth but i'm"
  },
  {
    "start": 1426,
    "end": 1431.2,
    "text": " still a bit worried about this guide at all where they just say anyone who's menstruating get out of"
  },
  {
    "start": 1431.2,
    "end": 1437.76,
    "text": " here now and you're on your own there was a study relatively recently done uh where 15 used tampons"
  },
  {
    "start": 1437.76,
    "end": 1443.84,
    "text": " were presented to male black bears that were feeding in a garbage dump uh and they found"
  },
  {
    "start": 1443.84,
    "end": 1449.84,
    "text": " there was no uh reaction uh from the bears i mean at least at least they had the courtesy"
  },
  {
    "start": 1449.84,
    "end": 1457.2,
    "text": " not to go oh get out of my face but all this study says to me is that bears prefer garbage dumps"
  },
  {
    "start": 1457.2,
    "end": 1462.08,
    "text": " to use tampons it doesn't necessarily mean that but yeah it could be the second best thing on the"
  },
  {
    "start": 1462.08,
    "end": 1468.4,
    "text": " menu yeah the um a lot of different tribes think that periods will attract dangerous animals i think"
  },
  {
    "start": 1468.4,
    "end": 1474,
    "text": " the warry people of brazil uh the women wouldn't be allowed to go into the forest when they were on"
  },
  {
    "start": 1474,
    "end": 1478.48,
    "text": " their periods because jaguars would be attracted to them and they weren't allowed to have sex either"
  },
  {
    "start": 1478.48,
    "end": 1482.64,
    "text": " because then jaguars would be attracted to the men who were out hunting because they'd have sex"
  },
  {
    "start": 1482.64,
    "end": 1489.2,
    "text": " with someone wow it's like it follows it's like cracking film and a niche reference that some"
  },
  {
    "start": 1489.2,
    "end": 1495.28,
    "text": " people will get that's but they also have another really cool practice uh these guys or this is"
  },
  {
    "start": 1495.28,
    "end": 1499.6,
    "text": " actually a thing i was reading in the 60s about them so it might have changed but whenever a mother"
  },
  {
    "start": 1499.6,
    "end": 1504.4,
    "text": " was on her period her whole family her husband and children all painted themselves with red food"
  },
  {
    "start": 1504.4,
    "end": 1512.24,
    "text": " coloring wow that's amazing that is such a good idea weird right i think we should bring that in"
  },
  {
    "start": 1512.24,
    "end": 1517.12,
    "text": " kind of a hassle a bit messy you could make a lot and food coloring only comes in those tiny tiny"
  },
  {
    "start": 1517.12,
    "end": 1524.88,
    "text": " vials yeah so what you could do is paint yourself in the new pantone shade uh called period um which"
  },
  {
    "start": 1524.88,
    "end": 1532.56,
    "text": " they brought out relatively recently um it's it's very red it's very very red it's not blood red"
  },
  {
    "start": 1532.56,
    "end": 1538.48,
    "text": " it's just red red um but they brought it out uh according to them um to so people can own their"
  },
  {
    "start": 1538.48,
    "end": 1543.12,
    "text": " period with self assurance to stand up and passionately celebrate the exciting and powerful"
  },
  {
    "start": 1543.12,
    "end": 1548.8,
    "text": " life force they are born with to feel comfortable to talk spontaneously and openly about this pure"
  },
  {
    "start": 1548.8,
    "end": 1554.56,
    "text": " and natural bodily function and by having some red paint that will help us to do that but i think"
  },
  {
    "start": 1554.56,
    "end": 1560.4,
    "text": " if we all painted ourselves red we'd definitely be able to do that yeah yeah i feel liberated already"
  },
  {
    "start": 1560.4,
    "end": 1567.68,
    "text": " paint my wall in period that makes a big difference if you go to a property website and they say"
  },
  {
    "start": 1567.68,
    "end": 1578.16,
    "text": " well this of course is a period property uh a lot of period features oh my word um sharks also don't"
  },
  {
    "start": 1578.16,
    "end": 1586.32,
    "text": " go for menstruation they know they they like fish it turns out and they like it i mean this was a"
  },
  {
    "start": 1586.32,
    "end": 1590,
    "text": " thing that this is a thing that is also thought i think like the bears you know they've got a great"
  },
  {
    "start": 1590,
    "end": 1595.84,
    "text": " sense of smell sharks and um you know if uh you are menstruating then and you're in the water"
  },
  {
    "start": 1595.84,
    "end": 1599.28,
    "text": " maybe you're going on a swimming with sharks experience it might lead to trouble it turns out"
  },
  {
    "start": 1599.28,
    "end": 1604.08,
    "text": " really they're like the chemicals in fish blood and they have good enough nose to detect fish from"
  },
  {
    "start": 1604.08,
    "end": 1612,
    "text": " human blood um and also menstrual blood is mostly not blood it's it's mostly you know the the lining"
  },
  {
    "start": 1612,
    "end": 1616.72,
    "text": " of the womb it's secretions there's trace of blood but it's not uh yes yeah so feel free to go swimming"
  },
  {
    "start": 1616.72,
    "end": 1621.76,
    "text": " with sharks if you're if you're hanging out on the edge of the water worried about it don't be"
  },
  {
    "start": 1623.28,
    "end": 1626.96,
    "text": " has anyone heard of the sanitary products known as sphagnikins?"
  },
  {
    "start": 1626.96,
    "end": 1633.44,
    "text": " no no they sound a bit scandy no okay it's not scandy um the name comes from what they were"
  },
  {
    "start": 1633.44,
    "end": 1643.52,
    "text": " made of sphag sphagnikins sphag sphag swags oh like sphagnimos then sphagnimos so they used to have"
  },
  {
    "start": 1643.52,
    "end": 1650,
    "text": " the sphagnimos girls um which were images that they used to advertise sanitary products made from"
  },
  {
    "start": 1650,
    "end": 1658.16,
    "text": " andi's favorite material moss wow there you go the sphagni the the the moss girls yeah they were"
  },
  {
    "start": 1658.16,
    "end": 1665.12,
    "text": " known as the sphagnum moss girls wow when were these ladies around uh it was the middle of the 20th"
  },
  {
    "start": 1665.12,
    "end": 1672.96,
    "text": " century is that i can't can't do is that there's nothing moss can't do lovely um one thing that's"
  },
  {
    "start": 1672.96,
    "end": 1680.4,
    "text": " of quite a hot potato in a lot of countries is the tampon tax and um in germany in 2019"
  },
  {
    "start": 1680.4,
    "end": 1685.2,
    "text": " there was something that was actively done about it in order to raise awareness so"
  },
  {
    "start": 1685.2,
    "end": 1692.56,
    "text": " it's taxed as a luxury good this is in 2019 at 19 percent um which is ridiculously high in comparison"
  },
  {
    "start": 1692.56,
    "end": 1697.6,
    "text": " to so many other things say like books which are only charged at seven percent so there was a brilliant"
  },
  {
    "start": 1697.6,
    "end": 1704,
    "text": " book that was released called the tampon book which had inside of it 15 tampons which was sold"
  },
  {
    "start": 1704,
    "end": 1710.16,
    "text": " so you could buy them for much cheaper than you would a normal pack um of tampons uh in the tax"
  },
  {
    "start": 1710.16,
    "end": 1716.32,
    "text": " sense and um they sold 10 000 copies once they released it so it was sort of becoming a best"
  },
  {
    "start": 1716.32,
    "end": 1722.72,
    "text": " selling book in its own right but yeah tampon tax has been a horrific thing that we've still not"
  },
  {
    "start": 1722.72,
    "end": 1727.28,
    "text": " solved in the uk just passed something though which yeah i think they have just passed it haven't"
  },
  {
    "start": 1727.28,
    "end": 1732.24,
    "text": " they in the uk i don't know i know you get free sanitary products in schools out of very recently"
  },
  {
    "start": 1732.24,
    "end": 1740.4,
    "text": " in the uk now you do have to be a pupil i say this for a better experience all right"
  },
  {
    "start": 1740.4,
    "end": 1746.8,
    "text": " have you got any moss does anyone got any moss just standing on the school gates"
  },
  {
    "start": 1748.64,
    "end": 1750.64,
    "text": " or on the school roof scraping on"
  },
  {
    "start": 1750.64,
    "end": 1763.52,
    "text": " okay it is time for fact number three and that is my fact my fact this week is that"
  },
  {
    "start": 1763.52,
    "end": 1773.52,
    "text": " touch screens can now be operated using muffins oh wow finally well okay so this is a discovery by a"
  },
  {
    "start": 1774.08,
    "end": 1781.2,
    "text": " scientist in belgium called florian heller and he realized that the electrical field of a capacitive"
  },
  {
    "start": 1781.2,
    "end": 1786.32,
    "text": " touchscreen could be altered by using different materials so usually it'd be your finger or it'd"
  },
  {
    "start": 1786.32,
    "end": 1792.24,
    "text": " be a type of metal hence styluses um and he discovered that if you used a fresh out of the oven"
  },
  {
    "start": 1792.24,
    "end": 1798.32,
    "text": " muffin that the moisture was enough and the humidity was enough that it could be electrically"
  },
  {
    "start": 1798.32,
    "end": 1804.48,
    "text": " conductive to this particular type of screen okay so we can recognize it being touched and"
  },
  {
    "start": 1804.48,
    "end": 1810.88,
    "text": " that's the kind of one that you have on your phone most of them will be yeah yeah i did then spend"
  },
  {
    "start": 1810.88,
    "end": 1816.08,
    "text": " most of my research time going around my bedroom seeing how many objects work me too but actually"
  },
  {
    "start": 1816.08,
    "end": 1822.72,
    "text": " not around your bedroom around my house i did wonder what you were doing in here um there was"
  },
  {
    "start": 1822.72,
    "end": 1826.72,
    "text": " nothing surprising it's not very exciting i mean it's obviously stuff that you know conducts electricity"
  },
  {
    "start": 1826.72,
    "end": 1832,
    "text": " you know you're although i was quite excited that my spider plant does wow so if my spider"
  },
  {
    "start": 1832,
    "end": 1836.64,
    "text": " plant became conscious it could hack into my phone okay let me give you some examples and see if you"
  },
  {
    "start": 1836.64,
    "end": 1845.92,
    "text": " can guess whether they work a great yes yes yeah all right uh plumb yes no oh i think you're kind"
  },
  {
    "start": 1845.92,
    "end": 1851.44,
    "text": " of right as a group because it did work but it didn't work very well um a piece of alpaca poo"
  },
  {
    "start": 1852.64,
    "end": 1858.96,
    "text": " no oh my god you opened up our trophy in order to test this um a year or so ago we got an award"
  },
  {
    "start": 1858.96,
    "end": 1865.68,
    "text": " in Vienna which was a small vial of alpaca poo i opened it up and took up one of the little"
  },
  {
    "start": 1865.68,
    "end": 1870.56,
    "text": " currents of poo and tried to use my phone with it did it work or did it not work uh i'd say yes"
  },
  {
    "start": 1870.56,
    "end": 1878.16,
    "text": " there was a current with your current yeah it did not work oh it didn't work to try an egg"
  },
  {
    "start": 1879.52,
    "end": 1885.52,
    "text": " which bit of the egg the shell yeah just an egg just an egg from the fridge oh no no way no not in"
  },
  {
    "start": 1885.52,
    "end": 1894,
    "text": " shell not in shell you're right uh damp egg no i don't think that i'm gonna say yes oh definitely"
  },
  {
    "start": 1894,
    "end": 1899.6,
    "text": " put a bit of water on the egg and it works so anyway um thanks for listening to my tab talk"
  },
  {
    "start": 1899.6,
    "end": 1906.08,
    "text": " that's things that wow what an insight to your brain that you went from egg to damp egg like most"
  },
  {
    "start": 1906.08,
    "end": 1910.64,
    "text": " people would have moved on to the next object but one thing that's really interesting and i did try"
  },
  {
    "start": 1910.64,
    "end": 1915.36,
    "text": " this in my house but actually i read it on the internet is a battery so if you try and use a"
  },
  {
    "start": 1915.36,
    "end": 1921.44,
    "text": " battery to um operate your phone it will only work if you use the negative side of the battery"
  },
  {
    "start": 1921.44,
    "end": 1926.8,
    "text": " and if you use the positive side of the battery it won't work uh and that is the explanation really"
  },
  {
    "start": 1926.8,
    "end": 1933.12,
    "text": " of how these things work because you have a tiny little electrical difference in your finger uh"
  },
  {
    "start": 1933.12,
    "end": 1938.64,
    "text": " and that's what the phone can tell you know it's very very slightly charged your skin and that's"
  },
  {
    "start": 1938.64,
    "end": 1942.08,
    "text": " how it can tell the difference and so there's not a current it's not like there's a current"
  },
  {
    "start": 1942.08,
    "end": 1947.44,
    "text": " obviously running from the ground through you to your phone no it's like you know if you have static"
  },
  {
    "start": 1947.44,
    "end": 1952.72,
    "text": " electricity yeah um because you've been walking on a carpet or you've been rubbing a lot of balloons"
  },
  {
    "start": 1952.72,
    "end": 1958.96,
    "text": " against you or something then that you get a little shock um well that shock actually happens"
  },
  {
    "start": 1958.96,
    "end": 1964.08,
    "text": " all the time you always have that kind of tiny difference in electricity in your body like the"
  },
  {
    "start": 1964.08,
    "end": 1968.08,
    "text": " inside of your body is positively charged and the outside of your body is very slightly negatively"
  },
  {
    "start": 1968.08,
    "end": 1973.68,
    "text": " charged and that's what the phone can tell yeah so it's just connecting a circuit it's like putting"
  },
  {
    "start": 1973.68,
    "end": 1978.8,
    "text": " the crocodile clip on the circuit when you're at school your finger is literally connecting"
  },
  {
    "start": 1978.8,
    "end": 1987.04,
    "text": " that little circuit slight putting the damp egg on the on the stop saying damp egg so but is this"
  },
  {
    "start": 1987.04,
    "end": 1991.36,
    "text": " so when when you don't have you know when because some people or sometimes your finger"
  },
  {
    "start": 1991.36,
    "end": 1995.44,
    "text": " doesn't work on your phone it's really annoying and that is that due to your having more dead skin"
  },
  {
    "start": 1995.44,
    "end": 2000.56,
    "text": " for example so if you've got really thick skin does that damage it yes andy do you have zombie"
  },
  {
    "start": 2000.56,
    "end": 2005.68,
    "text": " fingers some people have this i don't know but if i was a lumberjack for example i might do yes"
  },
  {
    "start": 2005.68,
    "end": 2012.48,
    "text": " you're working for my company cheery archard exactly you'd need to get yourself a stylus"
  },
  {
    "start": 2012.48,
    "end": 2018.72,
    "text": " what is zombie fingers at her uh well it's for lumberjacks it's a particularly suffered by"
  },
  {
    "start": 2018.72,
    "end": 2023.52,
    "text": " lumberjacks and guitar players as well have it and yeah as if you've got very callous fingers"
  },
  {
    "start": 2023.52,
    "end": 2028.16,
    "text": " they're very dry so they're not conducting as well uh the recommendation is lick your finger"
  },
  {
    "start": 2028.16,
    "end": 2034.8,
    "text": " or if you are one particular woman let's use a damp egg just use a damp egg you can't quite get"
  },
  {
    "start": 2034.8,
    "end": 2040.8,
    "text": " because it's not very pointy is it um one woman got a refund on her chromebook because she insisted"
  },
  {
    "start": 2040.8,
    "end": 2045.68,
    "text": " that it just did not respond to her fingers wow okay so i didn't know this this is really cool"
  },
  {
    "start": 2045.68,
    "end": 2050,
    "text": " when they were making the iphone they still didn't have the keyboard touchscreen worked out the year"
  },
  {
    "start": 2050,
    "end": 2054,
    "text": " before it was launched and they developed this technique to work out what you're going to type"
  },
  {
    "start": 2054,
    "end": 2060.56,
    "text": " next to kind of predict it so if you hit t on your phone yeah the phone they they know that you're"
  },
  {
    "start": 2060.56,
    "end": 2065.44,
    "text": " likely to hit h next because of the word for example and there are all these probabilities"
  },
  {
    "start": 2065.44,
    "end": 2070.48,
    "text": " they can work out so when you've hit t what they call the hit region around the letter h on your"
  },
  {
    "start": 2070.48,
    "end": 2077.52,
    "text": " phone keyboard it grows a bit so that so it stays the same size to your eye and on the screen but"
  },
  {
    "start": 2077.52,
    "end": 2082.72,
    "text": " beneath it the technology knows that so there's this hit region around h which swells a bit and"
  },
  {
    "start": 2082.72,
    "end": 2088.16,
    "text": " then once you've hit t h the hit region around e will swell a bit so there's this quivering pulsating"
  },
  {
    "start": 2088.16,
    "end": 2093.76,
    "text": " map that we can't see what if you wanted to write tug or something like would it does it mean you're"
  },
  {
    "start": 2093.76,
    "end": 2098.16,
    "text": " more likely to make mistakes with more unusual letter pairs i think that's what it means but"
  },
  {
    "start": 2098.16,
    "end": 2104.08,
    "text": " fortunately we don't write tug much so i can't there are no words other there are no words"
  },
  {
    "start": 2104.08,
    "end": 2109.68,
    "text": " that they give tg i don't think uh no i might try typing tg on my phone now what if you were"
  },
  {
    "start": 2109.68,
    "end": 2116.56,
    "text": " typing the word cat gut that's got a tg brilliant brilliant why i should type that more often than"
  },
  {
    "start": 2116.56,
    "end": 2122,
    "text": " the word the technology it should have brought it up do you know who invented the touchscreen"
  },
  {
    "start": 2123.76,
    "end": 2132.16,
    "text": " it was a man called bent stumpy um no what stumpy what a first name for mr mr stumpy"
  },
  {
    "start": 2132.16,
    "end": 2140.48,
    "text": " he was an engineer at CERN and he was working with someone called frank beck uh and frank"
  },
  {
    "start": 2140.48,
    "end": 2147.2,
    "text": " beck asked bent stumpy um to solve the problem of to build some uh hardware for an intelligent"
  },
  {
    "start": 2147.2,
    "end": 2153.12,
    "text": " system which in just three console units would replace all the conventional buttons and switches"
  },
  {
    "start": 2153.12,
    "end": 2156.32,
    "text": " sorry i was just reading that but basically they wanted to get rid of all the buttons and"
  },
  {
    "start": 2156.32,
    "end": 2162.32,
    "text": " switches and replace them with a new system uh and bent stumpy went away and a few days later"
  },
  {
    "start": 2162.32,
    "end": 2168.24,
    "text": " he came back with three different solutions um one was a tracker ball one was a programmable"
  },
  {
    "start": 2168.24,
    "end": 2173.6,
    "text": " knob don't know exactly how the knob was programmable uh and the other one was a touchscreen"
  },
  {
    "start": 2173.6,
    "end": 2179.12,
    "text": " wow yeah he should be the steve johns of the time they probably said to him listen we'd love"
  },
  {
    "start": 2179.12,
    "end": 2182.8,
    "text": " to make you global famous but the name it's just not going to work mate no one's going to buy this"
  },
  {
    "start": 2182.8,
    "end": 2189.76,
    "text": " product and he wouldn't give it up he wouldn't give up the name no stumpy is s s t u n p e i think"
  },
  {
    "start": 2189.76,
    "end": 2195.36,
    "text": " it's stumpy it could be bent stump i'm not sure i think that's much better that was the only option"
  },
  {
    "start": 2195.36,
    "end": 2201.12,
    "text": " he offered them he was like okay i'll make it bent stump my final offer the first time that was used"
  },
  {
    "start": 2201.12,
    "end": 2205.76,
    "text": " was in air traffic control right when when that came along and then it just wasn't using anything"
  },
  {
    "start": 2205.76,
    "end": 2213.68,
    "text": " else for 30 years so it was in 1960 literally the mid 60s 1965 um and air traffic controllers used it"
  },
  {
    "start": 2213.68,
    "end": 2220.4,
    "text": " and they called it a touch wire display and it must have been so advanced in 1966 as an air traffic"
  },
  {
    "start": 2220.4,
    "end": 2224.4,
    "text": " controller there was one wire that's attached to a computer that's getting into information about"
  },
  {
    "start": 2224.4,
    "end": 2229.84,
    "text": " when all the planes are landing and what time and what platform um or whatever runway platform"
  },
  {
    "start": 2232.08,
    "end": 2237.28,
    "text": " and then the other end of the wire would connect to the screen and then the bottom of the screen"
  },
  {
    "start": 2237.28,
    "end": 2241.36,
    "text": " that wherever you touched it would touch a specific bit of wire that would transmit information back"
  },
  {
    "start": 2241.36,
    "end": 2247.6,
    "text": " and forth and they were doing this for 30 years and yet it wasn't until really the 80s the LA 80s"
  },
  {
    "start": 2247.6,
    "end": 2251.6,
    "text": " 90s that it was incorporated into other tech it's amazing to think that jimmy henricks could have"
  },
  {
    "start": 2251.6,
    "end": 2256.4,
    "text": " used a touchscreen if he had worked in air traffic control but he couldn't have because he was a"
  },
  {
    "start": 2256.4,
    "end": 2264.48,
    "text": " guitar player so they wouldn't have worked for him. Oh my god! Brilliant yeah um stuff on muffins"
  },
  {
    "start": 2264.48,
    "end": 2271.36,
    "text": " or that? Oh if you've got yeah um so the british museum might have been established as a result of"
  },
  {
    "start": 2271.36,
    "end": 2280.08,
    "text": " a muffin. What? So you might know that the british museum was established by Sir Hans Sloan uh after"
  },
  {
    "start": 2280.08,
    "end": 2286.08,
    "text": " he died all of his collection were put into this new museum um because he had been collecting"
  },
  {
    "start": 2286.08,
    "end": 2292.16,
    "text": " these loads of weird things like antiquities rare books all sorts of stuff he kept them in his house"
  },
  {
    "start": 2292.16,
    "end": 2297.6,
    "text": " and then when it got too much in his house he bought a house next door and put it all in there"
  },
  {
    "start": 2297.6,
    "end": 2302.88,
    "text": " and he had loads of friends loads of famous friends who would come and like have dinner with him and"
  },
  {
    "start": 2302.88,
    "end": 2309.92,
    "text": " have a look at his amazing stuff um but once he was visited by Handel and Handel apparently put a"
  },
  {
    "start": 2309.92,
    "end": 2316.64,
    "text": " buttered muffin on one of his rare books and Sir Hans Sloan was absolutely furious about this and"
  },
  {
    "start": 2316.64,
    "end": 2322.32,
    "text": " he was like I can't have the place where I have my dinner parties in the same place as the place"
  },
  {
    "start": 2322.32,
    "end": 2328.8,
    "text": " where I have all my rare stuff so he bought a new place out in Chelsea and he put everything in there"
  },
  {
    "start": 2328.8,
    "end": 2333.92,
    "text": " and it became a little museum of its own rights rather than a house and then it was all the stuff"
  },
  {
    "start": 2333.92,
    "end": 2339.6,
    "text": " from there that became the british museum wow that's awesome yeah do you think Handel was just"
  },
  {
    "start": 2339.6,
    "end": 2344.64,
    "text": " being very ahead of his time and trying to operate what he thought was a kind of amazing touchscreen"
  },
  {
    "start": 2344.64,
    "end": 2357.44,
    "text": " muffin okay it is time for our final fact of the show and that is Anna my fact this week is that"
  },
  {
    "start": 2357.44,
    "end": 2365.28,
    "text": " in 2012 Southwest Airlines agreed to fly a single butterfly 2000 miles after it overslept and missed"
  },
  {
    "start": 2365.28,
    "end": 2374.24,
    "text": " its ride oh it's adorable it is what a good service to have offered this was uh this is a"
  },
  {
    "start": 2374.24,
    "end": 2379.52,
    "text": " problem with this butterfly spotted by a woman called Marilyn Manos Jones she was in Albany New"
  },
  {
    "start": 2379.52,
    "end": 2386.56,
    "text": " York and she saw in her garden a monarch butterfly and she happened to be a butterfly expert so she"
  },
  {
    "start": 2386.56,
    "end": 2391.28,
    "text": " knew that it was well she was watching it from like metamorphosis stage and she knew it was"
  },
  {
    "start": 2391.28,
    "end": 2397.28,
    "text": " metamorphosing too late so often when the caterpillars go into their chrysalis stage"
  },
  {
    "start": 2397.28,
    "end": 2401.84,
    "text": " they'll sometimes wait it out too long emerge late they'll emerge a bit damaged a bit unhealthy if"
  },
  {
    "start": 2401.84,
    "end": 2407.28,
    "text": " they're slow to develop she expected it to be like this and a lost cause but it came out"
  },
  {
    "start": 2407.28,
    "end": 2413.04,
    "text": " big hearty healthy she said and she knew that its swammates had already flown south because that's"
  },
  {
    "start": 2413.04,
    "end": 2418,
    "text": " what they do for the winter to get some warmer climate and so she panicked and she thought well"
  },
  {
    "start": 2418,
    "end": 2422,
    "text": " this guy isn't going to survive the winter up here in New York so she rang up Southwest Airlines"
  },
  {
    "start": 2422,
    "end": 2427.92,
    "text": " obviously and she said can you carry this guy to Texas please where it can cross the border into"
  },
  {
    "start": 2427.92,
    "end": 2434.72,
    "text": " Mexico and join its friends and they agreed so what did they they didn't give it a seat and you know"
  },
  {
    "start": 2434.72,
    "end": 2440.72,
    "text": " I think they made it share her seat which is I guess you do that with babies don't you yeah"
  },
  {
    "start": 2440.72,
    "end": 2444.72,
    "text": " you can put them on your lap if there's a problem with the flights when you're flying you have to"
  },
  {
    "start": 2444.72,
    "end": 2450.64,
    "text": " put your own gas mask on before you put your butterflies gas mask on that's absolutely right"
  },
  {
    "start": 2450.64,
    "end": 2455.44,
    "text": " would have been hell to put gas mask on it because it was wrapped in about 17 different layers so"
  },
  {
    "start": 2455.44,
    "end": 2460.8,
    "text": " they packed it up in this like glass scene which is like very light transparent paper and an envelope"
  },
  {
    "start": 2460.8,
    "end": 2466.16,
    "text": " made of that with a damp piece of cotton then they put it in a Tupperware then in another container"
  },
  {
    "start": 2466.16,
    "end": 2472.64,
    "text": " with an ice pack to keep it cool and calm stop it panicking and then they put that container into"
  },
  {
    "start": 2472.64,
    "end": 2478.08,
    "text": " a bag that was padded out with layers of newspaper and towels and it sat on her lap and flew all the"
  },
  {
    "start": 2478.08,
    "end": 2484.4,
    "text": " way down to San Antonio and then popped out joined its friends and flew further south into South Mexico"
  },
  {
    "start": 2484.4,
    "end": 2488.96,
    "text": " do we know it made it or did do we just have records up to the point at which she released"
  },
  {
    "start": 2488.96,
    "end": 2497.2,
    "text": " this butterfly and then it got eaten by a bird immediately yeah she released it and then we"
  },
  {
    "start": 2497.2,
    "end": 2501.44,
    "text": " believe it probably survived although we don't have confirmation it hasn't sent any postcards"
  },
  {
    "start": 2501.44,
    "end": 2507.76,
    "text": " but did she have to find the swarm in this bit of America so she just let it off assuming that it"
  },
  {
    "start": 2507.76,
    "end": 2513.36,
    "text": " would cross the border on its own and finish the it knows where to go it's a big risk no I get I get"
  },
  {
    "start": 2513.36,
    "end": 2518.08,
    "text": " that but it's sort of not seeing it to its you know it's if you're trying to return it has to be a"
  },
  {
    "start": 2518.08,
    "end": 2522.48,
    "text": " missing there's to be a point at which you give up on this story and you give up on the like this is"
  },
  {
    "start": 2522.48,
    "end": 2528,
    "text": " not practical you can't fly all the way to the swarm it's like one of those easy jet flights"
  },
  {
    "start": 2528,
    "end": 2533.6,
    "text": " sometimes to get to Barcelona you have to go to an airport that's 200 miles from Barcelona"
  },
  {
    "start": 2533.6,
    "end": 2538.4,
    "text": " everyone knows that yeah I think I'm with you Dan she's lazy you've got it you've got to see it"
  },
  {
    "start": 2538.4,
    "end": 2544.08,
    "text": " through he could just be dropping up a bar in Texas still I think she's actually gone above and"
  },
  {
    "start": 2544.08,
    "end": 2551.12,
    "text": " beyond what was required and I think if we all did this it would you know forever it would"
  },
  {
    "start": 2551.12,
    "end": 2556.08,
    "text": " exactly what Greta Thunberg would say you know we're talking about one single instance where"
  },
  {
    "start": 2556.08,
    "end": 2562.4,
    "text": " she did three quarters of the trip yeah and has no idea if it paid off there's no end to this story"
  },
  {
    "start": 2562.4,
    "end": 2567.76,
    "text": " I don't think she should have done it either dad no I know so I do three quarters it makes no sense"
  },
  {
    "start": 2567.76,
    "end": 2573.12,
    "text": " I think that this is a wonderful heartwarming story that Pixar needs to get on immediately"
  },
  {
    "start": 2573.12,
    "end": 2579.52,
    "text": " you know the butterfly that's left behind in cold new york and has to get to sounds yes yeah it"
  },
  {
    "start": 2579.52,
    "end": 2583.76,
    "text": " has a champion who says I'll get you there but then only gets them three quarters of the way"
  },
  {
    "start": 2583.76,
    "end": 2588.24,
    "text": " there and says all right off your part wherever you want that's a twist halfway through that's the"
  },
  {
    "start": 2588.24,
    "end": 2591.84,
    "text": " low point yeah most of the way through the film in all those films there is a low point like where"
  },
  {
    "start": 2591.84,
    "end": 2596.56,
    "text": " Paddington leaves his family temporarily in Paddington one or when Paddington is sent to prison"
  },
  {
    "start": 2596.56,
    "end": 2603.84,
    "text": " in Paddington two or I could go on um you can get we must have said before that you can get"
  },
  {
    "start": 2603.84,
    "end": 2610.88,
    "text": " butterflies that drink tears of animals but also humans but you also get blood feeding"
  },
  {
    "start": 2610.88,
    "end": 2619.6,
    "text": " sweat feeding and tear feeding butterflies so for these butterflies that woman who was"
  },
  {
    "start": 2619.6,
    "end": 2625.76,
    "text": " bleeding out of her eyes it must have been it's a banquet it's a banquet it's a three course meal"
  },
  {
    "start": 2625.76,
    "end": 2629.92,
    "text": " it's one of those world buffet grills where you have 20 different cuisine styles all served at"
  },
  {
    "start": 2629.92,
    "end": 2636.24,
    "text": " the same buffet exactly um the blood ones are quite interesting um because they will actually"
  },
  {
    "start": 2636.24,
    "end": 2642.16,
    "text": " pierce your skin like to get your blood uh generally not with humans um generally with"
  },
  {
    "start": 2642.16,
    "end": 2647.04,
    "text": " other animals although it can happen with humans and it what they think is they evolved from"
  },
  {
    "start": 2647.04,
    "end": 2652.32,
    "text": " fruit eating moths and butterflies and they would pierce the skin of the fruits to get at"
  },
  {
    "start": 2652.32,
    "end": 2658.4,
    "text": " the juicy stuff inside and they evolved into blood drinking moths and butterflies so will"
  },
  {
    "start": 2658.4,
    "end": 2663.12,
    "text": " they just be drinking the blood of little ants and stuff usually they'll drink like proper they'll"
  },
  {
    "start": 2663.12,
    "end": 2670.56,
    "text": " drink proper mammal blood for sure uh it's only the males who do it uh and it's same with tears"
  },
  {
    "start": 2670.56,
    "end": 2674.96,
    "text": " actually only males will drink the tears of animals and that's because they're trying to get the"
  },
  {
    "start": 2674.96,
    "end": 2682.4,
    "text": " sodium from the animal which can be in the blood or in the tears but the females they get the"
  },
  {
    "start": 2682.4,
    "end": 2687.68,
    "text": " sodium directly from the male during mating so they don't need to get it from the from the"
  },
  {
    "start": 2687.68,
    "end": 2694.88,
    "text": " other animals they get it through the yeah second hand they get second hand sodium yeah cool um I"
  },
  {
    "start": 2694.88,
    "end": 2700.64,
    "text": " read this amazing thing about monarch butterflies which astounds me and this is part of actually"
  },
  {
    "start": 2700.64,
    "end": 2706.64,
    "text": " their big migration that they do uh when they're going south and it is the fact that they have to"
  },
  {
    "start": 2706.64,
    "end": 2712.24,
    "text": " one point in this huge journey they have to cross lake superior and lake superior biggest lake in"
  },
  {
    "start": 2712.24,
    "end": 2718.08,
    "text": " the world it's it's ginormous and that is a huge moment of the trip where they really have to go"
  },
  {
    "start": 2718.08,
    "end": 2723.12,
    "text": " gung-ho on it and this really odd thing happens that biologists have been looking into for quite"
  },
  {
    "start": 2723.12,
    "end": 2730.32,
    "text": " a long time which is they all fly in this sort of straight line and then out of nowhere they take"
  },
  {
    "start": 2730.32,
    "end": 2736,
    "text": " a turn to the east and they fly east for a while and then they turn back flying south again"
  },
  {
    "start": 2736,
    "end": 2741.76,
    "text": " and they they haven't known why and they're still not completely sure but the latest theory"
  },
  {
    "start": 2741.76,
    "end": 2746,
    "text": " is that it's a memory of the past from old days when they were traveling down"
  },
  {
    "start": 2746,
    "end": 2751.36,
    "text": " and there used to be there must have been a jutting out mountainous bit in lake superior"
  },
  {
    "start": 2751.36,
    "end": 2756.48,
    "text": " and it's a memory that this is where we take a right I remember when we used to go on holiday"
  },
  {
    "start": 2756.48,
    "end": 2761.44,
    "text": " when I was a kid and my dad would drive us many many hundreds of miles to where we were going"
  },
  {
    "start": 2761.44,
    "end": 2765.36,
    "text": " on holiday and he'd always be driving around going I'm sure there was a service station around here"
  },
  {
    "start": 2765.36,
    "end": 2772.4,
    "text": " exactly so they think there was something there that was blocking the path for generations and"
  },
  {
    "start": 2772.4,
    "end": 2777.44,
    "text": " generations and then it went but they still in their head go oh this is where we take a right"
  },
  {
    "start": 2777.44,
    "end": 2781.36,
    "text": " to get away from the blocky thing even though nothing is there there would be evidence wouldn't"
  },
  {
    "start": 2781.36,
    "end": 2785.52,
    "text": " there that there had been a mountain here or something yeah I mean there would be right"
  },
  {
    "start": 2785.52,
    "end": 2790.96,
    "text": " you'd think but they can't explain they just don't know why they take a right there that's"
  },
  {
    "start": 2790.96,
    "end": 2798.4,
    "text": " amazing yeah wow that's so cool the species evidence of a previous mountain that must have"
  },
  {
    "start": 2798.4,
    "end": 2804.4,
    "text": " been missing for a while now it must be some thousands of years where's it gone yeah that's"
  },
  {
    "start": 2804.4,
    "end": 2811.04,
    "text": " very cool I wonder who's in charge of the sat nav there who's jabbing the muffin at the I don't like"
  },
  {
    "start": 2811.04,
    "end": 2817.28,
    "text": " jabbing the muffin at all that's a phrase so how many butterflies do you think there are in the"
  },
  {
    "start": 2817.28,
    "end": 2825.84,
    "text": " natural history museum dead ones I mean okay um I guess three thousand come on three thousand three"
  },
  {
    "start": 2825.84,
    "end": 2832.32,
    "text": " twenty five fifty thousand fifty thousand you're gonna have to go quite a lot higher than that"
  },
  {
    "start": 2832.32,
    "end": 2842.96,
    "text": " oh 500 000 keep going keep going 100 million oh no yeah you went too far there are eight million"
  },
  {
    "start": 2842.96,
    "end": 2851.28,
    "text": " 712 000 dead butterflies and moths in the natural history museum uh there in the glass-fronted cases"
  },
  {
    "start": 2851.28,
    "end": 2857.2,
    "text": " that if laid out on the floor they would cover around 30 football pitches which is about 10 times"
  },
  {
    "start": 2857.2,
    "end": 2863.04,
    "text": " bigger than that ship that got stuck in the Suez Canal oh my word which at the moment is a very"
  },
  {
    "start": 2863.04,
    "end": 2868.72,
    "text": " on-topic reference but probably in two weeks time everyone will have forgotten it the collection"
  },
  {
    "start": 2868.72,
    "end": 2874.88,
    "text": " began with Walter and Charles Rothschild uh who were amateur entomologists and they gave"
  },
  {
    "start": 2874.88,
    "end": 2881.2,
    "text": " more than two million butterflies and moths to the natural history museum it's too many you don't"
  },
  {
    "start": 2881.2,
    "end": 2887.84,
    "text": " want that many it well maybe but Walter Rothschild used to say that of the two million more than"
  },
  {
    "start": 2887.84,
    "end": 2893.68,
    "text": " two million butterflies he didn't have a single duplicate in his entire collection oh come on"
  },
  {
    "start": 2893.68,
    "end": 2898.8,
    "text": " what it can't be true right I've got like packets of football stickers with a duplicate in the same"
  },
  {
    "start": 2898.8,
    "end": 2905.12,
    "text": " packet it can't be true two million with no duplicates amazing wow that's so good rubbish"
  },
  {
    "start": 2905.12,
    "end": 2910,
    "text": " some of them have bullet holes in them don't they this is how this is how they used to collect"
  },
  {
    "start": 2910,
    "end": 2914.56,
    "text": " butterflies in the olden days yeah even at the turn of the 20th century even though we're still"
  },
  {
    "start": 2914.56,
    "end": 2918.64,
    "text": " doing it so the specimen that the natural history museum has are for instance the largest butterfly"
  },
  {
    "start": 2918.64,
    "end": 2926.16,
    "text": " in the world um was collected by shotgun in 1906 by a guy called Albert Stuart Meek who sounds not"
  },
  {
    "start": 2926.16,
    "end": 2930.16,
    "text": " very meek if he's going around machine gunning butterflies down how big was it Anna because"
  },
  {
    "start": 2930.16,
    "end": 2935.36,
    "text": " that you can get quite big butterflies right this one has a 20 centimeter wingspan and the biggest"
  },
  {
    "start": 2935.36,
    "end": 2941.44,
    "text": " of its kind has a 26 centimeter that's big that's very big it's a biggie um still thinks like feels"
  },
  {
    "start": 2941.44,
    "end": 2948,
    "text": " like a shotgun would obliterate it they use special ammo I mean I'm sure you could just get a net it"
  },
  {
    "start": 2948,
    "end": 2954.96,
    "text": " feels like um using a sledge ammo to crack a nut but they use special butterfly friendly ammo not"
  },
  {
    "start": 2954.96,
    "end": 2962.4,
    "text": " friendly to the butterfly itself but friendly to the shape of its wing oh there are people who um"
  },
  {
    "start": 2962.4,
    "end": 2967.52,
    "text": " aim to wipe out butterflies like the New Zealand government oh they are the first New Zealand is"
  },
  {
    "start": 2967.52,
    "end": 2973.12,
    "text": " the first country to eradicate a butterfly within its own territory deliberately a single species"
  },
  {
    "start": 2973.12,
    "end": 2978.4,
    "text": " or a single species called the great white butterfly which uh they eat the rare crests of"
  },
  {
    "start": 2978.4,
    "end": 2984.72,
    "text": " New Zealand I didn't know that was a problem in New Zealand but get this out of 79 Kiwi crests 57"
  },
  {
    "start": 2984.72,
    "end": 2988.56,
    "text": " are at risk of extinction and these bastard butterflies were eating them so the New Zealand"
  },
  {
    "start": 2988.56,
    "end": 2992.8,
    "text": " government said no we are going to destroy this butterfly in New Zealand because it's it's plenty"
  },
  {
    "start": 2992.8,
    "end": 2999.84,
    "text": " for us around the world so they conducted 263 000 searches they offered a bounty for of ten dollars"
  },
  {
    "start": 2999.84,
    "end": 3005.84,
    "text": " for every dead great white butterfly you turned in what if you don't like bounties uh then you get a"
  },
  {
    "start": 3005.84,
    "end": 3011.36,
    "text": " galaxy or a twirl um and they released wasps that hunted them and they did this for about four years"
  },
  {
    "start": 3011.36,
    "end": 3016.48,
    "text": " this savage butterfly hunt and they found no more they declared that they had uh won"
  },
  {
    "start": 3017.36,
    "end": 3022.08,
    "text": " oh makes them sound like really bad guys and I'm happy because the New Zealand government"
  },
  {
    "start": 3022.08,
    "end": 3025.52,
    "text": " has got a lot of good press the last year and a half and it's about time someone brought them down"
  },
  {
    "start": 3025.52,
    "end": 3030.96,
    "text": " as butterfly murderers yeah what's this is this pre-jocinda or is this going to be a stain on her"
  },
  {
    "start": 3030.96,
    "end": 3035.68,
    "text": " career no this is 2010 to 2014 I think that the campaign was happening so it didn't sound very"
  },
  {
    "start": 3035.68,
    "end": 3040.08,
    "text": " jocinda it's not a stain it's the rare crests think of the rare crests that are on the verge of"
  },
  {
    "start": 3040.08,
    "end": 3047.12,
    "text": " extinction rest of all the fucking things you can kill a butterfly ball some crest I got a"
  },
  {
    "start": 3047.12,
    "end": 3054.96,
    "text": " so plus some egg sandwiches without just very quickly back to the original fact 2012 was when"
  },
  {
    "start": 3054.96,
    "end": 3059.92,
    "text": " this story happened when the butterfly was taken by plane it was a bit of a big year for taking"
  },
  {
    "start": 3059.92,
    "end": 3066.32,
    "text": " singular animals that were migrating and were left behind on uh in the news so there was a story in"
  },
  {
    "start": 3066.32,
    "end": 3072.56,
    "text": " England this also in 2012 a cuckoo was found badly injured in a garden and was transported by British"
  },
  {
    "start": 3072.56,
    "end": 3079.04,
    "text": " airways along with the person who found it to churrin to join the migration of the other cuckoos"
  },
  {
    "start": 3079.04,
    "end": 3085.68,
    "text": " that had already set off and they knew that it was the last of the cuckoos to fly away because it"
  },
  {
    "start": 3085.68,
    "end": 3092.16,
    "text": " was tagged so while the butterfly was being flown almost to Mexico this this cuckoo was being flown"
  },
  {
    "start": 3092.72,
    "end": 3100,
    "text": " to churrin to meet up with the migrating cuckoos and then over in Russia again in 2012 there was"
  },
  {
    "start": 3100,
    "end": 3107.04,
    "text": " a migration of endangered Siberian white cranes that weren't quite finding their way so Vladimir"
  },
  {
    "start": 3107.04,
    "end": 3114.4,
    "text": " Putin got into a motorized hand glider and dressed up in garb that sort of emulated the white crane"
  },
  {
    "start": 3114.4,
    "end": 3121.92,
    "text": " and tried to steer them unsuccessfully unfortunately but he was flying above them trying to get them"
  },
  {
    "start": 3121.92,
    "end": 3128,
    "text": " to follow him and start migrating but then Putin said you crane and then they misrepresented"
  },
  {
    "start": 3128,
    "end": 3139.28,
    "text": " it and ended up going into Crimea very strong animal okay that's it that is all of our facts"
  },
  {
    "start": 3139.28,
    "end": 3142.56,
    "text": " thank you so much for listening if you'd like to get in contact with any of us about the"
  },
  {
    "start": 3142.56,
    "end": 3147.04,
    "text": " things that we have said over the course of this podcast we can be found on our twitter accounts"
  },
  {
    "start": 3147.04,
    "end": 3154.96,
    "text": " i'm on @shriberland james @jamesharkin andy @andrewhunterm and Anna you can even podcast at"
  },
  {
    "start": 3154.96,
    "end": 3159.92,
    "text": " qi.com yep or you can go to our group account which is @no such thing or you can go to our website"
  },
  {
    "start": 3159.92,
    "end": 3165.2,
    "text": " no such thing as a fish.com all of our previous episodes were up there also check out all of the"
  },
  {
    "start": 3165.2,
    "end": 3171.6,
    "text": " videos from our 20 hour comic relief marathon they are now all online all 35 videos have a watch"
  },
  {
    "start": 3171.6,
    "end": 3176.16,
    "text": " and please do donate to the cause if you can comicrelief.com/fish is where you'll find our just"
  },
  {
    "start": 3176.16,
    "end": 3181.04,
    "text": " giving page um it will really help some people out all right we'll see you again next week guys"
  },
  {
    "start": 3181.04,
    "end": 3192.48,
    "text": " with another episode goodbye"
  }
]