[
  {
    "start": 0,
    "end": 14.88,
    "text": " [Music]"
  },
  {
    "start": 14.88,
    "end": 20.8,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 20.8,
    "end": 26.64,
    "text": " from four undisclosed locations in the UK. My name is Dan Schreiber, I am sitting here with Anna"
  },
  {
    "start": 26.64,
    "end": 31.6,
    "text": " Tyshinski, Andrew Hunter Murray and James Harkin and once again we have gathered around the microphones"
  },
  {
    "start": 31.6,
    "end": 38.48,
    "text": " with our four favorite facts from the last seven days and in no particular order here we go. Starting"
  },
  {
    "start": 38.48,
    "end": 44.64,
    "text": " with fact number one and that's my fact. My fact this week is that firefighters use ping pong balls"
  },
  {
    "start": 44.64,
    "end": 52.08,
    "text": " to put out wildfires. Wow. Do they fire the ping pong balls from enormous ping pong bats?"
  },
  {
    "start": 53.68,
    "end": 58,
    "text": " You're thinking here perhaps that the ping pong balls are also enormous are you Andy? Oh yes."
  },
  {
    "start": 58,
    "end": 63.36,
    "text": " Or are you thinking that the wind from waving the bat might put out the fire?"
  },
  {
    "start": 63.36,
    "end": 69.12,
    "text": " Well I was thinking of one massive one per wildfire and you just load it up with water"
  },
  {
    "start": 69.12,
    "end": 73.52,
    "text": " and then you drop it on. Oh yeah. Yeah are they filled with water? They're not and I should just"
  },
  {
    "start": 73.52,
    "end": 79.36,
    "text": " clarify for the listener Andy is wrong as well that is not how they do it. What this is in fact is"
  },
  {
    "start": 79.36,
    "end": 83.68,
    "text": " these are little ping pong balls. They call them ping pong balls I couldn't officially find if they"
  },
  {
    "start": 83.68,
    "end": 88.88,
    "text": " were you know taken from a ping pong ball bag but they look exactly the same and they are carried."
  },
  {
    "start": 88.88,
    "end": 94,
    "text": " What's a ping pong ball bag? You were laughing at ball bag James I saw it. I wasn't I was laughing"
  },
  {
    "start": 94,
    "end": 99.12,
    "text": " at the idea that someone might have invented a specific bag to carry ping pong balls in."
  },
  {
    "start": 99.12,
    "end": 103.12,
    "text": " And that according to Dan's definition nothing is a ping pong ball unless it has been taken"
  },
  {
    "start": 103.12,
    "end": 108.4,
    "text": " out of a ping pong ball bag. You know you're going to your mates he's got a table you've got"
  },
  {
    "start": 108.4,
    "end": 111.92,
    "text": " your bat you've got your balls you've got to bring your balls in a bag so you've got a ball bag for"
  },
  {
    "start": 111.92,
    "end": 117.04,
    "text": " your ping pong balls right? I wouldn't usually bring my own balls. No I've only ever arrived at the"
  },
  {
    "start": 117.04,
    "end": 122.56,
    "text": " table and they've been there. I've never I would assume yeah that my friend has got his own balls"
  },
  {
    "start": 122.56,
    "end": 128,
    "text": " and basically you have to be such a pro that you think bringing your own balls is going to improve"
  },
  {
    "start": 128,
    "end": 132,
    "text": " your game by that much. There's different colour balls you're allowed to use different colour"
  },
  {
    "start": 132,
    "end": 136.96,
    "text": " balls if your eyes are better for orange balls let's say then the white ball you don't want"
  },
  {
    "start": 136.96,
    "end": 141.76,
    "text": " him getting an advantage. But like James says that does imply you are taking it quite seriously"
  },
  {
    "start": 141.76,
    "end": 146.88,
    "text": " it's like bringing your own pool cue to a pub and then if you lose you risk looking like the biggest"
  },
  {
    "start": 146.88,
    "end": 151.6,
    "text": " idiot that's ever walked into that room. I do know Dan that a lot of people have blue green colour"
  },
  {
    "start": 151.6,
    "end": 155.52,
    "text": " blindness do you think a lot of people struggle to see the colour white but can't see the colour"
  },
  {
    "start": 155.52,
    "end": 160,
    "text": " orange? Is that not a thing I always thought I had an advantage at ping pong when I brought my"
  },
  {
    "start": 160,
    "end": 168.32,
    "text": " orange balls with me. Only if you're playing in the snow. Okay myth dispelled excellent start to the"
  },
  {
    "start": 168.32,
    "end": 174.64,
    "text": " show. So when I tell you about the actual fact which is that this is used by wildfire firefighters"
  },
  {
    "start": 174.64,
    "end": 179.92,
    "text": " and they fly up in helicopters and the idea is that if there's a massive fire you want to contain"
  },
  {
    "start": 179.92,
    "end": 185.6,
    "text": " the fire by fighting the fire with fire and this is a classic thing that firefighters do on the ground"
  },
  {
    "start": 185.6,
    "end": 191.44,
    "text": " they have blow torches. The idea is that you burn any surrounding wood brush whatever it is on the"
  },
  {
    "start": 191.44,
    "end": 196.24,
    "text": " ground and it means nothing can feed the fire that's trying to escape further out so you contain it."
  },
  {
    "start": 196.24,
    "end": 201.36,
    "text": " So they worked out that if you put ping pong balls up into a helicopter and you injected it with"
  },
  {
    "start": 201.36,
    "end": 207.52,
    "text": " different chemicals and you effectively created a bomb in the sky by mixing these chemicals live up"
  },
  {
    "start": 207.52,
    "end": 212.64,
    "text": " there you drop them down and by the time they hit the ground they burst into flames and put themselves"
  },
  {
    "start": 212.64,
    "end": 219.36,
    "text": " out very quickly so it's a really effective thing. So these chemicals are potassium permanganate and"
  },
  {
    "start": 219.36,
    "end": 224.88,
    "text": " glycol and it's basically you put these two chemicals together and they create fire and it's"
  },
  {
    "start": 224.88,
    "end": 230.8,
    "text": " a bit like how rocket engines work they have two chemicals and then they go together and they turn"
  },
  {
    "start": 230.8,
    "end": 237.12,
    "text": " into flame but potassium permanganate which is the main one in these ping pong balls it's also used"
  },
  {
    "start": 237.12,
    "end": 243.44,
    "text": " to kill fungi on your skin so you put it on your skin and it creates oxygen which kills the fungi"
  },
  {
    "start": 243.44,
    "end": 250.96,
    "text": " or germs it's used to treat water it's used to keep bananas for longer it's used to age"
  },
  {
    "start": 250.96,
    "end": 258.24,
    "text": " props in movie sets and it's used to purify cocaine all those different things this one chemical."
  },
  {
    "start": 258.24,
    "end": 264.4,
    "text": " Wow multi-purpose isn't it cool that is very cool it doesn't mean bananas are extremely flammable"
  },
  {
    "start": 264.4,
    "end": 270.32,
    "text": " presumably or is it is it washed off or like will you get a banana and it's covered in this stuff"
  },
  {
    "start": 270.32,
    "end": 275.52,
    "text": " that if I just hold it the wrong way it will spontaneously combust. It's a slightly different"
  },
  {
    "start": 275.52,
    "end": 282.32,
    "text": " thing so it's the oxidization so bananas create ethylene which makes them ripen and actually"
  },
  {
    "start": 282.32,
    "end": 287.04,
    "text": " that's why if you put a banana with other fruits it'll make them all ripen really quickly but this"
  },
  {
    "start": 287.04,
    "end": 293.04,
    "text": " potassium permanganate will oxidize the ethylene and remove it and so it won't ripen quite as"
  },
  {
    "start": 293.04,
    "end": 298.96,
    "text": " quickly. Okay it's really cool in these helicopters they have a ball machine that all the balls are"
  },
  {
    "start": 298.96,
    "end": 304.64,
    "text": " sitting in and they already have the potassium permanganate sitting inside it and when they're"
  },
  {
    "start": 304.64,
    "end": 309.04,
    "text": " getting ready for release they they head down the ball machine to the end where they're all"
  },
  {
    "start": 309.04,
    "end": 315.2,
    "text": " individually injected with the glycol just before they're dropped so it's live bomb making basically."
  },
  {
    "start": 315.2,
    "end": 320.96,
    "text": " Yeah did you guys see the previous method by which they used to do this because there was"
  },
  {
    "start": 320.96,
    "end": 325.68,
    "text": " the heli torch which is a helicopter with a hose attached to the bottom of it attached to a 50"
  },
  {
    "start": 325.68,
    "end": 329.84,
    "text": " gallon drum of fuel it feels a bit less precise than using the ping pong balls to be honest"
  },
  {
    "start": 329.84,
    "end": 334.72,
    "text": " but you do get to be called the burn boss if you are the one flying the helicopter."
  },
  {
    "start": 334.72,
    "end": 339.44,
    "text": " Alright so I'm still slightly confused you drop the balls but then they don't ignite so they ignite"
  },
  {
    "start": 339.44,
    "end": 343.6,
    "text": " on impact how come they don't just explode the helicopter? Because it's the chemical reaction"
  },
  {
    "start": 343.6,
    "end": 349.04,
    "text": " takes about 20 seconds for it to ignite within the ball so. Oh so you really have to send them"
  },
  {
    "start": 349.04,
    "end": 353.04,
    "text": " out really quickly it's like holding a grenade that's been lit. Exactly that's exactly what it"
  },
  {
    "start": 353.04,
    "end": 357.12,
    "text": " is it's pulling a pin on a grenade and then you lob them out of the helicopter so they can actually"
  },
  {
    "start": 357.12,
    "end": 362,
    "text": " go in flames before they've made impact but they fly at such a height that the idea is that once"
  },
  {
    "start": 362,
    "end": 367.84,
    "text": " they've landed that's about 20 seconds and then they can light up on the floor. Wow so cool."
  },
  {
    "start": 367.84,
    "end": 373.04,
    "text": " So ping pong balls used to be incredibly flammable anyway there was a change in 2014"
  },
  {
    "start": 373.04,
    "end": 376.96,
    "text": " and they were made of celluloids we've talked about celluloid before because it was used in all"
  },
  {
    "start": 376.96,
    "end": 382.24,
    "text": " the old cinemas and it was why cinemas kept on setting on fire in the 20s but same with ping"
  },
  {
    "start": 382.24,
    "end": 387.6,
    "text": " pong balls and if you go online it says everywhere that back in the olden days ping pong balls used"
  },
  {
    "start": 387.6,
    "end": 394.56,
    "text": " to just explode into flame mid-match because of the heat of the friction and everywhere says this"
  },
  {
    "start": 394.56,
    "end": 399.28,
    "text": " and it is possible if you get it hot enough because it is very very flammable and I haven't"
  },
  {
    "start": 399.28,
    "end": 404.24,
    "text": " found a single piece of evidence of a single table tennis match where any ball is exploded into flames."
  },
  {
    "start": 405.12,
    "end": 410.96,
    "text": " You'd have to hit it pretty hard. I didn't know about this thing they used to have in ping pong"
  },
  {
    "start": 410.96,
    "end": 417.44,
    "text": " which has now been banned speed glue. Had you guys heard of this? Speed glue no. No speed glue is a"
  },
  {
    "start": 417.44,
    "end": 424.48,
    "text": " special glue that you use on your paddle you glue the rubber on with a special glue about half an"
  },
  {
    "start": 424.48,
    "end": 428.56,
    "text": " hour before the match begins and that soaks into the layer of sponge between the rubber and the"
  },
  {
    "start": 428.56,
    "end": 432.48,
    "text": " blade and what it does is it makes the racket way more elastic than it normally is because the"
  },
  {
    "start": 432.48,
    "end": 438.32,
    "text": " rubber cells expand in contact with this glue and it stretches out so it's like a trampoline for the"
  },
  {
    "start": 438.32,
    "end": 443.76,
    "text": " ping pong ball every single shot you play and it is incredibly effective at making you much"
  },
  {
    "start": 443.76,
    "end": 448.96,
    "text": " much better at table tennis and it's been banned by the Olympics. 2008 was the last time speed glue"
  },
  {
    "start": 448.96,
    "end": 454.88,
    "text": " was allowed and they now have to have official paddle controllers at the Olympics to to check if"
  },
  {
    "start": 454.88,
    "end": 460.72,
    "text": " anyone's doped their paddle. Yeah that's really interesting. It's weird because you'd think the"
  },
  {
    "start": 460.72,
    "end": 464.96,
    "text": " opposite if you put glue on your bat you'd think it would be like one of those velcro and ball games"
  },
  {
    "start": 464.96,
    "end": 469.04,
    "text": " you play at the beach where it would just stick to your bat a few times. If you put it on the wrong"
  },
  {
    "start": 469.04,
    "end": 475.28,
    "text": " side yeah it's very easy to detect stupid speed glue dopers if they get the side wrong. Have you"
  },
  {
    "start": 475.28,
    "end": 481.12,
    "text": " guys passed? There's a place in Holborn I remember walking past it once and I was just looking at the"
  },
  {
    "start": 481.12,
    "end": 485.28,
    "text": " wall and London is full of blue plaques which tell you about its history and up there on the wall it"
  },
  {
    "start": 485.28,
    "end": 493.44,
    "text": " says that this is where ping pong was invented and patented in I believe 1901. Yeah it's where there's"
  },
  {
    "start": 493.44,
    "end": 497.76,
    "text": " there's a table tennis club there now isn't there called bounce I think it's on that."
  },
  {
    "start": 497.76,
    "end": 503.76,
    "text": " Yeah so like where it supposedly was invented is still where you go to play it but I couldn't"
  },
  {
    "start": 503.76,
    "end": 508.64,
    "text": " I just couldn't find anything online to verify that including bounce's own website which seems to"
  },
  {
    "start": 508.64,
    "end": 513.68,
    "text": " have no interest in this remarkable bit of history that has got connected to it. To be"
  },
  {
    "start": 513.68,
    "end": 518.56,
    "text": " fair to bounce it's not a museum its aim isn't to tell you the history of ping pong it's really a"
  },
  {
    "start": 518.56,
    "end": 524.32,
    "text": " place you go to play fun games it's you don't go to a you know a bowling alley and expect the"
  },
  {
    "start": 524.32,
    "end": 528.96,
    "text": " history of bowling do you? But if it was the home of bowling if it was the site of Neolithic bowling"
  },
  {
    "start": 528.96,
    "end": 532.8,
    "text": " it would be remiss of them not to use that as part of their publicity materials apart from"
  },
  {
    "start": 532.8,
    "end": 538,
    "text": " anything else. Yeah you're right that's why they should employ us for all of their PR. This is a"
  },
  {
    "start": 538,
    "end": 543.04,
    "text": " global game there should be a mecca of a location for I saw a book that was called Everything You"
  },
  {
    "start": 543.04,
    "end": 549.6,
    "text": " Know Is Pong and it was claiming that ping pong is the most widespread of all the sports the most"
  },
  {
    "start": 549.6,
    "end": 554.4,
    "text": " important sport that we have. I mean you know the guy was biased he was trying to sell a book on"
  },
  {
    "start": 554.4,
    "end": 560.4,
    "text": " ping pong obviously he went for that line but I don't know it's you know historically an amazing"
  },
  {
    "start": 560.4,
    "end": 565.44,
    "text": " location. Yeah. Just me okay well that's why I have a ball bag and you guys don't."
  },
  {
    "start": 567.84,
    "end": 573.28,
    "text": " So I was reading about 30s table tennis and there used to be a thing allowed called finger spin"
  },
  {
    "start": 573.28,
    "end": 579.36,
    "text": " which is basically you could as it sounds spin the ball with your finger that was allowed. Was"
  },
  {
    "start": 579.36,
    "end": 584.4,
    "text": " that before the rally started or you couldn't like catch the ball and then spin it could you?"
  },
  {
    "start": 584.4,
    "end": 589.28,
    "text": " No as you were serving you could spin the ball and it basically meant you could have an impossible"
  },
  {
    "start": 589.28,
    "end": 596.16,
    "text": " to return serve and the game became pointless and they had to universally ban that in 1937"
  },
  {
    "start": 596.16,
    "end": 600.48,
    "text": " but then there are other changes as well so for example this is from Britannica"
  },
  {
    "start": 600.48,
    "end": 606.64,
    "text": " they report that slow or defensive play used to be hugely popular in the field of ping pong"
  },
  {
    "start": 606.64,
    "end": 610.4,
    "text": " and really you're just sitting back waiting for your opponent to make a mistake but I'm quoting"
  },
  {
    "start": 610.4,
    "end": 616,
    "text": " directly here slow or defensive play at one time was so dominant that at the 1936 world"
  },
  {
    "start": 616,
    "end": 623.52,
    "text": " championships in Prague an hour was needed to decide a single point. Imagine being in the"
  },
  {
    "start": 623.52,
    "end": 628.32,
    "text": " audience for that match. Imagine the neckache of looking one side then the other then the other."
  },
  {
    "start": 628.32,
    "end": 631.76,
    "text": " Do you know how many hits it was Andy because a couple of weeks ago we mentioned the longest"
  },
  {
    "start": 631.76,
    "end": 636,
    "text": " tennis rally of all time which was I don't know how many hits it was but I think the longest"
  },
  {
    "start": 636,
    "end": 641.52,
    "text": " tennis rally was about half an hour wasn't it? It was in 29 minutes was it? Yeah so this is twice"
  },
  {
    "start": 641.52,
    "end": 645.44,
    "text": " as long and table tennis is a fast sport so I think this might smash that record. Well it sounds"
  },
  {
    "start": 645.44,
    "end": 649.44,
    "text": " like in this case maybe not it may have been only 10 hits they just put it really really high."
  },
  {
    "start": 650.56,
    "end": 655.52,
    "text": " It just got stuck in the rafters at one stage so it'll come down eventually."
  },
  {
    "start": 655.52,
    "end": 658.24,
    "text": " That was that match where the glue went on the wrong side of the paddles wasn't it?"
  },
  {
    "start": 658.24,
    "end": 671.12,
    "text": " Okay it is time for fact number two and that is Andy. My fact is that it takes eight people to"
  },
  {
    "start": 671.12,
    "end": 681.12,
    "text": " do an ultrasound on a python. Which one's that? Is it Erich Eider? So this is a story that happened"
  },
  {
    "start": 681.12,
    "end": 687.68,
    "text": " at Chester Zoo in 2012 and it was on an extremely big python so maybe with some smaller pythons"
  },
  {
    "start": 687.68,
    "end": 692.16,
    "text": " it'll take fewer people maybe with some especially wriggly ones it'll take more but this is a good"
  },
  {
    "start": 692.16,
    "end": 697.12,
    "text": " kind of rule of thumb for how long it takes. It was a snake called barley a python reticulated"
  },
  {
    "start": 697.12,
    "end": 702.08,
    "text": " python which is I think the longest kind in the world and barley at the time was reputed to"
  },
  {
    "start": 702.08,
    "end": 708.4,
    "text": " be the biggest snake in Europe so pretty exciting. Needed a health check up and she was 6.6 meters"
  },
  {
    "start": 708.4,
    "end": 714.4,
    "text": " long and as a result they needed eight handlers to move her because she weighed 90 kilos and"
  },
  {
    "start": 714.4,
    "end": 721.04,
    "text": " has the capacity for aggression unsurprisingly and there are these great photos of them moving"
  },
  {
    "start": 721.04,
    "end": 727.68,
    "text": " the snake all in a big conga line I guess and they've got her head in a tube it's very funny"
  },
  {
    "start": 727.68,
    "end": 732.56,
    "text": " it's um to keep the snake calm you just put the head in a big old tube and then that stops it."
  },
  {
    "start": 732.56,
    "end": 737.52,
    "text": " I also saw another one in Chester Zoo there was another snake called JF and they instead"
  },
  {
    "start": 737.52,
    "end": 742.48,
    "text": " of putting the head in a tube they covered their eyes with someone's hands so one of the in this"
  },
  {
    "start": 742.48,
    "end": 748,
    "text": " case it was 10 people one of them covered their eyes with the hand eight of them held the snake on"
  },
  {
    "start": 748,
    "end": 753.2,
    "text": " the table and there was a little hole in the bottom of the table and the 10th person was hiding under"
  },
  {
    "start": 753.2,
    "end": 758.24,
    "text": " the table with the ultrasound and they kind of shoved it up the hole so you could see on the"
  },
  {
    "start": 758.24,
    "end": 762.08,
    "text": " inside of the snake. Did they need to hold the snake down while they're doing it? It's not just"
  },
  {
    "start": 762.08,
    "end": 766,
    "text": " for carrying them. Yeah most of the people are there to stop it from wriggling away. Wow because"
  },
  {
    "start": 766,
    "end": 770.72,
    "text": " they're strong aren't they they're basically just muscle. They are strong I would not want that gig"
  },
  {
    "start": 770.72,
    "end": 775.52,
    "text": " holding my hand in front of the eyes of a snake that close with your hand right out next to its"
  },
  {
    "start": 775.52,
    "end": 781.52,
    "text": " mouth is madness it would bite you. No reticulated pythons they're not venomous it's the person"
  },
  {
    "start": 781.52,
    "end": 786.8,
    "text": " who's going to get squeezed who's in trouble. But it is maybe worth it because you are obviously"
  },
  {
    "start": 786.8,
    "end": 794.08,
    "text": " the eight coolest people in the zoo. Oh okay cool as a snake what's is that the ultrasound guys."
  },
  {
    "start": 794.08,
    "end": 800.32,
    "text": " I don't think any of us was with you there. No I reckon how many listeners will we have at this"
  },
  {
    "start": 800.32,
    "end": 805.36,
    "text": " episode of million people. I reckon of the million people who listened to this episode possibly"
  },
  {
    "start": 806.32,
    "end": 811.28,
    "text": " up 12 would have got that joke. Yeah yeah right in if you got the ultrasound joke because"
  },
  {
    "start": 811.28,
    "end": 815.52,
    "text": " we are confident enough that we won't have a bulging post bay resulting from that gig."
  },
  {
    "start": 815.52,
    "end": 820.08,
    "text": " I reckon there was more people with me saying cool as a snake and that's not even a thing."
  },
  {
    "start": 820.08,
    "end": 830,
    "text": " So many scientists have done bizarre experiments to try and work out the secrets of snake anatomy"
  },
  {
    "start": 830,
    "end": 836.32,
    "text": " because they are very confusing animals. So boa constrictors which are the squeezers they're the"
  },
  {
    "start": 836.32,
    "end": 842.24,
    "text": " ones who wrap themselves around their prey. Scientists wanted to work out how long they"
  },
  {
    "start": 842.24,
    "end": 849.6,
    "text": " squeeze for and why to work out their behavior in the wild and they did this by such a grisly"
  },
  {
    "start": 849.6,
    "end": 856.48,
    "text": " experiment. They put fake beating hearts into dead rats but dead rats that were still warm"
  },
  {
    "start": 856.48,
    "end": 861.36,
    "text": " so that the boa constrictor would think oh prey and they measured how long the boa constrictor"
  },
  {
    "start": 861.36,
    "end": 867.84,
    "text": " squeezed for so they normally squeeze for 20 minutes which is quite long very long time actually"
  },
  {
    "start": 867.84,
    "end": 872.16,
    "text": " and but when the scientists shut off the fake hearts after 10 minutes they stopped squeezing"
  },
  {
    "start": 872.16,
    "end": 877.76,
    "text": " soon after that they thought oh it's safe so that's how we know that boas are measuring the heart rate"
  },
  {
    "start": 877.76,
    "end": 883.28,
    "text": " of their prey as they squeeze. Interesting so they don't kill you by squeezing all the air out of"
  },
  {
    "start": 883.28,
    "end": 889.68,
    "text": " you they kill you by giving you a heart attack is that right? Yeah yeah yeah rough. I read a"
  },
  {
    "start": 889.68,
    "end": 893.52,
    "text": " really interesting thing about snakes that I didn't know which is that they effectively"
  },
  {
    "start": 893.52,
    "end": 899.6,
    "text": " wear contact lenses nature's contact lenses not prescription and we know this because obviously"
  },
  {
    "start": 899.6,
    "end": 904.56,
    "text": " we've studied snakes but a really interesting thing happens to all snakes as a result of this"
  },
  {
    "start": 904.56,
    "end": 909.2,
    "text": " little cap that sits over their eye it's a sort of they don't have eyelids so it's a sort of protective"
  },
  {
    "start": 909.2,
    "end": 915.68,
    "text": " cap translucent most snakes in the wild are brown eyed yellow eyed a few are blue eyed but at some"
  },
  {
    "start": 915.68,
    "end": 921.68,
    "text": " point all snakes go blue eyed and it's part of the shedding process when the snake is shedding its"
  },
  {
    "start": 921.68,
    "end": 926.56,
    "text": " skin it goes through different phases and there's a phase that's known as the blue phase and the blue"
  },
  {
    "start": 926.56,
    "end": 931.84,
    "text": " phase is when milky fluid builds up underneath the old skin to allow it to slip off and as the"
  },
  {
    "start": 931.84,
    "end": 937.52,
    "text": " eyes are a part of that the eyes have scales so these ocular scales that sit there they fill up"
  },
  {
    "start": 937.52,
    "end": 944.16,
    "text": " with this milky blue and suddenly every snake at one point just has these crazy completely blue eyes"
  },
  {
    "start": 944.16,
    "end": 949.36,
    "text": " so if you see a snake with completely blue eyes it's about to shed all of its skin that's the"
  },
  {
    "start": 949.36,
    "end": 954.56,
    "text": " stage just before it all comes off. That's really interesting because I did the white workshop on"
  },
  {
    "start": 954.56,
    "end": 959.52,
    "text": " radio two with Zoe Boll last week I think with Alex Bell and he was talking about this as well"
  },
  {
    "start": 959.52,
    "end": 965.6,
    "text": " just by coincidence and he said that they like they get these milky eyes but also the skin just"
  },
  {
    "start": 965.6,
    "end": 971.04,
    "text": " starts to feel loose around them so if you can imagine like suddenly all your clothes got 10%"
  },
  {
    "start": 971.04,
    "end": 976.32,
    "text": " bigger or something you just kind of feel like you're in the wrong kind of skin and that's how"
  },
  {
    "start": 976.32,
    "end": 981.12,
    "text": " you know it's time to slither out and you slither out of it Alex was saying it's like if you have"
  },
  {
    "start": 981.12,
    "end": 986.72,
    "text": " a sock on and you wiggle your foot until the sock comes off and you drag your fuck backwards out of"
  },
  {
    "start": 986.72,
    "end": 991.04,
    "text": " it I usually just pull them off with my hands I suppose they didn't have that luxury well snake"
  },
  {
    "start": 991.04,
    "end": 994.56,
    "text": " well that's very insensitive to say to a snake because they don't have that option."
  },
  {
    "start": 994.56,
    "end": 1001.76,
    "text": " Pythons which this this fact was about they eat a giant prey as we've discussed before and their"
  },
  {
    "start": 1001.76,
    "end": 1008.08,
    "text": " metabolisms do extraordinary things to digest it but they have a very special way to avoid choking"
  },
  {
    "start": 1008.08,
    "end": 1011.92,
    "text": " because the danger is that when you're eating something massive it'll just block your windpipe"
  },
  {
    "start": 1011.92,
    "end": 1018.16,
    "text": " so some pythons just blob their trachea out of the corner of their mouth they vomit up their"
  },
  {
    "start": 1018.16,
    "end": 1022.72,
    "text": " windpipe essentially and it hangs out of the corner of their mouth so that they can eat oh my god"
  },
  {
    "start": 1022.72,
    "end": 1027.68,
    "text": " so and they can carry on breathing yeah because their breath height is outside of their body"
  },
  {
    "start": 1027.68,
    "end": 1034.32,
    "text": " exactly very sensible so nothing ever goes down the wrong way basically if you can do that yeah"
  },
  {
    "start": 1034.32,
    "end": 1038.64,
    "text": " yeah just don't leave it on a peanut that's lying on the floor or something yeah exactly"
  },
  {
    "start": 1038.64,
    "end": 1043.36,
    "text": " like a worm could crawl up there or something right that's true I guess that's one good reason"
  },
  {
    "start": 1043.36,
    "end": 1047.2,
    "text": " why we have it in our throats nothing else can get there that we haven't put in our mouths that's a"
  },
  {
    "start": 1047.2,
    "end": 1050.72,
    "text": " really good point you'd feel like such an idiot python wouldn't you if you were halfway through"
  },
  {
    "start": 1050.72,
    "end": 1054.8,
    "text": " swallowing a deer and you accidentally choke because of the worm crawling into your external"
  },
  {
    "start": 1054.8,
    "end": 1061.6,
    "text": " windpipe that's so cool have you heard of the african egg eating snake I love this one okay"
  },
  {
    "start": 1061.6,
    "end": 1067.36,
    "text": " where where is that from and what's it eat okay here we go um it's from africa and it eats eggs"
  },
  {
    "start": 1067.36,
    "end": 1072.24,
    "text": " but it eats eggs that are way wider than its head and it's um but you know how you see snakes with"
  },
  {
    "start": 1072.24,
    "end": 1077.76,
    "text": " a big lump inside of its prey it's so funny because it's perfectly egg-shaped obviously the lump"
  },
  {
    "start": 1077.76,
    "end": 1084.8,
    "text": " inside but it has to break the eggs somehow but it breaks them after it's eaten them that's the"
  },
  {
    "start": 1084.8,
    "end": 1090.88,
    "text": " weird thing and it does so because it has lumps on the inside of its spine and that's what it uses"
  },
  {
    "start": 1090.88,
    "end": 1095.76,
    "text": " to break the shell so it has to smash its food against the inside of its own backbone in order to"
  },
  {
    "start": 1095.76,
    "end": 1102.72,
    "text": " eat it right hey I found a really wimpy snake that I totally relate to called the hognose snake"
  },
  {
    "start": 1102.72,
    "end": 1108,
    "text": " have you guys heard of the hognose snake hognose snake is a snake that when it's threatened most"
  },
  {
    "start": 1108,
    "end": 1114.24,
    "text": " snakes are badass aren't they they rise and they scare you and they're ready for a fight the hognose"
  },
  {
    "start": 1114.24,
    "end": 1121.12,
    "text": " snake is terrified and basically when it feels it's under threat from a predator it fakes its own"
  },
  {
    "start": 1121.12,
    "end": 1127.28,
    "text": " death in front of the predator so it starts just kind of like oh god you got me kind of thing it"
  },
  {
    "start": 1127.28,
    "end": 1132.48,
    "text": " starts rolling on the ground on its back going upside down its mouth wide open as if it's sort"
  },
  {
    "start": 1132.48,
    "end": 1139.28,
    "text": " of choking on poison it poos itself um it lays belly up and it's a kind of like secretion that"
  },
  {
    "start": 1139.28,
    "end": 1144.48,
    "text": " smells really bad like poo and and then it just lays there with its mouth open dead and just"
  },
  {
    "start": 1144.48,
    "end": 1148.8,
    "text": " waits for the predator to walk away because a lot of predators want to eat something that's alive"
  },
  {
    "start": 1148.8,
    "end": 1153.2,
    "text": " and also it's a bit awkward if someone's just shit themselves in front of you you are just"
  },
  {
    "start": 1153.2,
    "end": 1158.24,
    "text": " going to walk away slightly embarrassed aren't you I mean yeah Dan after after we did the Richard"
  },
  {
    "start": 1158.24,
    "end": 1162.32,
    "text": " Herring show the other night we did have an altercation with an extremely angry extremely drunk"
  },
  {
    "start": 1162.32,
    "end": 1166.48,
    "text": " man and I was wondering where you had got those moves from and no I know just because you've been"
  },
  {
    "start": 1166.48,
    "end": 1171.68,
    "text": " reading about the hognose snake and I apologize about the smell of the humour on the way back"
  },
  {
    "start": 1171.68,
    "end": 1181.2,
    "text": " but it was necessary saved our lives have you guys heard of Grace Olive Wiley no okay this is"
  },
  {
    "start": 1181.2,
    "end": 1186.96,
    "text": " an amazing kind of her pathologist and snake expert from history she was the first person"
  },
  {
    "start": 1186.96,
    "end": 1193.52,
    "text": " to successfully breed diamondback rattle snakes in captivity but she started off her love of"
  },
  {
    "start": 1193.52,
    "end": 1199.28,
    "text": " snakes when she worked at Minneapolis library and she kept snakes in the library but she"
  },
  {
    "start": 1199.28,
    "end": 1203.6,
    "text": " liked them so much didn't like them to be caged up so they just kind of slithered around"
  },
  {
    "start": 1203.6,
    "end": 1208.8,
    "text": " in her office and stuff like that basically her colleagues didn't like this at all and forced"
  },
  {
    "start": 1208.8,
    "end": 1214.64,
    "text": " her to leave the library and then so she went to Brookfield Zoo and decided to work there and she"
  },
  {
    "start": 1214.64,
    "end": 1220.4,
    "text": " just let them out and go wherever they wanted and at one stage 19 snakes escaped went off into the"
  },
  {
    "start": 1220.4,
    "end": 1226.08,
    "text": " entire town and the whole town shut down and so then she got fired from the zoo but then she"
  },
  {
    "start": 1226.08,
    "end": 1230.88,
    "text": " went to California and she became a snake expert and she was a snake trainer for the jungle buck"
  },
  {
    "start": 1230.88,
    "end": 1236.64,
    "text": " and all the Tarzan movies a snake train for the jungle book because I've seen both jungle books"
  },
  {
    "start": 1236.64,
    "end": 1242.72,
    "text": " at night of them involve training any snakes what was she doing training the drawings"
  },
  {
    "start": 1242.72,
    "end": 1250.16,
    "text": " I haven't seen this I must say but now that you've said that I do see she was a snake trainer"
  },
  {
    "start": 1250.16,
    "end": 1255.76,
    "text": " and reptile consultant so perhaps she trained the snakes for some of them as she consulted"
  },
  {
    "start": 1255.76,
    "end": 1265.6,
    "text": " for the animated ones she she confirmed they do sing and then unfortunately in 1948 she was famous"
  },
  {
    "start": 1265.6,
    "end": 1270.96,
    "text": " at this stage there was a photographer came to take a photo of her and they took a photo with a"
  },
  {
    "start": 1270.96,
    "end": 1276.88,
    "text": " flash while she was holding a snake the snake got spooked it bit her and there was only one vial of"
  },
  {
    "start": 1276.88,
    "end": 1282.64,
    "text": " the correct anti-venom in the local hospital and it had been accidentally broken and she couldn't"
  },
  {
    "start": 1282.64,
    "end": 1288.08,
    "text": " be saved and she died oh my word you know well I mean I don't want to sound intensive but she had"
  },
  {
    "start": 1288.08,
    "end": 1294.56,
    "text": " it coming she thought she genuinely thought that people shouldn't be afraid of skate snakes and"
  },
  {
    "start": 1294.56,
    "end": 1298.96,
    "text": " they can't really hurt you unless they're really really scared and I think that is kind of borne"
  },
  {
    "start": 1298.96,
    "end": 1304.24,
    "text": " out you know it was only because of this massive flash that she died sort of although 125,000 people"
  },
  {
    "start": 1304.24,
    "end": 1308.48,
    "text": " a year are killed by snakes so let's be a bit afraid of them. That's so interesting because"
  },
  {
    "start": 1308.48,
    "end": 1313.84,
    "text": " the stat I guess most of us are told is that no one in Australia where all of the most venomous"
  },
  {
    "start": 1313.84,
    "end": 1317.84,
    "text": " snakes in the world are has died in the last 50 years or whatever but of course there are so many"
  },
  {
    "start": 1317.84,
    "end": 1322.56,
    "text": " countries that yeah. Although apparently if we're scared of snakes we're not actually scared of snakes"
  },
  {
    "start": 1322.56,
    "end": 1328.64,
    "text": " we're just scared of triangles this is a theory based on some of the latest research you have"
  },
  {
    "start": 1328.64,
    "end": 1332.96,
    "text": " diamond-backed rattle snakes and stuff like that they've got those kind of triangular shapes"
  },
  {
    "start": 1332.96,
    "end": 1338,
    "text": " or zigzag shapes on their bodies quite often and you'll get snakes that have triangular heads you"
  },
  {
    "start": 1338,
    "end": 1344,
    "text": " know like cobras sort of have their heads playing out and there was a study that showed children"
  },
  {
    "start": 1344,
    "end": 1348.08,
    "text": " pictures of like snakes with zigzags on them and then snakes without and then snakes with"
  },
  {
    "start": 1348.08,
    "end": 1352.88,
    "text": " triangular heads and snakes with rounded heads and then various other shapes and then they asked the"
  },
  {
    "start": 1352.88,
    "end": 1358.32,
    "text": " kids are these mean or nice and whenever there was a triangle in it or something triangular they said"
  },
  {
    "start": 1358.32,
    "end": 1363.92,
    "text": " it was mean and we think that the snakes have actually evolved these triangular shapes on them"
  },
  {
    "start": 1363.92,
    "end": 1368.88,
    "text": " to match our fear to scare us away because we have an understandable fear of sharp stuff"
  },
  {
    "start": 1368.88,
    "end": 1374.08,
    "text": " like a tooth or a knife or something that could kill us so we're afraid of sharp things so the"
  },
  {
    "start": 1374.08,
    "end": 1378.16,
    "text": " snakes gradually were like okay I'll put sharp looking stuff all over my body. That's really"
  },
  {
    "start": 1378.16,
    "end": 1384.48,
    "text": " interesting is that why I shit myself whenever I see a Toblerone? Yeah and that's why that Toblerone"
  },
  {
    "start": 1384.48,
    "end": 1391.44,
    "text": " in the office was ruined tasting absolutely foul. I read a paper about something similar which was"
  },
  {
    "start": 1391.44,
    "end": 1397.28,
    "text": " that they wired people up with something to tell how much sweat you're producing and also what your"
  },
  {
    "start": 1397.28,
    "end": 1402.4,
    "text": " heart rate is and they showed them pictures of snakes but they didn't tell them which ones were"
  },
  {
    "start": 1402.4,
    "end": 1407.36,
    "text": " venomous and which ones were not venomous and people's heart rate and stuff went up when they"
  },
  {
    "start": 1407.36,
    "end": 1412.72,
    "text": " saw the venomous ones and not when they saw the non-venomous ones so you kind of naturally know"
  },
  {
    "start": 1412.72,
    "end": 1416.8,
    "text": " and they didn't have any previous knowledge of these snakes they just naturally seem to know"
  },
  {
    "start": 1416.8,
    "end": 1422.96,
    "text": " which ones were dangerous. But what about the squeezy boys? Sorry the constrictors as in"
  },
  {
    "start": 1422.96,
    "end": 1427.04,
    "text": " do you not naturally because if you naturally know which ones are venomous that's very useful"
  },
  {
    "start": 1427.04,
    "end": 1430.72,
    "text": " unless you're in an area which has lots of constrictor snakes and you think oh no he won't"
  },
  {
    "start": 1430.72,
    "end": 1434.32,
    "text": " harm you look at that I'm not naturally scared. I think they generally they don't go for humans"
  },
  {
    "start": 1434.32,
    "end": 1438.24,
    "text": " do they the constrictors very much? Not very much but I think it does happen sometimes. Well not"
  },
  {
    "start": 1438.24,
    "end": 1444.64,
    "text": " according to the snake expert consultant on the jungle book who advised car to constantly be squeezing"
  },
  {
    "start": 1444.64,
    "end": 1451.76,
    "text": " I don't buy this triangle thing by the way why are we not scared of triangles then just in nature"
  },
  {
    "start": 1451.76,
    "end": 1455.92,
    "text": " why have we why are we scared of things that look like triangles that aren't triangles? That's a"
  },
  {
    "start": 1455.92,
    "end": 1460.88,
    "text": " flaw in the study I guess we so know that if you draw a triangle on a piece of paper that it's"
  },
  {
    "start": 1460.88,
    "end": 1465.84,
    "text": " not dangerous but maybe we are maybe if you look at a triangle your heart rate goes a little bit"
  },
  {
    "start": 1465.84,
    "end": 1469.2,
    "text": " higher than if you look at a circle I guess they haven't done the study yet. Did you not find that"
  },
  {
    "start": 1469.2,
    "end": 1474,
    "text": " your children when they had those like blocks that you had to put them in like the triangular block"
  },
  {
    "start": 1474,
    "end": 1479.36,
    "text": " they weren't scared of it or were they just confused because you were trying to put it in a square hole?"
  },
  {
    "start": 1479.36,
    "end": 1485.12,
    "text": " Yes I was trying to I was going get back kids get back! They never got to have a turn and I put a"
  },
  {
    "start": 1485.12,
    "end": 1493.12,
    "text": " cup over the triangle blocks and I put a sheet of paper underneath and I throw them in the garden"
  },
  {
    "start": 1493.12,
    "end": 1502.96,
    "text": " Okay it is time for fact number three and that is Anna. My fact this week is that one of the"
  },
  {
    "start": 1502.96,
    "end": 1511.52,
    "text": " hardest gemstones to find is called Hidenite but that is not why it's called that. Very pleasing yeah"
  },
  {
    "start": 1512.32,
    "end": 1517.52,
    "text": " It is! This is something that I'd never heard of but I think unless you're a gemstone fanatic"
  },
  {
    "start": 1517.52,
    "end": 1522.08,
    "text": " it's not very well known it's a type of spodumene and I'm sure you know what that is"
  },
  {
    "start": 1522.08,
    "end": 1527.68,
    "text": " which is a mineral which contains lithium which is often sought after because people"
  },
  {
    "start": 1527.68,
    "end": 1531.04,
    "text": " look for it for things like phones you know use lithium in phones and things like that"
  },
  {
    "start": 1531.04,
    "end": 1536.72,
    "text": " so it's a type of that and it's the rarest type so it's only found or it's only been found so far"
  },
  {
    "start": 1536.72,
    "end": 1541.6,
    "text": " in America where it's first found in North Carolina just there and then in Madagascar,"
  },
  {
    "start": 1541.6,
    "end": 1548.16,
    "text": " Brazil and maybe Afghanistan and China but only little little bits and yeah it's called Hidenite"
  },
  {
    "start": 1548.16,
    "end": 1553.36,
    "text": " Why is it called Hidenite then? Yeah I thought that might be a follow-up question and the reason"
  },
  {
    "start": 1553.36,
    "end": 1559.04,
    "text": " it's called Hidenite is because it was discovered by a geologist called William Earl Hiden or it"
  },
  {
    "start": 1559.04,
    "end": 1565.68,
    "text": " was discovered by someone who gave it to him and he said oh that looks weird and so he sent it to"
  },
  {
    "start": 1565.68,
    "end": 1572.88,
    "text": " some experts who identified it and he was actually there in North Carolina in 1879 looking for Platinum"
  },
  {
    "start": 1572.88,
    "end": 1577.04,
    "text": " and he'd been sent by Thomas Edison who wanted to do some some ship with Platinum"
  },
  {
    "start": 1577.04,
    "end": 1580.72,
    "text": " and he didn't find any but he did find Hidenite and he bought a plot of land"
  },
  {
    "start": 1580.72,
    "end": 1585.44,
    "text": " set up in mine made a whole bunch of money. He also found another thing that he called Edisonite"
  },
  {
    "start": 1585.44,
    "end": 1592.88,
    "text": " and another one called Mackintoshite. Was that the waterproof diamond? Yes well it was"
  },
  {
    "start": 1592.88,
    "end": 1598.96,
    "text": " named after a guy called JB Mackintosh who he'd worked with so he was pretty good at finding"
  },
  {
    "start": 1598.96,
    "end": 1605.28,
    "text": " new stuff and naming it after his mates. He was. It is amazing the number of mineral names that are"
  },
  {
    "start": 1605.28,
    "end": 1609.44,
    "text": " bizarre is enormous because there are so many minerals and they all have to be named after"
  },
  {
    "start": 1609.44,
    "end": 1613.6,
    "text": " something and a lot of them are named after places that's very common as a Yukonite or"
  },
  {
    "start": 1613.6,
    "end": 1618.8,
    "text": " whatever it might be. There is a mineral called Taconite which I love which is named after the"
  },
  {
    "start": 1618.8,
    "end": 1625.04,
    "text": " Taconic Mountains in New York but then one that I think we've mentioned on QI the TV show is"
  },
  {
    "start": 1625.04,
    "end": 1633.04,
    "text": " Welshite or Welshite which is named after Wilfred Welsh. There is actually a place called Taconite"
  },
  {
    "start": 1633.04,
    "end": 1640.32,
    "text": " which is named after a mine which finds this which contains this Taconite mineral and I went on to"
  },
  {
    "start": 1640.32,
    "end": 1644,
    "text": " it's really hard to tell what's there on Google Maps because there's no street view on it for some"
  },
  {
    "start": 1644,
    "end": 1650.16,
    "text": " reason but I went to a website called Manta.com which is a listing service for small businesses"
  },
  {
    "start": 1650.16,
    "end": 1657.6,
    "text": " and apparently there is a restaurant there called Taconite by Tacos apparently. If anyone lives in"
  },
  {
    "start": 1657.6,
    "end": 1662.72,
    "text": " Taconite then do let us know if that's true. Where every night is Taconite that's what you must have"
  },
  {
    "start": 1662.72,
    "end": 1668.24,
    "text": " that as the slogan that's so good. I've discovered my favorite mineral in the course of this research"
  },
  {
    "start": 1668.24,
    "end": 1675.52,
    "text": " and it is a mineral called Olivine and Olivine is a remarkable mineral. It makes up to 60 to 80%"
  },
  {
    "start": 1675.52,
    "end": 1681.68,
    "text": " of Earth's upper mantle so we have so much of it and the amazing thing about it is that when"
  },
  {
    "start": 1681.68,
    "end": 1687.84,
    "text": " it's ground up it can absorb its own mass of carbon dioxide so there are a lot of scientists"
  },
  {
    "start": 1687.84,
    "end": 1694.24,
    "text": " out there who are trying to use it to help with global warming. Why are we not using it? Because"
  },
  {
    "start": 1694.24,
    "end": 1700,
    "text": " it's so useful and we have so much of it. So there is a group that are called Project Vesta"
  },
  {
    "start": 1700,
    "end": 1705.36,
    "text": " who have this idea where they want to grind it down and basically give us green colored sandy"
  },
  {
    "start": 1705.36,
    "end": 1711.44,
    "text": " beaches all over the world because we can be soaking up the carbon dioxide there and supposedly"
  },
  {
    "start": 1711.44,
    "end": 1716.24,
    "text": " wave action coming in on the sand actually speeds up the process because it's not as fast as other"
  },
  {
    "start": 1716.24,
    "end": 1721.04,
    "text": " things like trees and seaweed and so on for absorbing carbon dioxide. However there is so"
  },
  {
    "start": 1721.04,
    "end": 1725.6,
    "text": " much area of land where we don't have those things so why not chuck this stuff on there to help us"
  },
  {
    "start": 1725.6,
    "end": 1731.28,
    "text": " do that and it also deacidifies the ocean in the process when the waves are coming in. So it's"
  },
  {
    "start": 1731.28,
    "end": 1737.04,
    "text": " this incredibly useful mineral. Well get out your buckets and spades people. We can all contribute"
  },
  {
    "start": 1737.04,
    "end": 1743.2,
    "text": " to the fight against climate change. So there's another spodiumene which Hidonises spodiumene."
  },
  {
    "start": 1743.2,
    "end": 1749.28,
    "text": " There's another one which kind of caught my eye called Kuntzite which was named after George Frederick"
  },
  {
    "start": 1749.28,
    "end": 1756.8,
    "text": " Kuntz who was the chief jeweler of Tiffany and Co and he went around the world collecting minerals"
  },
  {
    "start": 1756.8,
    "end": 1762.4,
    "text": " and his collection was the beginning of the US Natural History Museum stone collection."
  },
  {
    "start": 1762.4,
    "end": 1768.08,
    "text": " That wasn't it? George Kuntz yeah and there's a few amazing things that he did. There was a big"
  },
  {
    "start": 1768.08,
    "end": 1774.4,
    "text": " argument in the mineral world about whether there was any jade in Europe. So there were some ancient"
  },
  {
    "start": 1774.4,
    "end": 1780.8,
    "text": " peoples who kind of had loads of jade ornaments but no one could find any jade in Europe. So"
  },
  {
    "start": 1780.8,
    "end": 1787.36,
    "text": " what that suggested for archaeologists is maybe there was some weird unknown prehistoric jade"
  },
  {
    "start": 1787.36,
    "end": 1794.4,
    "text": " trading system that we were getting it in from China or something. Now people have been looking for"
  },
  {
    "start": 1794.4,
    "end": 1799.44,
    "text": " decades and decades for jade but they'd never found any and one problem is that unless you polish it"
  },
  {
    "start": 1799.44,
    "end": 1805.44,
    "text": " it just looks like green rock like greenish rock so it's really hard to find. Anyway Kuntz went to"
  },
  {
    "start": 1805.44,
    "end": 1812.4,
    "text": " Germany and decided he would have a look and on his first day of looking he found a lump of jade"
  },
  {
    "start": 1812.4,
    "end": 1819.2,
    "text": " that was 2.5 tons which was more in that single piece of jade than anyone had found of all the"
  },
  {
    "start": 1819.2,
    "end": 1825.12,
    "text": " jade that anyone had found in the whole of history before that day. It's absolutely amazing and he"
  },
  {
    "start": 1825.12,
    "end": 1830.72,
    "text": " later wrote like with complete glee that he had ruined the career of more than one German scholar"
  },
  {
    "start": 1830.72,
    "end": 1836,
    "text": " by just finding this one bit of jade because they're all these experts in this jade trading that"
  },
  {
    "start": 1836,
    "end": 1841.44,
    "text": " must have happened and he was like no I've just proved it's not true. Wow he's talked about with"
  },
  {
    "start": 1841.44,
    "end": 1846.96,
    "text": " such reverence in the gemstone community. It's the greatest gemfinder ever and I ended up reading"
  },
  {
    "start": 1846.96,
    "end": 1852.48,
    "text": " quite a large tract of one of the books he wrote which is called Shakespeare and Precious Stones"
  },
  {
    "start": 1852.48,
    "end": 1857.84,
    "text": " and it covers every single reference to a precious stone or gem or crystal in all of Shakespeare's"
  },
  {
    "start": 1857.84,
    "end": 1865.6,
    "text": " works plus comments about the context so to the extent of like in Venus and Adonis the sonnet"
  },
  {
    "start": 1865.6,
    "end": 1872,
    "text": " he writes Honey Tongue Shakespeare writes of a ruby colored portal there you go he got a ruby"
  },
  {
    "start": 1872,
    "end": 1877.76,
    "text": " mention. Richard II involves fair and crystal sky but you know the other cool thing about him James"
  },
  {
    "start": 1877.76,
    "end": 1883.84,
    "text": " do you see who he married? I didn't see who he married no no I didn't. He married a gemstone"
  },
  {
    "start": 1883.84,
    "end": 1889.68,
    "text": " someone called Opal. Oh wow that's cool. Not only that we've mentioned Opal Cunn's before"
  },
  {
    "start": 1889.68,
    "end": 1895.36,
    "text": " in fact you mentioned a lot back. Was it the same one? Yeah the aviator. Yeah the first female aviator"
  },
  {
    "start": 1895.36,
    "end": 1900,
    "text": " to race against men in the 1920s she's this huge propeller female flying who we've mentioned"
  },
  {
    "start": 1900,
    "end": 1904.96,
    "text": " they were married. In our Amelia Earhart episode. I can't believe I didn't notice that that is"
  },
  {
    "start": 1904.96,
    "end": 1911.52,
    "text": " amazing. Isn't that cool? I love it yeah power couple. Amazing. That's awesome. But a lot of"
  },
  {
    "start": 1911.52,
    "end": 1918.72,
    "text": " minerals are named after people so there have been 5493 minerals that have been named"
  },
  {
    "start": 1918.72,
    "end": 1925.2,
    "text": " in the world half of them are named after people so what's that about 2,700 something like that"
  },
  {
    "start": 1925.2,
    "end": 1933.44,
    "text": " 2,750 how many do you think are named after women? I'm gonna say 50. I'm just gonna more than half"
  },
  {
    "start": 1933.44,
    "end": 1945.12,
    "text": " surprises. It's all of them. It's amazing. It's 112. Okay. Named after 96 different women so a few"
  },
  {
    "start": 1945.12,
    "end": 1952.16,
    "text": " people a few women have got two named after them but 112 out of 5493 is not it's not great is it?"
  },
  {
    "start": 1952.16,
    "end": 1957.6,
    "text": " One of the world's largest emeralds ever is called Patricia. So yeah it's not a glamorous enough name"
  },
  {
    "start": 1957.6,
    "end": 1961.76,
    "text": " for an emerald it needs to be called Tallulah. Well they're such fabulous yeah the biggest emeralds"
  },
  {
    "start": 1961.76,
    "end": 1966.64,
    "text": " in the world have very like a very mixed ability field of names so there's one called the Duke"
  },
  {
    "start": 1966.64,
    "end": 1973.04,
    "text": " of Devonshire there's one called 1492 there's one called the Emerald Unguentarium which is a nearly"
  },
  {
    "start": 1973.04,
    "end": 1978.88,
    "text": " 3,000 carat vase carved from a single block of emerald so and then there's one called Patricia"
  },
  {
    "start": 1978.88,
    "end": 1983.52,
    "text": " which it does feel like is the the poor cousin. Do we know if it's named after anyone or did the"
  },
  {
    "start": 1983.52,
    "end": 1990.4,
    "text": " person just like the name? It is named after the daughter of the man who owned the mine in which"
  },
  {
    "start": 1990.4,
    "end": 1997.44,
    "text": " Patricia was discovered. Yeah that's quite good fathering. There's a mineral called Amalcolite"
  },
  {
    "start": 1997.44,
    "end": 2004.72,
    "text": " which was discovered on the moon Amalcolite. Do you know where the name came from? When what year"
  },
  {
    "start": 2004.72,
    "end": 2011.44,
    "text": " are we talking? Is it post-moon landings? It was found in 1969. Apollo 11 year. The year of the"
  },
  {
    "start": 2011.44,
    "end": 2019.6,
    "text": " moon landing here we go. Buzz Aldrin. It's an arm related to Armstrong. Arm, Al, Armstrong and Aldrin."
  },
  {
    "start": 2019.6,
    "end": 2026.88,
    "text": " Al Collins. Strong Aldrin Collins. Yes it's named after three people all men but named after three"
  },
  {
    "start": 2026.88,
    "end": 2033.44,
    "text": " people which is quite cool isn't it? Amalcolite. Yeah that's really cool. There is a commission"
  },
  {
    "start": 2033.44,
    "end": 2039.36,
    "text": " on mineral naming that's how Amalcolite and all the other minerals will have had their names approved."
  },
  {
    "start": 2039.36,
    "end": 2045.04,
    "text": " There is a commission on new minerals and mineral names because there are these 5000 and whoever"
  },
  {
    "start": 2045.04,
    "end": 2050.32,
    "text": " Manny James said and every year they get about 80 applications for a new mineral and then it tests"
  },
  {
    "start": 2050.32,
    "end": 2055.6,
    "text": " them and it rejects quite a few of the applicants because they're just they're an existing chemical"
  },
  {
    "start": 2055.6,
    "end": 2061.28,
    "text": " formula and yeah a new form of an old mineral and so they're not allowed to be named but that"
  },
  {
    "start": 2061.28,
    "end": 2066,
    "text": " sounds like a fun committee to sit on I guess. Yeah how many people are really suggesting names? I"
  },
  {
    "start": 2066,
    "end": 2070.32,
    "text": " guess it's just the people who found them right? I think they get very few applications for names"
  },
  {
    "start": 2070.32,
    "end": 2075.36,
    "text": " from people who haven't found a new mineral. A lot of us are bored in lockdown."
  },
  {
    "start": 2075.36,
    "end": 2087.52,
    "text": " Okay it's time for our final fact of the show and that is James. Okay my fact this week is that the"
  },
  {
    "start": 2087.52,
    "end": 2095.36,
    "text": " world record for crushing watermelons with your thighs is three in 7.5 seconds. The new record"
  },
  {
    "start": 2095.36,
    "end": 2101.76,
    "text": " holder Courtney Olson teaches an eight week course on how to crush watermelons with your thighs."
  },
  {
    "start": 2101.76,
    "end": 2110.4,
    "text": " Eight weeks. Eight weeks. I imagine a lot of that is the preparatory strength building because if"
  },
  {
    "start": 2110.4,
    "end": 2114.72,
    "text": " not there's a lot of padding in an eight week course for a seven second record. I suppose like"
  },
  {
    "start": 2114.72,
    "end": 2121.36,
    "text": " you have to explain the history of the watermelon. Probably that's the first six weeks. Get the blue"
  },
  {
    "start": 2121.36,
    "end": 2126.96,
    "text": " plaque up. Let's see if we can do it in a little bit less than eight weeks on this podcast. Okay so"
  },
  {
    "start": 2126.96,
    "end": 2131.84,
    "text": " let me paint the picture of what actually happens in these videos. So she sits on the floor, she's"
  },
  {
    "start": 2131.84,
    "end": 2137.44,
    "text": " got some watermelons by her side, she puts her legs out in front of her and she crosses her ankles"
  },
  {
    "start": 2137.44,
    "end": 2142.64,
    "text": " and then she grabs a watermelon, puts it between her legs and squeezes until it explodes and then"
  },
  {
    "start": 2142.64,
    "end": 2147.28,
    "text": " gets the next one and then gets the next one and there are people with stopwatches and you can see"
  },
  {
    "start": 2147.28,
    "end": 2152,
    "text": " that it has taken her just seven and a half seconds to do that and she's beaten the previous record"
  },
  {
    "start": 2152,
    "end": 2159.84,
    "text": " which was held by a man called Rohala Doshmanziari. He was a bodybuilder who did it in 2017 and he did"
  },
  {
    "start": 2159.84,
    "end": 2167.6,
    "text": " it in 10.88 seconds and the previous record for women was 14.65 seconds by a Ukrainian strong"
  },
  {
    "start": 2167.6,
    "end": 2173.12,
    "text": " woman called Olga Liashchuk. It's a real Fosbury flop moment for the watermelon crushing sport"
  },
  {
    "start": 2173.12,
    "end": 2176.96,
    "text": " isn't it because it's so much faster than the previous women's record and immense. It is. It"
  },
  {
    "start": 2176.96,
    "end": 2184.32,
    "text": " takes a lot of force to do that. I think it's about 26 stone worth of force, about 364 pounds of force."
  },
  {
    "start": 2184.32,
    "end": 2192.24,
    "text": " So that is like what, three quite light people or two quite heavy people or one very heavy person"
  },
  {
    "start": 2192.24,
    "end": 2197.04,
    "text": " sitting on it. So it's pretty bloody impressive that she can do it but it's still not quite enough"
  },
  {
    "start": 2197.04,
    "end": 2203.44,
    "text": " in case you're wondering to crush somebody's skull. So if you do come across her and you cross her,"
  },
  {
    "start": 2203.44,
    "end": 2207.92,
    "text": " she can't crush your skull with her thighs. That takes about 520 pounds worth of force."
  },
  {
    "start": 2207.92,
    "end": 2212.4,
    "text": " But if you are walking home with your watermelon and you're excited for the dessert it's going to"
  },
  {
    "start": 2212.4,
    "end": 2218.48,
    "text": " provide for your dinner party, she can ruin that. So yeah, she is a danger. Watermelons used to be"
  },
  {
    "start": 2218.48,
    "end": 2224.24,
    "text": " a lot easier to crush with your thighs because they used to be about two inches across. Really"
  },
  {
    "start": 2224.24,
    "end": 2229.28,
    "text": " early watermelons were tiny. Yeah, yeah, yeah. When? What period? I mean a long time ago."
  },
  {
    "start": 2229.28,
    "end": 2234,
    "text": " Well they come from Africa and we started cultivating them really early like thousands of years ago."
  },
  {
    "start": 2234,
    "end": 2239.84,
    "text": " Yeah, we have depictions in Tutankhamun's tomb don't we of watermelons. And those but those are"
  },
  {
    "start": 2239.84,
    "end": 2243.92,
    "text": " big though. That's why I'm that's sorry that's why I was asking Andy. I don't know when they were"
  },
  {
    "start": 2243.92,
    "end": 2249.04,
    "text": " tiny. So I think basically there are lots of species of watermelons. The ones that you get"
  },
  {
    "start": 2249.04,
    "end": 2254.8,
    "text": " in Africa mostly grown in the wild now are quite small. Not quite small as Andy said but pretty"
  },
  {
    "start": 2254.8,
    "end": 2259.76,
    "text": " small. But then you would get the domesticated ones as well that were bigger. They have been"
  },
  {
    "start": 2259.76,
    "end": 2266.4,
    "text": " around for at least 3,500 years because they found some watermelon leaves in Egyptian tomb"
  },
  {
    "start": 2266.4,
    "end": 2273.68,
    "text": " and they took a tiny little bit of one of them from Kew Gardens and checked its genes and it had"
  },
  {
    "start": 2273.68,
    "end": 2279.44,
    "text": " two special genes. One of them that makes them have a red flesh and one of them that gets rid of"
  },
  {
    "start": 2279.44,
    "end": 2284.4,
    "text": " the kind of bitter taste that these smaller ones in Africa have so that we do know that this one"
  },
  {
    "start": 2284.4,
    "end": 2292.32,
    "text": " that was in a tomb in 3,500 years ago was kind of red and very succulent and not bitter. It was"
  },
  {
    "start": 2292.32,
    "end": 2298.48,
    "text": " actually sweet tasting which is yeah. And yeah Dan's right is the drawing of the one on an Egyptian"
  },
  {
    "start": 2298.48,
    "end": 2303.36,
    "text": " tomb. It might be the one on King Tut's looks like our standard watermelons stripes and everything"
  },
  {
    "start": 2303.36,
    "end": 2308.48,
    "text": " doesn't it? It's kind of amazing. The reason we started breeding them so early apparently is"
  },
  {
    "start": 2308.48,
    "end": 2314,
    "text": " because they were basically used as water bottles which makes sense they're full of water but we"
  },
  {
    "start": 2314,
    "end": 2319.52,
    "text": " think that it was a source of water so for instance when Livingston went to Africa then he said that"
  },
  {
    "start": 2319.52,
    "end": 2324.8,
    "text": " the interior of watermelon supplied the place of water for many months of the year in the interior"
  },
  {
    "start": 2324.8,
    "end": 2329.52,
    "text": " of Africa in the middle of Africa when he was traveling there so they used that instead of water"
  },
  {
    "start": 2329.52,
    "end": 2335.12,
    "text": " and in a similar way we think that they put them on tombs maybe people speculate because it was"
  },
  {
    "start": 2335.12,
    "end": 2339.44,
    "text": " like a drink to help you into the afterlife quite a long trek into the afterlife apparently you"
  },
  {
    "start": 2339.44,
    "end": 2344.56,
    "text": " need some water and yeah there's someone as an anthropologist who wrote that they had a unique"
  },
  {
    "start": 2344.56,
    "end": 2351.44,
    "text": " role as a natural canteen like a natural carton for fresh water. So are you putting water in there"
  },
  {
    "start": 2351.44,
    "end": 2357.28,
    "text": " or you're using the natural waters of the watermelon? Using the water yeah don't empty the watermelon"
  },
  {
    "start": 2357.28,
    "end": 2362.64,
    "text": " out of water and then refill it with water that's pointless. Well because especially there was a study"
  },
  {
    "start": 2362.64,
    "end": 2368.24,
    "text": " at the University of Naples quite recently that thinks that it's better to hydrate with watermelon"
  },
  {
    "start": 2368.24,
    "end": 2373.92,
    "text": " juice than it is to hydrate with water and that's because they are almost completely water something"
  },
  {
    "start": 2373.92,
    "end": 2380.56,
    "text": " like well over 90% water but the extra bits are like sugars and essential salts which help you to"
  },
  {
    "start": 2380.56,
    "end": 2387.84,
    "text": " rehydrate and basically it's a bit more similar to your body's composition than actual water and"
  },
  {
    "start": 2387.84,
    "end": 2393.2,
    "text": " the closer a liquid is to the body's composition the easier it is for it to get it into your cells"
  },
  {
    "start": 2393.2,
    "end": 2398.88,
    "text": " that's clever according to this study. It is the most extraordinary texture when you I was"
  },
  {
    "start": 2398.88,
    "end": 2403.92,
    "text": " genuinely before this fact was sent in I had a watermelon about two weeks ago and when I was"
  },
  {
    "start": 2403.92,
    "end": 2408.56,
    "text": " biting into it I just thought there was nothing like this there is nothing else that I've ever put"
  },
  {
    "start": 2408.56,
    "end": 2414.24,
    "text": " my put into my mouth that has this kind of texture it's it's so bizarre and I guess it's because"
  },
  {
    "start": 2414.24,
    "end": 2420.08,
    "text": " it's 92 to 94% water that it's yeah I don't know I mean pretty much everything is up there in the"
  },
  {
    "start": 2420.08,
    "end": 2425.04,
    "text": " 90s I mean watermelon just has it in the net yeah fruits and veg spinach is 94 spinach is more than"
  },
  {
    "start": 2425.04,
    "end": 2430.32,
    "text": " watermelon it's not as juicy don't know where that water's been hidden but yeah like aubergine"
  },
  {
    "start": 2430.32,
    "end": 2434.72,
    "text": " courgette they're all up in the 90s aren't they I don't know how why are we bother eating any of"
  },
  {
    "start": 2434.72,
    "end": 2438.56,
    "text": " them okay well maybe it's not that but there's something about watermelon texture which is"
  },
  {
    "start": 2438.56,
    "end": 2446.16,
    "text": " it's very alien to the rest of food it's almost like it's like a warm ice cube but not quite as"
  },
  {
    "start": 2446.16,
    "end": 2451.28,
    "text": " hard isn't it yeah it's like a it's like when you crush ice into tiny bits and it's almost like a"
  },
  {
    "start": 2451.28,
    "end": 2456.88,
    "text": " weird yeah what are we doing we're podcast of facts people don't know we're not a podcast it"
  },
  {
    "start": 2456.88,
    "end": 2463.76,
    "text": " describes in great detail a fruit that everyone I just love that it's like just two weeks ago I"
  },
  {
    "start": 2463.76,
    "end": 2469.12,
    "text": " had watermelon it's like literally I had it about two minutes before we came on the show today"
  },
  {
    "start": 2471.36,
    "end": 2478,
    "text": " I have a watermelon controversy which is about watermelon knockers and these are people who"
  },
  {
    "start": 2478,
    "end": 2484.16,
    "text": " test the ripeness of their watermelons in chops by tapping or knocking or slapping on them that"
  },
  {
    "start": 2484.16,
    "end": 2489.68,
    "text": " wasn't the first use of the word knockers I was thinking of when you said that no this is all"
  },
  {
    "start": 2489.68,
    "end": 2498.48,
    "text": " staying above the um the neck look whatever um the national watermelon promotion board which is a"
  },
  {
    "start": 2498.48,
    "end": 2502.64,
    "text": " very austere and important body devoted to the promotion of watermelons in every form"
  },
  {
    "start": 2502.64,
    "end": 2508.8,
    "text": " officially advises against knocking on watermelon to test its ripeness they advise instead obviously"
  },
  {
    "start": 2508.8,
    "end": 2514.8,
    "text": " the look lift turn method which is where you look at it you lift it up test it if it's heavy if it's"
  },
  {
    "start": 2514.8,
    "end": 2520.32,
    "text": " heavy that's good and then you turn and you observe the field spot okay so this is where the watermelon"
  },
  {
    "start": 2520.32,
    "end": 2525.44,
    "text": " was sitting on on the ground when it was growing and an ideal watermelon the field spot should be"
  },
  {
    "start": 2525.44,
    "end": 2531.6,
    "text": " a soft buttery yellow if it's white it's it's too unripe it's not ready yet if it's gone crazy canary"
  },
  {
    "start": 2531.6,
    "end": 2536.8,
    "text": " yellow then it's overripe but a perfectly nice soft buttery yellow uh you should have a good"
  },
  {
    "start": 2536.8,
    "end": 2541.6,
    "text": " watermelon on the inside very good to know isn't that great that it lets you know I had so two weeks"
  },
  {
    "start": 2541.6,
    "end": 2546.88,
    "text": " ago I had a banana and it was what was this a fruit salad that you were having then because you had"
  },
  {
    "start": 2546.88,
    "end": 2552.32,
    "text": " a watermelon about two weeks ago as well pretty healthy two weeks ago you had and I was on the"
  },
  {
    "start": 2552.32,
    "end": 2556.16,
    "text": " brink of opening it and I stopped because it was a bit too green and I thought how nice the banana"
  },
  {
    "start": 2556.16,
    "end": 2561.36,
    "text": " has let me know that it's not ready yet on the outside on the outside it's telling me no and"
  },
  {
    "start": 2561.36,
    "end": 2566.24,
    "text": " same I didn't know that watermelons had that so I will you know I will look very thoughtful fruit"
  },
  {
    "start": 2566.24,
    "end": 2570.8,
    "text": " yeah um alternatively you can just sit in the fruit stand and crush it between your thighs"
  },
  {
    "start": 2578.56,
    "end": 2582.4,
    "text": " okay that's it that is all of our facts thank you so much for listening if you"
  },
  {
    "start": 2582.4,
    "end": 2585.84,
    "text": " would like to get in contact with any of us about the things that we have said over the course of"
  },
  {
    "start": 2585.84,
    "end": 2592,
    "text": " this podcast we can be found on our twitter accounts I'm on @Shrieberland, Andy at Andrew Hunter M"
  },
  {
    "start": 2592,
    "end": 2597.6,
    "text": " James at James Harkin and Anna you can email podcast at qi.com yep or you can go to our group"
  },
  {
    "start": 2597.6,
    "end": 2602.72,
    "text": " account which is @KnowSuchThing or our website KnowSuchThingIsAfish.com do check it out all"
  },
  {
    "start": 2602.72,
    "end": 2607.52,
    "text": " of our previous episodes are up there also a link to the upcoming tour that we are doing later on"
  },
  {
    "start": 2607.52,
    "end": 2612.8,
    "text": " in 2021 do come along it's going to be really fun until then though we'll see you then next week"
  },
  {
    "start": 2612.8,
    "end": 2627.44,
    "text": " with another episode goodbye"
  }
]