[
  {
    "start": 0,
    "end": 4.48,
    "text": " We run it on QI a few years ago. Yeah. Which was there's no such thing as a fish."
  },
  {
    "start": 4.48,
    "end": 9.52,
    "text": " You have no such thing as a fish. No seriously, it's in the Oxford Dictionary of Underwater Life."
  },
  {
    "start": 9.52,
    "end": 12.48,
    "text": " He says it right there, first paragraph. No such thing as a fish."
  },
  {
    "start": 12.48,
    "end": 24.4,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 24.4,
    "end": 28.72,
    "text": " from the QI offices in Covent Garden. My name is Dan Shriver. I'm sitting here with three other"
  },
  {
    "start": 28.72,
    "end": 34.08,
    "text": " elves Andy Murray, Anna Chazinski and James Harkin. And once again, we've gathered around the table"
  },
  {
    "start": 34.08,
    "end": 38.24,
    "text": " with our favorite facts from the last seven days. So here we go in no particular order,"
  },
  {
    "start": 38.24,
    "end": 46.96,
    "text": " our favorite things from the last week. Anna. My fact is that rats wearing polyester pants"
  },
  {
    "start": 46.96,
    "end": 54.08,
    "text": " can't get directions. What, how did they find this out? So this guy, it was in 1993 and it was"
  },
  {
    "start": 54.08,
    "end": 59.92,
    "text": " Dr. Armad Shafiq and he dressed up 75 rats. We just established why he did this first?"
  },
  {
    "start": 59.92,
    "end": 64.72,
    "text": " Yeah, he wanted to see if polyester decreases fertility. It's science, Dan. Okay. Yeah."
  },
  {
    "start": 64.72,
    "end": 70.72,
    "text": " So yeah, he split them into five groups, dressed one group up in cotton trousers or pants,"
  },
  {
    "start": 70.72,
    "end": 74.56,
    "text": " dressed another group up in polyester pants, another group up in wool pants, another group up"
  },
  {
    "start": 74.56,
    "end": 80.16,
    "text": " in 50/50, which I think is what most people wear, right? Right. It's like 50% cotton, 50% polyester."
  },
  {
    "start": 80.16,
    "end": 84.32,
    "text": " And yeah, they have to wear these pants continuously for six months and then he shoved them in with"
  },
  {
    "start": 84.32,
    "end": 91.04,
    "text": " a load of women. I mean, female rats. No, maybe that was where he went wrong. I mean, a lot of the women"
  },
  {
    "start": 91.04,
    "end": 97.2,
    "text": " got pregnant. Sorry, yeah, he shoved them in with a load of female rats and he found that the"
  },
  {
    "start": 97.2,
    "end": 103.52,
    "text": " ones wearing polyester pants tried to mount the females and their ability to penetrate them"
  },
  {
    "start": 103.52,
    "end": 107.84,
    "text": " was significantly reduced. And the idea is synthetic fabrics are bad for you, is that it?"
  },
  {
    "start": 107.84,
    "end": 112.48,
    "text": " Yeah, actually, he said that, but I think that's controversial. A lot of studies say wearing"
  },
  {
    "start": 112.48,
    "end": 119.12,
    "text": " polyester boxes might reduce your sperm count, but how weird. Yeah. But then I read quite a good quote"
  },
  {
    "start": 119.12,
    "end": 123.28,
    "text": " from a doctor saying, \"How come during the 70s and 80s when everyone was wearing tight polyester"
  },
  {
    "start": 123.28,
    "end": 127.84,
    "text": " clothes suddenly the human population didn't decrease rapidly?\" Yeah, there were a lot of"
  },
  {
    "start": 127.84,
    "end": 132.8,
    "text": " advances in other areas as well. We're only working a while, but the only variable was what kind of"
  },
  {
    "start": 132.8,
    "end": 137.68,
    "text": " finds trousers everywhere. Yeah, so anyway, he thinks the reason this happens and the reason that it"
  },
  {
    "start": 137.68,
    "end": 142.56,
    "text": " maybe happens in humans, but the reason that it happens definitely in rats is that it creates"
  },
  {
    "start": 142.56,
    "end": 147.12,
    "text": " kind of a static electricity around, if you're wearing polyester, tight polyester. So you've got"
  },
  {
    "start": 147.12,
    "end": 153.68,
    "text": " electric genitals. You've got electric genitals, yeah. That's a great thing. And the sperm hate that."
  },
  {
    "start": 153.68,
    "end": 159.36,
    "text": " And I found this out in a book called \"Bonk\" by Mary Roach, who we love because she writes excellent"
  },
  {
    "start": 159.36,
    "end": 164.4,
    "text": " books. So \"Bonk\" is a scientific approach to sex, but it's really well written. It's really entertaining"
  },
  {
    "start": 164.4,
    "end": 168.64,
    "text": " read. I thought when I heard the fact, I read into this guy just very quickly because I wanted to see"
  },
  {
    "start": 168.64,
    "end": 173.6,
    "text": " what kind of character he was. And there was a great little thing that Mary Roach had found out that"
  },
  {
    "start": 173.6,
    "end": 179.76,
    "text": " he was Nobel Prize nominated. But the thing is she checked up to see if he was Nobel nominated,"
  },
  {
    "start": 179.76,
    "end": 184.64,
    "text": " and the rules of Nobel are that they don't reveal who the nominations were until 50 years after"
  },
  {
    "start": 184.64,
    "end": 188.56,
    "text": " the nomination itself. So you can go around. She's saying put that on your resume. You can go around"
  },
  {
    "start": 188.56,
    "end": 194.32,
    "text": " saying you're a Nobel Prize nominated person and no one will ever know. But he also performed the"
  },
  {
    "start": 194.32,
    "end": 199.76,
    "text": " world's first bladder transplant. He also did the same experiment on dogs, which I find so I think"
  },
  {
    "start": 199.76,
    "end": 204.24,
    "text": " he might have just really liked putting pants on animals. He was quite clear in the study that he"
  },
  {
    "start": 204.24,
    "end": 210.08,
    "text": " washed them every time they were soiled. Rats do soil themselves a lot. They urinate almost all the time."
  },
  {
    "start": 210.08,
    "end": 214.8,
    "text": " Oh, that's a lot of washing, man. Yeah. Unless it was just number two's that he was cleaning up."
  },
  {
    "start": 215.52,
    "end": 222.08,
    "text": " But so rats urinate all the time everywhere to attract women, female rats. They also"
  },
  {
    "start": 222.08,
    "end": 227.6,
    "text": " weave on food to marketers edible standard practice. Yeah. Females will weave on a male that they"
  },
  {
    "start": 227.6,
    "end": 232.88,
    "text": " particularly like male rats will do the same to females. Young rats will weave on older rats."
  },
  {
    "start": 232.88,
    "end": 237.52,
    "text": " And no one knows why they do that. And dominant males regularly weave on their subordinates."
  },
  {
    "start": 237.52,
    "end": 242.72,
    "text": " Not standard practice. No, that's a lot of weaving to be cleaning up after. Is that clear?"
  },
  {
    "start": 242.72,
    "end": 247.36,
    "text": " Do they have to constantly drink? Possessently in the pub, just downing pines."
  },
  {
    "start": 247.36,
    "end": 255.2,
    "text": " So we don't know why they piss on each other? I think the idea is maybe that it contains"
  },
  {
    "start": 255.2,
    "end": 259.92,
    "text": " pheromones or something like that. But it seems like such a blunt instrument to us because we don't"
  },
  {
    "start": 259.92,
    "end": 263.2,
    "text": " know about whatever pheromones maybe it is. So they probably look at us going, all these humans,"
  },
  {
    "start": 263.2,
    "end": 267.36,
    "text": " they make noises with their mouths, when they're happy, when they're sad, to please people, to make"
  },
  {
    "start": 267.36,
    "end": 273.84,
    "text": " people angry. It's grotesque. Why are they marking that you're lying, there was edible."
  },
  {
    "start": 273.84,
    "end": 281.12,
    "text": " Going back to Mary Roach, which is where you got the fact about rats in Pants from. I read it a"
  },
  {
    "start": 281.12,
    "end": 285.2,
    "text": " few years ago, I think it was in the J series and because you have to tenuously tie everything"
  },
  {
    "start": 285.2,
    "end": 288.72,
    "text": " to the letter of the alphabet you're studying. Mine was at a J for jiggy, brackets, jiggy."
  },
  {
    "start": 288.72,
    "end": 296,
    "text": " Other incredible facts from this book, Bonk, I love this one. In 1851 a gynecologist called James"
  },
  {
    "start": 296,
    "end": 300.16,
    "text": " Platt White was expelled from the American Medical Association from inviting medical students to"
  },
  {
    "start": 300.16,
    "end": 304.48,
    "text": " observe a consenting woman giving birth because his colleagues were so outraged by the idea of a"
  },
  {
    "start": 304.48,
    "end": 308.8,
    "text": " male doctor looking at female genitals. I was given birth to in front of a bunch of students."
  },
  {
    "start": 308.8,
    "end": 313.36,
    "text": " Why? Really? Yeah. It was pretty awesome. Can you remember much about it? Of course, of course I can,"
  },
  {
    "start": 313.36,
    "end": 320,
    "text": " we are. It's not a talk about how beautiful I was. Oh, and the other two fifths of the human penis"
  },
  {
    "start": 320,
    "end": 325.04,
    "text": " is hidden beneath the skin. Two fifths. Two fifths? It's like an iceberg. Oh, and I think the other"
  },
  {
    "start": 325.04,
    "end": 328.96,
    "text": " thing I should have mentioned on this podcast before is about the postage stamp penis test."
  },
  {
    "start": 328.96,
    "end": 333.36,
    "text": " Well, say it anyway, what is it? In the 20th century, if someone couldn't get an erection,"
  },
  {
    "start": 333.36,
    "end": 337.44,
    "text": " it was either going to be psychological or it was going to be physiological. So to test whether or not"
  },
  {
    "start": 337.44,
    "end": 341.92,
    "text": " it was purely bodily problem or whether it was all in the mind, they would attach a strip of"
  },
  {
    "start": 341.92,
    "end": 346.56,
    "text": " perforated postage stamps around the base of the penis and then leave you overnight. If it was a"
  },
  {
    "start": 346.56,
    "end": 349.92,
    "text": " purely psychological problem, you would have an erection as you slept and the perforations would"
  },
  {
    "start": 349.92,
    "end": 354.96,
    "text": " tear, whereas if it was a physiological problem, you wouldn't and you'd wake up still. Well, the thing"
  },
  {
    "start": 354.96,
    "end": 365.68,
    "text": " was when you woke up and your penis had been sent to basketball. Okay, time for back number two,"
  },
  {
    "start": 365.68,
    "end": 369.68,
    "text": " Andrew Hunter Murray. Okay, my effect is that during the First World War,"
  },
  {
    "start": 369.68,
    "end": 376.72,
    "text": " entertainment for the troops included organised pillow fights, wheelbarrow races and wrestling on"
  },
  {
    "start": 376.72,
    "end": 381.04,
    "text": " the backs of mules. Sounds like fun. It does sound like fun. Wrestling on top of a mule,"
  },
  {
    "start": 381.04,
    "end": 385.6,
    "text": " like two men on a top of a mule. What I think it is, is two men on two different mules"
  },
  {
    "start": 385.6,
    "end": 389.28,
    "text": " trying to push the other one off. Like low key jasting, but I haven't confirmed that,"
  },
  {
    "start": 389.28,
    "end": 395.04,
    "text": " so you may be right. It may be, it may be two men on one mule. So that's a lot to put on one mule."
  },
  {
    "start": 395.04,
    "end": 400.08,
    "text": " Yeah. I do know you're not allowed legally to ride a llama. What do you mean? Nobody's allowed to"
  },
  {
    "start": 400.08,
    "end": 405.6,
    "text": " ride a llama. It's just in this country or? Well, again, you test the limits of my knowledge."
  },
  {
    "start": 405.6,
    "end": 408.72,
    "text": " Should we have llamas in Britain? We do have llamas in Britain. They're farmed quite a lot,"
  },
  {
    "start": 408.72,
    "end": 413.92,
    "text": " but it's really bad for them to ride them. So they have quite weak backs, and you could load them"
  },
  {
    "start": 413.92,
    "end": 417.52,
    "text": " up with a bit of weight, but really not very much. And when you look at them, they've got these lovely"
  },
  {
    "start": 417.52,
    "end": 421.76,
    "text": " vertical high necks and then quite a dip in their backs. You can easily see that riding them"
  },
  {
    "start": 421.76,
    "end": 426.16,
    "text": " would be quite bad for them, actually. Their audience ride them everywhere. They didn't care."
  },
  {
    "start": 426.16,
    "end": 431.2,
    "text": " Anyway, yes, so these were just the various things that were done to keep morale up"
  },
  {
    "start": 431.2,
    "end": 434.72,
    "text": " among British troops, because obviously there's a lot of time going on between battles."
  },
  {
    "start": 434.72,
    "end": 438.88,
    "text": " So where did these fights take place? So they in the front line, do we think? Just front trench?"
  },
  {
    "start": 438.88,
    "end": 442.56,
    "text": " I just spec'd a little bit further. Yeah, they probably didn't do wheelbarrow races in no"
  },
  {
    "start": 442.56,
    "end": 447.6,
    "text": " man's land. Did they? No. Just going over the top with your pillows. So, I'm sorry, just so yeah,"
  },
  {
    "start": 447.6,
    "end": 451.52,
    "text": " just this this pillow fight that we only know about it, because these are first one more diaries,"
  },
  {
    "start": 451.52,
    "end": 455.52,
    "text": " which the National Archive have been digitising. And you can go and see them at Q and you can go and"
  },
  {
    "start": 455.52,
    "end": 459.44,
    "text": " look through them. They have hundreds of thousands of documents. They have a copy of the Doomsday"
  },
  {
    "start": 459.44,
    "end": 466.16,
    "text": " book there. A replica of it, but nonetheless, it's very cool. Wow. Yeah, very good. Hey, so pillows"
  },
  {
    "start": 466.16,
    "end": 472.08,
    "text": " used to be made of stone. How long would you like to fight with those, would you? No. When was this?"
  },
  {
    "start": 472.08,
    "end": 476.96,
    "text": " In the 70s. These are thousands of years old. So the very earliest pillows are Mesopotamian,"
  },
  {
    "start": 476.96,
    "end": 482,
    "text": " they're about 9,000 years old. And they're made of stone and they're carved in a half moon shape,"
  },
  {
    "start": 482,
    "end": 485.68,
    "text": " so they can support your neck. Some people think that it was just to stop insects crawling into your"
  },
  {
    "start": 485.68,
    "end": 489.84,
    "text": " nose and mouth as you slept. Okay. On the day he died, Martin Luther King had a pillow fight,"
  },
  {
    "start": 489.84,
    "end": 493.76,
    "text": " few years before he died. It's recorded in Andrew Young's biography. Andrew Young was a really good"
  },
  {
    "start": 493.76,
    "end": 500,
    "text": " friend of his and the three of them were in the Memphis Lorraine Hotel. And, yeah, apparently,"
  },
  {
    "start": 500,
    "end": 504.16,
    "text": " Martin Luther King and another friend set up on this other guy with pillows and beat him about. That's"
  },
  {
    "start": 504.16,
    "end": 509.76,
    "text": " a pillow assault. Yeah, it was pillow assault. Yeah, it was pillow abuse. Japan actually has issued"
  },
  {
    "start": 509.76,
    "end": 514.24,
    "text": " an official pillow for pillow fighting. Oh, they're really into each panel. Yeah, there's an annual"
  },
  {
    "start": 514.24,
    "end": 521.2,
    "text": " pillow fight day in Japan. And, you know, if a pillow has a zip, if a pillow has feathers that you"
  },
  {
    "start": 521.2,
    "end": 524.96,
    "text": " could choke on. Made out of stone. Made out of stone. You died, mate. You know, there's a lot of,"
  },
  {
    "start": 524.96,
    "end": 530,
    "text": " there's a lot of pain that can be brought on by a pillow. And the safest pillow you can use for"
  },
  {
    "start": 530,
    "end": 533.2,
    "text": " a pillow fight. What does that know? Yeah, you've seen them. It's got many feathers. Yeah,"
  },
  {
    "start": 533.2,
    "end": 538.24,
    "text": " what feathers? We're not allowed to feathers anymore in a pillow fight. If feathers come out and"
  },
  {
    "start": 538.24,
    "end": 541.76,
    "text": " you choke on a feather, you can die. That's part of the joy of pillow fighting. It's true. Feathers"
  },
  {
    "start": 541.76,
    "end": 547.04,
    "text": " everywhere. Peter the Great of Russia used used a young male orderly stomach as a pillow when he"
  },
  {
    "start": 547.04,
    "end": 552.88,
    "text": " was traveling. He would fall asleep and he would wake up an hour or two later, completely refreshed,"
  },
  {
    "start": 552.88,
    "end": 557.44,
    "text": " because he sometimes had convulsions, which might have been epileptic convulsions, we're not sure."
  },
  {
    "start": 557.44,
    "end": 561.6,
    "text": " But when it became a proper convulsion, the only cure was to put him in the company of someone he"
  },
  {
    "start": 561.6,
    "end": 565.92,
    "text": " found relaxing. And so when he married his second wife, it was always her or another young woman."
  },
  {
    "start": 565.92,
    "end": 570.24,
    "text": " He would just put his head in her lap. She was choking his head. It's like the idea of like him"
  },
  {
    "start": 570.24,
    "end": 578,
    "text": " going to bed with his wife. So night honey, laying back on a man. At the top of the bed."
  },
  {
    "start": 578,
    "end": 586.16,
    "text": " I have to sleep on the legs as well. The pillow is too hot. I need to turn it over."
  },
  {
    "start": 586.16,
    "end": 592.08,
    "text": " If we go back to entertainment in the First World War, because I know this is one of your boss's"
  },
  {
    "start": 592.08,
    "end": 596,
    "text": " favourite things, Andy. The wipers times, if you guys have ever read the wipers times,"
  },
  {
    "start": 596,
    "end": 602.24,
    "text": " which is so good. In his lot, the other boss. He's not John Lloyd. Andy does his moon nighting at"
  },
  {
    "start": 602.24,
    "end": 606.56,
    "text": " private eye. But I think he did a documentary on the wipers times, didn't they? I just find it"
  },
  {
    "start": 606.56,
    "end": 611.12,
    "text": " amazing. So in 1916, in the trenches, the wipers times was the trench newspaper. And it was a"
  },
  {
    "start": 611.12,
    "end": 616,
    "text": " theoretical newspaper, really funny, like private eye or the daily mash. And it happened just"
  },
  {
    "start": 616,
    "end": 620.08,
    "text": " because it was when they were in EEPRA and they just stumbled across a printing press that was"
  },
  {
    "start": 620.08,
    "end": 625.12,
    "text": " lying around. And then they started distributing this newspaper. It would do things like publish"
  },
  {
    "start": 625.12,
    "end": 631.44,
    "text": " articles apologising for when the British sheld their own people. And it was pretty subversive when"
  },
  {
    "start": 631.44,
    "end": 635.84,
    "text": " you read it. You think, how on earth did they get away with printing and distributing this to"
  },
  {
    "start": 635.84,
    "end": 639.84,
    "text": " normal soldiers? Yeah, it was always so delicious. Given that they had their letters checked and they"
  },
  {
    "start": 639.84,
    "end": 642.64,
    "text": " had to be read all the way through to check they weren't saying anything negative about the war,"
  },
  {
    "start": 642.64,
    "end": 646.32,
    "text": " but they were allowed to publish this newspaper, which is extremely negative about their experiences"
  },
  {
    "start": 646.32,
    "end": 650.88,
    "text": " in the trenches. It's kind of weird. It's amazing. I have one more really, I'm one of my favourite"
  },
  {
    "start": 650.88,
    "end": 656.48,
    "text": " facts about the First World War. Okay. They dug a section of trench to help people train for life"
  },
  {
    "start": 656.48,
    "end": 661.28,
    "text": " in the trenches in Blackpool. But they also took visitors around. You could pay a penny and visit"
  },
  {
    "start": 661.28,
    "end": 665.12,
    "text": " them. They were called the loose trenches and be shown around by a soldier who was recuperating,"
  },
  {
    "start": 665.12,
    "end": 668.96,
    "text": " who'd been actually at the front in France or Belgium. Imagine spending all that time on the"
  },
  {
    "start": 668.96,
    "end": 674.96,
    "text": " front line in World War I and then being sent to Blackpool. I'm allowed to say that because I'm from"
  },
  {
    "start": 674.96,
    "end": 683.44,
    "text": " Lancashire. The record for the largest pillow fight ever engaged in was set in Chicago in 2013 and"
  },
  {
    "start": 683.44,
    "end": 690,
    "text": " involved 3,813 people, but four and a half thousand pillows, which I think is cheating. So some of you"
  },
  {
    "start": 690,
    "end": 694.48,
    "text": " have lied too? Yeah, I guess so. Oh. Didn't know it was allowed. Got to check the old Japanese pillow"
  },
  {
    "start": 694.48,
    "end": 700.72,
    "text": " fighting rules. Just, this is pretty non-secretary, but about world records. I just really like that"
  },
  {
    "start": 700.72,
    "end": 709.6,
    "text": " thing about the world record custard pie fight. The record was 253 custard pies thrown in the"
  },
  {
    "start": 709.6,
    "end": 717.28,
    "text": " fight. It would have been 255, but two of the pies were mysteriously eaten. That mysterious."
  },
  {
    "start": 717.28,
    "end": 724.08,
    "text": " That's quite small for a custard pie fight. We could beat that. We could beat that in a QI audience,"
  },
  {
    "start": 724.08,
    "end": 727.2,
    "text": " couldn't we? Yeah. Don't know how the studio managers are going to feel about that."
  },
  {
    "start": 727.28,
    "end": 735.36,
    "text": " Okay, time to move on to fact number three and that is James."
  },
  {
    "start": 735.36,
    "end": 742.96,
    "text": " Okay, my fact is that the atmosphere on Venus is so hot that if you took a pizza out of a freezer"
  },
  {
    "start": 742.96,
    "end": 749.6,
    "text": " that it would cook in three seconds. Wow. And would it cook all the way through? Or would it burn"
  },
  {
    "start": 749.6,
    "end": 754.16,
    "text": " on the surface and not cook in the middle? Great question. Yeah. I imagine, yeah, there would be a"
  },
  {
    "start": 754.16,
    "end": 762.4,
    "text": " certain rare quality of the inside. Yeah, and singe on the outside. And this comes from a talk by"
  },
  {
    "start": 762.4,
    "end": 767.92,
    "text": " Neil DeGrasse Tyson and it was about his book, which was Death by Black Hole and other cosmic"
  },
  {
    "start": 767.92,
    "end": 773.2,
    "text": " quandaries. And he says in his book, I think that it would take either seven or nine seconds,"
  },
  {
    "start": 773.2,
    "end": 778,
    "text": " but in this article about his talk, someone corrected him and said it would be three seconds."
  },
  {
    "start": 778,
    "end": 781.84,
    "text": " Oh, okay. I'd not show what the correction was. I think it might have been to do the pressure"
  },
  {
    "start": 781.84,
    "end": 786.96,
    "text": " or something. I like, I like when scientists come up with these sort of weird analogies. Yeah,"
  },
  {
    "start": 786.96,
    "end": 792.48,
    "text": " that way it is good because someone might say to you, okay, it's 800 degrees Fahrenheit on Venus,"
  },
  {
    "start": 792.48,
    "end": 796.32,
    "text": " but what does that mean to anyone? Yeah, it's just a number, isn't it? Yeah. But also,"
  },
  {
    "start": 796.32,
    "end": 802,
    "text": " if it's 800 degrees Fahrenheit on Venus, why are you having pizza? You should have a nice ice cream."
  },
  {
    "start": 802,
    "end": 807.84,
    "text": " Maybe a cool lemonade. Boy, yeah. And if you're in a refrigerator as well, stay in the fridge,"
  },
  {
    "start": 807.84,
    "end": 814.4,
    "text": " it's boiling outside. How are you powering this fridge? Okay, there are certain, certain administrative"
  },
  {
    "start": 814.4,
    "end": 820.24,
    "text": " problems there, but nonetheless, that's what would happen. In fact, fridges in the Arctic,"
  },
  {
    "start": 820.24,
    "end": 825.92,
    "text": " the Chukchi, I think, do this and probably in Canada, they do it as well. They use refrigerators"
  },
  {
    "start": 825.92,
    "end": 831.36,
    "text": " to keep things warm because if you have food outside, it'll freeze, but if you put it in the refrigerator"
  },
  {
    "start": 831.36,
    "end": 835.68,
    "text": " where it's like three degrees, it'll keep it stopped for fridges. Do they call the fridge the oven?"
  },
  {
    "start": 836.08,
    "end": 843.6,
    "text": " No. I'm speaking of weather on planets. Do you guys know about planet H-D-1-8-9-7-3-3-B? Of course."
  },
  {
    "start": 843.6,
    "end": 852.64,
    "text": " So this is a planet that is 63 light years away from us and it rains glass sideways in 7,000 kilometers"
  },
  {
    "start": 852.64,
    "end": 858,
    "text": " per hour wind on this planet. Wow. I want light to play golf in that. Do you know, I actually tweeted"
  },
  {
    "start": 858,
    "end": 862.32,
    "text": " this a few days ago and I think someone responded with that exact answer. Yeah, it sounds like a cool"
  },
  {
    "start": 862.32,
    "end": 867.28,
    "text": " place. So it's got this deep blue hue, which they've worked out as a result of it's molten glass,"
  },
  {
    "start": 867.28,
    "end": 873.92,
    "text": " so it's silicate in the atmosphere, which is shooting down sideways. Wow. Have you guys heard about"
  },
  {
    "start": 873.92,
    "end": 880.56,
    "text": " the mysterious light? Oh, Venus. No, Daniel, we haven't heard about your mysterious light."
  },
  {
    "start": 880.56,
    "end": 885.28,
    "text": " The ash in light, it's called. It's a light that happens on the planet that scientists have been"
  },
  {
    "start": 885.28,
    "end": 889.6,
    "text": " studying. Have no idea what it is. There's a lot of theories. No one's decided what it is yet."
  },
  {
    "start": 889.6,
    "end": 894.8,
    "text": " Herschel saw it. Patrick Moore was a kind of called Franz von Gruthlisson. I can't pronounce his name"
  },
  {
    "start": 894.8,
    "end": 900.56,
    "text": " probably, but he believed that it was fires from a celebration of a new vanusian emperor being announced."
  },
  {
    "start": 900.56,
    "end": 903.68,
    "text": " All these scientists have been looking at it over the years and we still don't know what it is. So"
  },
  {
    "start": 903.68,
    "end": 907.92,
    "text": " it's a mystery and they could be lightning. It's just a patch of light that just comes up and I have"
  },
  {
    "start": 907.92,
    "end": 912.32,
    "text": " no idea what it is. For a long time, they did think that could be life on Venus because it's so"
  },
  {
    "start": 912.32,
    "end": 917.28,
    "text": " covered in clouds, it was really difficult to see, but with telescopes, what was going on under"
  },
  {
    "start": 917.28,
    "end": 922.32,
    "text": " there? So it was only when they sent probes down that they realized actually there was no way anything"
  },
  {
    "start": 922.32,
    "end": 927.52,
    "text": " could possibly live down here. When the Soviet and the nearer program sent probes down there,"
  },
  {
    "start": 927.52,
    "end": 932.72,
    "text": " the longest any of the probes lasted was 127 minutes before they melted."
  },
  {
    "start": 932.72,
    "end": 938.32,
    "text": " Really? The surface of Venus is hot enough to melt an aluminium pan. So I don't know what you're"
  },
  {
    "start": 938.32,
    "end": 946.16,
    "text": " serving this pizza wrong. Hey, you want to hear some stuff about pizza? Yeah, yeah, yeah, go on."
  },
  {
    "start": 946.16,
    "end": 950.8,
    "text": " This was a publicity stunt by Pizza Hut in the early 2000s. They claimed that they were the first"
  },
  {
    "start": 950.8,
    "end": 957.04,
    "text": " company in the world to deliver a pizza to outer space because the company sent one on a Russian"
  },
  {
    "start": 957.04,
    "end": 962.48,
    "text": " rocket to the International Space Station and then Yuri Usichov, one of the Russian cosmonauts,"
  },
  {
    "start": 962.48,
    "end": 967.84,
    "text": " living there, ate it and Pizza Hut paid about 700,000 quid for that. So I think we can all agree,"
  },
  {
    "start": 967.84,
    "end": 971.52,
    "text": " money was spent. It is now that they've got this kind of promotion from the QI podcast."
  },
  {
    "start": 971.52,
    "end": 976.08,
    "text": " Before they were wondering if anything had happened to it. Yeah, but they paid all this money."
  },
  {
    "start": 976.08,
    "end": 982.08,
    "text": " And in return, they got to do that. Then they got footage of Mr Usichov flashing a thumbs up after"
  },
  {
    "start": 982.08,
    "end": 988.24,
    "text": " eating the pizza and then for pasting the chain's logo on a rocket last year. You do you guys know"
  },
  {
    "start": 988.24,
    "end": 995.92,
    "text": " about Pizza Hut's proposal package? No. So this cot... Sounds romantic. It is romantic, cost $10,000 and"
  },
  {
    "start": 995.92,
    "end": 1002.56,
    "text": " $10.00. It was a limited edition offer in 2012 and it came with a red ruby ring, a limousine which"
  },
  {
    "start": 1002.56,
    "end": 1008.16,
    "text": " took you to your location of choice, flowers, fireworks, a photographer and the cherry on the icing,"
  },
  {
    "start": 1008.16,
    "end": 1012.4,
    "text": " a $10 dinner box. What's a $10 dinner box? It's like a box with pizza in it and some cheese sticks."
  },
  {
    "start": 1012.4,
    "end": 1019.2,
    "text": " Another thing the Pizza Hut has is its own perfume called ode to Pizza Hut. It smells apparently"
  },
  {
    "start": 1019.2,
    "end": 1024.56,
    "text": " like a freshly opened box of pizza, although a professional smellologist, whatever we're calling them,"
  },
  {
    "start": 1024.56,
    "end": 1030.32,
    "text": " actually said it smells like cinnamon, baby powder and most overwhelmingly feet. They're not my favorite"
  },
  {
    "start": 1030.32,
    "end": 1035.52,
    "text": " toppings. Actually, speaking of William Marry Me, this is something I looked into for the last"
  },
  {
    "start": 1035.52,
    "end": 1041.12,
    "text": " fact we were discussing for the Iceland fact. But the first woman who ever placed a personal ad"
  },
  {
    "start": 1041.12,
    "end": 1047.28,
    "text": " in a newspaper was immediately committed to an asylum. What did it say? Did it say blah, blah, blah?"
  },
  {
    "start": 1047.28,
    "end": 1053.12,
    "text": " I'm going to kill everyone, Marry Me. No, she was just committed to doing asylum by the"
  },
  {
    "start": 1053.12,
    "end": 1059.76,
    "text": " meds. She placed a personal ad in the Manchester weekly journal in 1727. She was called Helen Morrison"
  },
  {
    "start": 1059.76,
    "end": 1063.92,
    "text": " and the first person to respond was the mayor who had a locked up in an asylum for a month for doing"
  },
  {
    "start": 1063.92,
    "end": 1069.44,
    "text": " something so completeness. I don't believe that. When was the last time you were in Manchester?"
  },
  {
    "start": 1069.44,
    "end": 1077.6,
    "text": " I don't mean much. A few things about weather. Okay. On planets, the great dark spot on Neptune has"
  },
  {
    "start": 1077.6,
    "end": 1084.32,
    "text": " winds of 1,500 miles per hour. If there winds anywhere on Earth, for instance, are more than"
  },
  {
    "start": 1084.32,
    "end": 1090.48,
    "text": " about 120 miles an hour, it's no longer possible to stay upright and it's 1,500 miles an hour there,"
  },
  {
    "start": 1090.48,
    "end": 1095.36,
    "text": " so 10 times more. So you're telling us if you opened an umbrella, you would fly. You would fly."
  },
  {
    "start": 1095.36,
    "end": 1101.52,
    "text": " Well, you would certainly be throwing along the floor if not fly. Awesome. Also on Mars, the"
  },
  {
    "start": 1101.52,
    "end": 1108.96,
    "text": " atmosphere is so thin on Mars that if you stood at the equator at noon, it would feel like summer"
  },
  {
    "start": 1108.96,
    "end": 1116.24,
    "text": " at your feet and winter at your head. Wow. Wow. So crouched to eat your pizza, stand up to eat your"
  },
  {
    "start": 1116.24,
    "end": 1122,
    "text": " ice cream dessert. The beautiful clouds floating around your midwreff. Yeah, it's very thin, so you"
  },
  {
    "start": 1122,
    "end": 1127.52,
    "text": " wouldn't really see much of it. Would it be like being a giant on Earth? Yeah. Maybe. I'm just trying"
  },
  {
    "start": 1127.52,
    "end": 1132.16,
    "text": " to get a clear sense of what it would look like to be there. I was looking at weird ways to cook stuff,"
  },
  {
    "start": 1132.16,
    "end": 1137.2,
    "text": " okay? Because, you know, pizza on Venus, a weird way to cook stuff, tips for other weird ways to cook"
  },
  {
    "start": 1137.2,
    "end": 1141.36,
    "text": " stuff. If your oven's broken, poaching salmon in the dishwasher, apparently what actually works,"
  },
  {
    "start": 1141.36,
    "end": 1146.4,
    "text": " have you, does it work? Yeah. Yeah. It's great. Rapid and tin foil. Yeah. A cook on top of your car"
  },
  {
    "start": 1146.4,
    "end": 1149.84,
    "text": " engine, you've got a drive for about an hour in your car for something to cook properly like an egg,"
  },
  {
    "start": 1149.84,
    "end": 1153.92,
    "text": " but the other good way to cook something when your oven's broken is to put it in the middle of"
  },
  {
    "start": 1153.92,
    "end": 1159.12,
    "text": " a compost heap. And so there's a guy who likes to do this, I was reading his blog and it gets really"
  },
  {
    "start": 1159.12,
    "end": 1164.24,
    "text": " hot in the middle of compost heaps. So in fact, once our compost heap and our garden set on fire,"
  },
  {
    "start": 1164.24,
    "end": 1170.64,
    "text": " it was mental and our garden, but also composty. Yeah, so maybe you know, wrap it in foil again,"
  },
  {
    "start": 1170.64,
    "end": 1176.72,
    "text": " but this guy says, I quote, now whenever I hanker for a real breakfast treat, I drop a few eggs in"
  },
  {
    "start": 1176.72,
    "end": 1182,
    "text": " the compost heap in the evening and look forward to a morning feast. Be sure when he says drop a few eggs."
  },
  {
    "start": 1182,
    "end": 1194.32,
    "text": " Okay, time for the final fact of the show. And that is my fact. And my fact this week is that in Iceland,"
  },
  {
    "start": 1194.32,
    "end": 1198.24,
    "text": " there is a phone app that tells you if you're related to the person that you're hitting on."
  },
  {
    "start": 1198.24,
    "end": 1202.96,
    "text": " Okay, I don't usually go to frozen food supermarkets to hit some people, but maybe you do."
  },
  {
    "start": 1202.96,
    "end": 1206.64,
    "text": " Okay, the country, Iceland, they've got a really small population over there."
  },
  {
    "start": 1206.64,
    "end": 1212.8,
    "text": " Some like 320,000 people, so many people were accidentally finding out, you know, in the bedroom chat in"
  },
  {
    "start": 1212.8,
    "end": 1217.76,
    "text": " the morning. So like, oh, so what do you want today? Oh, go to my, my mom's, my mom's barbecue."
  },
  {
    "start": 1217.76,
    "end": 1221.92,
    "text": " Oh, I'm going to a barbecue today. Oh, what's up? Oh, my God. Cousin too."
  },
  {
    "start": 1221.92,
    "end": 1225.52,
    "text": " Yeah, that's that's how it works. My grandmother's birthday today. Oh, me too, too."
  },
  {
    "start": 1225.52,
    "end": 1234.16,
    "text": " Yeah, so where do you live? Just in the next bedroom, actually. Yeah, so this is this is a really"
  },
  {
    "start": 1234.16,
    "end": 1238.88,
    "text": " important app because they want to stop the gene pool from becoming incestuous. And it's basically"
  },
  {
    "start": 1238.88,
    "end": 1242.8,
    "text": " in a bar, you both have the app on your phones, you bump the phones, their motto is bump phones before"
  },
  {
    "start": 1242.8,
    "end": 1247.6,
    "text": " you bump in the bed. And the idea is that then tells you whether or not you're related. It's very"
  },
  {
    "start": 1247.6,
    "end": 1252,
    "text": " clever. That's great. Isn't the feature, the specific feature in this app is called, I'm going to"
  },
  {
    "start": 1252,
    "end": 1259.6,
    "text": " mispronounce this, sif yasperspilia, which is called the incest spoiler. Yeah, it's got negative"
  },
  {
    "start": 1259.6,
    "end": 1263.68,
    "text": " connotations. It implies you're ruining something that could have been otherwise a bit of an experience."
  },
  {
    "start": 1263.68,
    "end": 1270.16,
    "text": " Sounds like you wanted incest incest spoiler alert. It's what you would receive with your phone."
  },
  {
    "start": 1270.16,
    "end": 1277.04,
    "text": " Incest spoiler alert. Yeah. That's so good. But yeah, I just think that's what I really love most about"
  },
  {
    "start": 1277.04,
    "end": 1282.64,
    "text": " it other than like it's it's a very interesting app. Is the fact that apps are getting to the point"
  },
  {
    "start": 1282.64,
    "end": 1288.96,
    "text": " now where we've just got so many options of lifestyle choices via reading a little app that we,"
  },
  {
    "start": 1288.96,
    "end": 1294.8,
    "text": " you know, my friend knew that she was giving birth because her pregnancy contraction app told her,"
  },
  {
    "start": 1294.8,
    "end": 1301.52,
    "text": " I mean, yeah, I don't know how that works. There also in Japan at the moment, there's a new app,"
  },
  {
    "start": 1301.52,
    "end": 1308.88,
    "text": " which, okay, basically, this sounds really weird, but there's a bra now in Japan that doesn't come off"
  },
  {
    "start": 1308.88,
    "end": 1313.92,
    "text": " unless you truly love the person that you're talking to or that you're having relationships."
  },
  {
    "start": 1313.92,
    "end": 1319.76,
    "text": " You're kind of like a chastity bra and the way that it knows that you do like the person is something in"
  },
  {
    "start": 1319.76,
    "end": 1325.52,
    "text": " the bra that monitors your pulsating heart, your heart then sends a message to your iPhone where there"
  },
  {
    "start": 1325.52,
    "end": 1331.2,
    "text": " is an app that releases the bra and then it can come off. What about when you go go to sleep at the end"
  },
  {
    "start": 1331.2,
    "end": 1337.36,
    "text": " of the day and you want to take a bra off? You have to feign being in love. And also fast a heart rate."
  },
  {
    "start": 1337.36,
    "end": 1342.8,
    "text": " What if you're being mugged and then your bra comes off? Those photographs son rollercoasters will be"
  },
  {
    "start": 1342.8,
    "end": 1350.72,
    "text": " really interesting. Everyone's bra, so I don't know. It wasn't scared. That's not what you're pressed to say."
  },
  {
    "start": 1350.72,
    "end": 1360,
    "text": " There was an app in Azerbaijan in 2013 that would tell you the results of the election as soon as the"
  },
  {
    "start": 1360,
    "end": 1366.08,
    "text": " results came in. Unfortunately, anyone who downloaded it got a message the day before the polls opened"
  },
  {
    "start": 1366.08,
    "end": 1374.8,
    "text": " saying there was a massive landslide for the current president. There's a really good one I read about"
  },
  {
    "start": 1374.8,
    "end": 1380.24,
    "text": " the other day called Run P and it's an app and the idea behind it is so you know when you're in the"
  },
  {
    "start": 1380.24,
    "end": 1384.24,
    "text": " cinema and you're watching a movie and you really need the toilet but it's a great movie and you're"
  },
  {
    "start": 1384.24,
    "end": 1389.04,
    "text": " going I have no idea when I need to go. So the app is you open it up and you type in the name of the"
  },
  {
    "start": 1389.04,
    "end": 1393.52,
    "text": " movie that you're watching and people have watched the movie before have put this into the app. So if"
  },
  {
    "start": 1393.52,
    "end": 1398,
    "text": " you're watching Guardians of the Galaxy it will say one hour 28 minutes in you're going to get to a scene"
  },
  {
    "start": 1398,
    "end": 1402.88,
    "text": " that says that's like this. Perfect time to go. It's a boring scene. It's not needed to know the rest of"
  },
  {
    "start": 1402.88,
    "end": 1407.44,
    "text": " the plot. So it tells you exactly in every movie where you need to go for a P. That's good. That's so"
  },
  {
    "start": 1407.44,
    "end": 1416.88,
    "text": " good. It's really great. Wow. Okay, incest. Should we talk about incest? Yes, please. So in Hawaii they"
  },
  {
    "start": 1416.88,
    "end": 1425.28,
    "text": " used to revere incest and they had a system called Nia Upo-Oh whose aim was to keep the royal lineage"
  },
  {
    "start": 1425.28,
    "end": 1430.96,
    "text": " as clear as possible and the very top of the society was a Kapu and that was a product of a royal"
  },
  {
    "start": 1430.96,
    "end": 1435.76,
    "text": " brother and sister and if you were the son or daughter of a royal brother or sister you were"
  },
  {
    "start": 1435.76,
    "end": 1444,
    "text": " considered a god. Partly because you had seven legs and we're blue. Yeah. Wow, weird. Yeah. So in"
  },
  {
    "start": 1444,
    "end": 1449.6,
    "text": " Russia, China, Ivory Coast, Spain, Portugal and quite a few other places it's not illegal to commit"
  },
  {
    "start": 1449.6,
    "end": 1456.72,
    "text": " incest but in Korea it's really illegal and actually you can't not allow to marry anyone who's"
  },
  {
    "start": 1456.72,
    "end": 1463.52,
    "text": " related more closely than 8th cousin. Oh my god. Yeah. Although obviously it's difficult to check that."
  },
  {
    "start": 1463.52,
    "end": 1469.12,
    "text": " You're not allowed to knowingly do that but you by law I think you have to check that they're not"
  },
  {
    "start": 1469.12,
    "end": 1474.72,
    "text": " second cousins. In South Korea you're not it was decreed in 3008 that if you had the same surname as"
  },
  {
    "start": 1474.72,
    "end": 1479.44,
    "text": " someone else you couldn't marry them because of this incest. However a fifth of people in South"
  },
  {
    "start": 1479.44,
    "end": 1483.52,
    "text": " Korea have the surname Kim so there are all these people who might love each other very much and be"
  },
  {
    "start": 1483.52,
    "end": 1488.48,
    "text": " very distantly not related at all essentially but legally they weren't allowed to marry. So I think"
  },
  {
    "start": 1488.48,
    "end": 1492.96,
    "text": " they've changed it now. Have they a little bit? Yeah, they have. In 1997 it was repealed but before"
  },
  {
    "start": 1492.96,
    "end": 1497.52,
    "text": " that every so often they would just have an amnesty and say okay a few ten thousand of you can get"
  },
  {
    "start": 1497.52,
    "end": 1501.52,
    "text": " married to each other. Interesting. Yeah that's very interesting. Yeah it is. I was going to talk about"
  },
  {
    "start": 1501.52,
    "end": 1505.92,
    "text": " Iceland. Does anyone interested in Iceland? I love Iceland. Have you been to Iceland?"
  },
  {
    "start": 1505.92,
    "end": 1512.32,
    "text": " Yes I have. I always think Iceland is like a geography teacher's best ever thing because it's got"
  },
  {
    "start": 1512.32,
    "end": 1516.56,
    "text": " everything like what it is. Oh my god it's worth flakes and you know tectonic plates and everything"
  },
  {
    "start": 1516.56,
    "end": 1522.96,
    "text": " that geezers. Yeah. They also believe in elves which is very exciting. Oh yeah. 54% I think it's"
  },
  {
    "start": 1522.96,
    "end": 1529.12,
    "text": " in 1998. Well yeah I remember because I only know this because John Lloyd told me this years ago he"
  },
  {
    "start": 1529.12,
    "end": 1536.48,
    "text": " said that 54% believe in it but if you get them drunk something like 90% admit that they actually"
  },
  {
    "start": 1536.48,
    "end": 1541.44,
    "text": " believe in it. I'm so really like that's great. There was quite a good comment from an Icelandic"
  },
  {
    "start": 1541.44,
    "end": 1545.84,
    "text": " academic who was saying you say that it's geographically fascinating who was saying you can completely"
  },
  {
    "start": 1545.84,
    "end": 1550.48,
    "text": " believe if you've lived there and grown up there the earth is so volatile and moving all the time and"
  },
  {
    "start": 1550.48,
    "end": 1554.32,
    "text": " whips the smoke shooting up out of the ground and stuff it's kind of not surprising that people think"
  },
  {
    "start": 1554.32,
    "end": 1559.92,
    "text": " there are spirits everywhere and there's a really sweet story of a politician an Icelandic politician"
  },
  {
    "start": 1559.92,
    "end": 1566.24,
    "text": " a couple of years ago his cast ban off the road and he said that he was saved from any injury by elves"
  },
  {
    "start": 1566.24,
    "end": 1571.36,
    "text": " and then a short while later they were going to build over the elf home and the elves lived in a nearby"
  },
  {
    "start": 1571.36,
    "end": 1575.92,
    "text": " boulder and so the politician said no you can't do that and said we'll have to move the boulder"
  },
  {
    "start": 1575.92,
    "end": 1579.92,
    "text": " that the elves live in so they got someone who speaks to elves to talk to the elves who are"
  },
  {
    "start": 1579.92,
    "end": 1583.6,
    "text": " invisible to most people and they said okay you can move our boulder but we really need to have a"
  },
  {
    "start": 1583.6,
    "end": 1587.92,
    "text": " view of the sea and it's got to be on grass because we like to keep sheep also invisible sheep"
  },
  {
    "start": 1587.92,
    "end": 1593.44,
    "text": " south facing garden yeah and they did invisible tiny elf size sheep uh that you know elves are"
  },
  {
    "start": 1593.44,
    "end": 1598.72,
    "text": " human sizes Icelandic elves are they yeah oh I see people but they're invisible way they look like"
  },
  {
    "start": 1598.72,
    "end": 1604.16,
    "text": " people but they're invisible that is the only difference the car I didn't know they were I didn't"
  },
  {
    "start": 1604.16,
    "end": 1608.24,
    "text": " know they were man sizes it were um should we move on I was just going to say quickly uh because I"
  },
  {
    "start": 1608.24,
    "end": 1611.6,
    "text": " think I think I must be one of James's favorite museums or whichever one of you loves weird museums"
  },
  {
    "start": 1611.6,
    "end": 1615.92,
    "text": " Iceland has the phallological museum and that has as well which is the penis museum"
  },
  {
    "start": 1615.92,
    "end": 1620.64,
    "text": " penis museum say the real sorry sorry I'm like I would mention penis is too much I felt like we"
  },
  {
    "start": 1620.64,
    "end": 1626.32,
    "text": " should use a different word two thirds of its underground well you say that but parts of it are"
  },
  {
    "start": 1626.32,
    "end": 1631.04,
    "text": " invisible because it claims to have um penises as well as penises is lots of animals it claims to"
  },
  {
    "start": 1631.04,
    "end": 1636.24,
    "text": " have elf penises oh and the elf penises look like human penises yeah but they're invisible"
  },
  {
    "start": 1636.24,
    "end": 1641.2,
    "text": " so it's just a huge empty cabinet it's I've brought in my collection of elf penises I'm really"
  },
  {
    "start": 1641.2,
    "end": 1645.92,
    "text": " disappointed that none of you have used it I'm actually on the wall I'm actually wearing my elf"
  },
  {
    "start": 1645.92,
    "end": 1651.28,
    "text": " dick coat right now it's just a coat of penises but you can't I wish you could see it"
  },
  {
    "start": 1653.36,
    "end": 1666.64,
    "text": " anyway have you had your mouth open this whole podcast okay that's it that's all our facts thanks"
  },
  {
    "start": 1666.64,
    "end": 1670.16,
    "text": " so much everyone for listening if you want to get in contact about any of the things that we've"
  },
  {
    "start": 1670.16,
    "end": 1673.76,
    "text": " been talking about on this week's podcast you can get us on our twitter accounts I'm on"
  },
  {
    "start": 1673.76,
    "end": 1681.12,
    "text": " at Shriberland Andy at Andrew Hunter James at X shaped and Anna you can get me if you email podcast"
  },
  {
    "start": 1681.12,
    "end": 1686.56,
    "text": " actrui.com also if you head to our soundcloud page and you go specifically to the episode timeline"
  },
  {
    "start": 1686.56,
    "end": 1690.48,
    "text": " that you're listening to we often put extra notes up on the timeline so if you want to look into"
  },
  {
    "start": 1690.48,
    "end": 1695.84,
    "text": " any more stuff probably most likely there'll be stuff up there so do that and we will be back again"
  },
  {
    "start": 1695.84,
    "end": 1699.52,
    "text": " next week with another episode a no such thing as a fish we'll see you then goodbye"
  },
  {
    "start": 1699.52,
    "end": 1709.52,
    "text": " you're a time to get together show my weekend dude you hold me I hope I'll be you."
  },
  {
    "start": 1709.84,
    "end": 1711.84,
    "text": " you"
  },
  {
    "start": 1712.8,
    "end": 1713.84,
    "text": " you"
  },
  {
    "start": 1713.84,
    "end": 1721.84,
    "text": " [BLANK_AUDIO]"
  }
]