[
  {
    "start": 0,
    "end": 14,
    "text": " [flute music]"
  },
  {
    "start": 14,
    "end": 22,
    "text": " Hello, and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you from the QI offices in Covern Garden."
  },
  {
    "start": 22,
    "end": 28,
    "text": " My name is Dan Schreiber, I am sitting here with James Harkin, Andrew Hunter Murray, and Anna Chazinski."
  },
  {
    "start": 28,
    "end": 36,
    "text": " And once again, we have gathered around the microphones with our four favorite facts from the last seven days, and in no particular order, here we go."
  },
  {
    "start": 36,
    "end": 38,
    "text": " Starting with you, James."
  },
  {
    "start": 38,
    "end": 47,
    "text": " Okay, my fact this week is that British warships are so noisy that enemy submarines can hear them from 100 miles away."
  },
  {
    "start": 47,
    "end": 50,
    "text": " What's going on on board these ships?"
  },
  {
    "start": 50,
    "end": 52,
    "text": " This go nice."
  },
  {
    "start": 52,
    "end": 59,
    "text": " Yeah, so this basically is the type 45 destroyer, and I think we've mentioned them before, they've had a lot of troubles."
  },
  {
    "start": 59,
    "end": 63,
    "text": " They were the ones who broke down in warm water."
  },
  {
    "start": 63,
    "end": 72,
    "text": " And they also rattle very loudly, and they used to stop it by putting little wooden wedges between the hatches, and that would stop them from rattling."
  },
  {
    "start": 72,
    "end": 79,
    "text": " But they've kind of stopped doing that now just because they've run out of patience, and now our warships are rattling around the seas,"
  },
  {
    "start": 79,
    "end": 83,
    "text": " and anyone who wants to know they're around doesn't even have to use any detection."
  },
  {
    "start": 83,
    "end": 88,
    "text": " Wow, if you're in a submarine, you can't really hear that well underwater."
  },
  {
    "start": 88,
    "end": 90,
    "text": " You can hear better underwater."
  },
  {
    "start": 90,
    "end": 91,
    "text": " No, that's what."
  },
  {
    "start": 91,
    "end": 92,
    "text": " Well, only in the soundtracks."
  },
  {
    "start": 92,
    "end": 94,
    "text": " You've ever tried to have a chat with someone underwater."
  },
  {
    "start": 94,
    "end": 97,
    "text": " Yeah, but sound does move quicker through liquid than through air."
  },
  {
    "start": 97,
    "end": 98,
    "text": " Really?"
  },
  {
    "start": 98,
    "end": 100,
    "text": " Yeah, because the molecules are closer together."
  },
  {
    "start": 100,
    "end": 101,
    "text": " I guess so."
  },
  {
    "start": 101,
    "end": 106,
    "text": " But then they're in a tin, so like they're not in the water, they're not using their actual ears to hear it, right?"
  },
  {
    "start": 106,
    "end": 115,
    "text": " So I would say people in submarines, if you're detecting things through sound, then usually it would be so now, rather than people sticking their ears out of the hatch."
  },
  {
    "start": 115,
    "end": 117,
    "text": " So I just want to get clarification."
  },
  {
    "start": 117,
    "end": 120,
    "text": " There is a new submarine that the Swedish are building."
  },
  {
    "start": 120,
    "end": 128,
    "text": " Their building is incredibly advanced submarines, and one of the features they have is there's a pod in it where the submarine can land on the bottom of the sea,"
  },
  {
    "start": 128,
    "end": 137,
    "text": " and then the pod opens, and special forces can leave the submarine, plant mines, or do whatever they need to do on the bottom of the sea, and then go back in."
  },
  {
    "start": 137,
    "end": 139,
    "text": " That's very unusual, isn't it?"
  },
  {
    "start": 139,
    "end": 140,
    "text": " Very unusual."
  },
  {
    "start": 140,
    "end": 145,
    "text": " Because first of all, submarines don't really like to actually touch the bottom of their ocean, do they?"
  },
  {
    "start": 145,
    "end": 148,
    "text": " Because then they can get stuck, like their care squung or whatever it is."
  },
  {
    "start": 148,
    "end": 151,
    "text": " Good point. This was just a concept drawing, so maybe I've misunderstood."
  },
  {
    "start": 151,
    "end": 155,
    "text": " Also, mines in the water, you don't tend to dig them underneath the sea."
  },
  {
    "start": 155,
    "end": 159,
    "text": " Otherwise, all you're going to do is blow up some fish and crabs."
  },
  {
    "start": 159,
    "end": 164,
    "text": " Yeah, it's not like the old-school scuba divers with the huge bell and rope thing."
  },
  {
    "start": 164,
    "end": 167,
    "text": " It does feel to me like you've seen an eight-year-old drawing."
  },
  {
    "start": 167,
    "end": 173,
    "text": " But it's more effective to catch scuba divers because they're wearing their big flippers on their feet, so they're more likely to tread on a mine."
  },
  {
    "start": 173,
    "end": 174,
    "text": " That's true."
  },
  {
    "start": 174,
    "end": 178,
    "text": " But the flippers will mean that there's less pressure because they're wider."
  },
  {
    "start": 178,
    "end": 182,
    "text": " But there is pressure pushing down from the ocean, so the additional pressure with the flipper."
  },
  {
    "start": 182,
    "end": 187,
    "text": " But you don't walk along the flui in flippers. You ever try to walk in flippers?"
  },
  {
    "start": 187,
    "end": 189,
    "text": " Never let them touch the ground."
  },
  {
    "start": 189,
    "end": 193,
    "text": " You could walk on tiptoe on the flippers, which would give you extra height,"
  },
  {
    "start": 193,
    "end": 197,
    "text": " and which would give you actually less of a surface space than standing on mines."
  },
  {
    "start": 197,
    "end": 204,
    "text": " There are some fish which have their extended fins, and so they kind of walk on the bottom of the ocean."
  },
  {
    "start": 204,
    "end": 205,
    "text": " Oh, yeah?"
  },
  {
    "start": 205,
    "end": 207,
    "text": " A tripod fish, they're called, aren't they?"
  },
  {
    "start": 207,
    "end": 215,
    "text": " So Sweden only has five submarines, but they are incredibly good and incredibly quiet as well. They're so stealthy."
  },
  {
    "start": 215,
    "end": 219,
    "text": " So, for example, they're mostly used because Sweden doesn't really fight many people,"
  },
  {
    "start": 219,
    "end": 223,
    "text": " but they are mostly used by the American Navy to play the Russians."
  },
  {
    "start": 223,
    "end": 228,
    "text": " And the last time they did a big war-gaming exercise, the Swedish submarines got through all the American defenses"
  },
  {
    "start": 228,
    "end": 230,
    "text": " and sort of virtually torpedoed the entire American Navy."
  },
  {
    "start": 230,
    "end": 231,
    "text": " Oh, wow."
  },
  {
    "start": 231,
    "end": 232,
    "text": " Yeah, without being detected."
  },
  {
    "start": 232,
    "end": 239,
    "text": " Is there not a danger that one day, then, Sweden, this lovely peace-making nation is going to think, hang on, we're really good at this."
  },
  {
    "start": 239,
    "end": 243,
    "text": " Well, we try actually not making it again this time."
  },
  {
    "start": 243,
    "end": 247,
    "text": " Sweden used to own sort of a third of Europe. They used to have a massive, massive empire."
  },
  {
    "start": 247,
    "end": 250,
    "text": " They invaded Russia while simultaneously fighting France, I think."
  },
  {
    "start": 250,
    "end": 251,
    "text": " They're crazy."
  },
  {
    "start": 251,
    "end": 254,
    "text": " Don't invade Russia while simultaneously fighting other countries."
  },
  {
    "start": 254,
    "end": 255,
    "text": " No, I know."
  },
  {
    "start": 255,
    "end": 256,
    "text": " People."
  },
  {
    "start": 256,
    "end": 259,
    "text": " Anyway, there are submarines made by Sab is the main thing I wanted to say."
  },
  {
    "start": 259,
    "end": 262,
    "text": " So, submarines."
  },
  {
    "start": 262,
    "end": 268,
    "text": " Wow, we reached the pretty high points of puttary quite early on."
  },
  {
    "start": 268,
    "end": 271,
    "text": " I don't know where to go from here."
  },
  {
    "start": 271,
    "end": 278,
    "text": " So, one way that submarines are hiding themselves or planning on hiding themselves in future is with bubble wrap."
  },
  {
    "start": 278,
    "end": 279,
    "text": " Do you see this?"
  },
  {
    "start": 279,
    "end": 281,
    "text": " Was it wrapping themselves in just bubbles?"
  },
  {
    "start": 281,
    "end": 283,
    "text": " Yeah, but not sea bubbles."
  },
  {
    "start": 283,
    "end": 287,
    "text": " This is obviously in submarines as a problem of trying to avoid detection"
  },
  {
    "start": 287,
    "end": 291,
    "text": " by boats and other submarines, sonar and radar."
  },
  {
    "start": 291,
    "end": 295,
    "text": " And so, they've developed this kind of bubble wrap, which is kind of plastic material"
  },
  {
    "start": 295,
    "end": 299,
    "text": " that they're planning to put on the outside of submarines and it will deflect radar."
  },
  {
    "start": 299,
    "end": 300,
    "text": " Oh, wow."
  },
  {
    "start": 300,
    "end": 302,
    "text": " And they're impossible to spot."
  },
  {
    "start": 302,
    "end": 306,
    "text": " Also, I mean, they're really fun because you just keep popping all the time, wouldn't you?"
  },
  {
    "start": 306,
    "end": 308,
    "text": " But then you get detected. That's the problem."
  },
  {
    "start": 308,
    "end": 309,
    "text": " That's true."
  },
  {
    "start": 309,
    "end": 311,
    "text": " Only by five-year-olds."
  },
  {
    "start": 313,
    "end": 320,
    "text": " The thing about bubbles that's interesting, I don't know if we've mentioned this before, is that a torpedo when it hits a submarine,"
  },
  {
    "start": 320,
    "end": 324,
    "text": " the torpedo doesn't hit the submarine, it explodes just before the submarine."
  },
  {
    "start": 324,
    "end": 327,
    "text": " And it's the bubbles that bring down the ship."
  },
  {
    "start": 327,
    "end": 329,
    "text": " Yeah, it's extraordinary."
  },
  {
    "start": 329,
    "end": 334,
    "text": " It's like it explodes as a massive vacuum, which is like a bubble and that will force the whole apart."
  },
  {
    "start": 334,
    "end": 335,
    "text": " Wow."
  },
  {
    "start": 335,
    "end": 338,
    "text": " Because it would fool you as well into thinking you were safe when you saw it explode before."
  },
  {
    "start": 338,
    "end": 340,
    "text": " Hey, you'd be like, \"Ah, it is.\""
  },
  {
    "start": 340,
    "end": 343,
    "text": " I'm trying to get next push."
  },
  {
    "start": 343,
    "end": 352,
    "text": " Is there, you know how airports have flight controllers who sort of shepherd in the planes, you know, in order?"
  },
  {
    "start": 352,
    "end": 353,
    "text": " Plane shepherds."
  },
  {
    "start": 353,
    "end": 354,
    "text": " Yeah, the plane shepherds."
  },
  {
    "start": 354,
    "end": 359,
    "text": " I think sometimes they call them traffic controllers, but that's just a slang thing."
  },
  {
    "start": 359,
    "end": 361,
    "text": " Yeah, that's a slang term for plane shepherds."
  },
  {
    "start": 361,
    "end": 363,
    "text": " So are there submarine shepherds?"
  },
  {
    "start": 363,
    "end": 364,
    "text": " Do they?"
  },
  {
    "start": 364,
    "end": 367,
    "text": " Because if you've got, let's say you send out like a fleet of your own submarines"
  },
  {
    "start": 367,
    "end": 370,
    "text": " and they've all got this amazing invisible detection thing,"
  },
  {
    "start": 370,
    "end": 373,
    "text": " they'll just be slamming into each other on the way out the harbor, right?"
  },
  {
    "start": 373,
    "end": 375,
    "text": " So is that a thing?"
  },
  {
    "start": 375,
    "end": 379,
    "text": " I don't think, because we don't have as many submarines as we have commercial planes."
  },
  {
    "start": 379,
    "end": 382,
    "text": " I don't think we're sending 200 of them out in the space of three hours."
  },
  {
    "start": 382,
    "end": 385,
    "text": " There must be occasionally where it's like, let's launch them all,"
  },
  {
    "start": 385,
    "end": 388,
    "text": " because, you know, Sweden's decided to take over every day of the game."
  },
  {
    "start": 388,
    "end": 393,
    "text": " I think Britain only has one constantly at sea nuclear-drieden submarine."
  },
  {
    "start": 393,
    "end": 394,
    "text": " Uh-huh."
  },
  {
    "start": 394,
    "end": 397,
    "text": " Why isn't it? So it doesn't crash into anything else?"
  },
  {
    "start": 397,
    "end": 398,
    "text": " No, no, that's it."
  },
  {
    "start": 398,
    "end": 401,
    "text": " There's one which is being sort of repaired all the time."
  },
  {
    "start": 401,
    "end": 403,
    "text": " There's one which is being used for training all the time."
  },
  {
    "start": 403,
    "end": 404,
    "text": " And there's one which is constantly at sea."
  },
  {
    "start": 404,
    "end": 406,
    "text": " And obviously, that's which is around."
  },
  {
    "start": 406,
    "end": 408,
    "text": " It's not like one of them is constantly being repaired."
  },
  {
    "start": 408,
    "end": 409,
    "text": " Exactly."
  },
  {
    "start": 409,
    "end": 412,
    "text": " I think they just kind of admit that one's broken."
  },
  {
    "start": 412,
    "end": 415,
    "text": " It's interesting looking at the numbers of warships."
  },
  {
    "start": 415,
    "end": 420,
    "text": " So in 1945, I read this article that we had night, this is brilliant,"
  },
  {
    "start": 420,
    "end": 423,
    "text": " 900 warships in the Royal Navy."
  },
  {
    "start": 423,
    "end": 427,
    "text": " By the time of the Falkland Wars, it was down to 70 warships."
  },
  {
    "start": 427,
    "end": 431,
    "text": " And they now reckon in 2017 it's half of that."
  },
  {
    "start": 431,
    "end": 433,
    "text": " So we're looking at about 35 warships."
  },
  {
    "start": 433,
    "end": 437,
    "text": " And that, I think, includes a lot of smaller craft as well, like frigates in the '35s."
  },
  {
    "start": 437,
    "end": 441,
    "text": " So warship, can be anything from an aircraft carrier to a speedboat."
  },
  {
    "start": 441,
    "end": 443,
    "text": " Speedboat?"
  },
  {
    "start": 443,
    "end": 447,
    "text": " Maybe not quite. It's not quite that bad yet that we've only got 35 speedboats."
  },
  {
    "start": 447,
    "end": 448,
    "text": " But it's bad."
  },
  {
    "start": 448,
    "end": 451,
    "text": " The Japanese Navy is larger than the British and French Navy put together."
  },
  {
    "start": 451,
    "end": 452,
    "text": " How many speedboats have they got?"
  },
  {
    "start": 452,
    "end": 454,
    "text": " Oh, so many of 75."
  },
  {
    "start": 454,
    "end": 455,
    "text": " Wow."
  },
  {
    "start": 455,
    "end": 458,
    "text": " But this is the thing. The Japanese Army, I was reading about this in the economist,"
  },
  {
    "start": 458,
    "end": 461,
    "text": " has never fired a shot in anger."
  },
  {
    "start": 461,
    "end": 463,
    "text": " What have they fired it in?"
  },
  {
    "start": 463,
    "end": 466,
    "text": " The Griven Chic."
  },
  {
    "start": 466,
    "end": 469,
    "text": " What do you mean that doesn't... I don't know what you mean by that."
  },
  {
    "start": 469,
    "end": 472,
    "text": " So the Japanese Army was disbanded after the Second World War?"
  },
  {
    "start": 472,
    "end": 474,
    "text": " So you mean since the Second World War?"
  },
  {
    "start": 474,
    "end": 477,
    "text": " Since the Second World War. Yeah, they fired a load of shots in anger during Second World War."
  },
  {
    "start": 477,
    "end": 479,
    "text": " But since then, they have never got involved."
  },
  {
    "start": 479,
    "end": 484,
    "text": " And there is a Japanese man who is now suing the government because they're training his son to kill people."
  },
  {
    "start": 484,
    "end": 485,
    "text": " Oh, really?"
  },
  {
    "start": 485,
    "end": 487,
    "text": " Yeah, yeah. The British Navy, at least, having big problems with recruitment."
  },
  {
    "start": 487,
    "end": 490,
    "text": " And they've basically just had to change all the rules."
  },
  {
    "start": 490,
    "end": 494,
    "text": " So that used to be that you couldn't be recruited if you were over the age of 59."
  },
  {
    "start": 494,
    "end": 497,
    "text": " And now they're saying, if you're over the age of 59, that is no problem."
  },
  {
    "start": 497,
    "end": 501,
    "text": " Please come and rejoin the Navy because they're really needed."
  },
  {
    "start": 501,
    "end": 505,
    "text": " Because that does seem relatively old to start your naval training career."
  },
  {
    "start": 505,
    "end": 507,
    "text": " I think it's retired."
  },
  {
    "start": 507,
    "end": 510,
    "text": " It's retired. Yeah, they're saying come back."
  },
  {
    "start": 510,
    "end": 517,
    "text": " So the current first sea lord, who's named Admiral Philip Jones, he's put this calling out saying we need people to come back."
  },
  {
    "start": 517,
    "end": 522,
    "text": " It's codenamed, and I don't know why we know the codenamed, but it's codenamed from street to fleet."
  },
  {
    "start": 522,
    "end": 525,
    "text": " And they just don't have enough sailors."
  },
  {
    "start": 525,
    "end": 527,
    "text": " Basically, they need people back on ships."
  },
  {
    "start": 527,
    "end": 529,
    "text": " And he said he's five speedboats. We need a man."
  },
  {
    "start": 529,
    "end": 530,
    "text": " Exactly."
  },
  {
    "start": 530,
    "end": 532,
    "text": " And this year has been named the year of the Navy."
  },
  {
    "start": 532,
    "end": 539,
    "text": " And that was named by Michael Fallon, the defence secretary. So it's meant to be pushing it."
  },
  {
    "start": 539,
    "end": 544,
    "text": " I mean, he's the defence secretary. They should all be the year of the Navy to him."
  },
  {
    "start": 544,
    "end": 546,
    "text": " Well, he needs to have a special year for these things."
  },
  {
    "start": 546,
    "end": 548,
    "text": " Well, last year was the year of the emoji."
  },
  {
    "start": 548,
    "end": 553,
    "text": " So this is defend Britain year, which we prevent people from invading."
  },
  {
    "start": 553,
    "end": 559,
    "text": " Does everyone know the name of the captain on the US Navy's biggest stealth destroyer?"
  },
  {
    "start": 559,
    "end": 564,
    "text": " Captain Bird's Eye. No, I do know it. Yes, it's so good."
  },
  {
    "start": 564,
    "end": 567,
    "text": " Captain Pugwash. No, but keep on long this line."
  },
  {
    "start": 567,
    "end": 569,
    "text": " Captain Krunch. Yes."
  },
  {
    "start": 569,
    "end": 572,
    "text": " It is Captain James Kirk. Sure is."
  },
  {
    "start": 572,
    "end": 575,
    "text": " But yeah, Captain James T Kirk runs this destroyer."
  },
  {
    "start": 575,
    "end": 580,
    "text": " And the cool thing about this, and this is true of some of our warships,"
  },
  {
    "start": 580,
    "end": 584,
    "text": " and related to the fact, which I guess is about how ships need to disguise themselves,"
  },
  {
    "start": 584,
    "end": 588,
    "text": " is that it looks to radar like a little fishing boat."
  },
  {
    "start": 588,
    "end": 592,
    "text": " Actually, all of Britain ships look like a little fishing boat."
  },
  {
    "start": 592,
    "end": 597,
    "text": " Amazing disguise. It's so realistic."
  },
  {
    "start": 597,
    "end": 599,
    "text": " They do it by the angles that it's built out."
  },
  {
    "start": 599,
    "end": 602,
    "text": " So if you look it up, it looks like more like a spaceship than a boat,"
  },
  {
    "start": 602,
    "end": 604,
    "text": " because it's built a really weird shape."
  },
  {
    "start": 604,
    "end": 607,
    "text": " And the angles, again, they deflect the radar in certain ways, which make it appear like a tiny ship."
  },
  {
    "start": 607,
    "end": 610,
    "text": " Can you do the opposite, whereas if I have a tiny ship,"
  },
  {
    "start": 610,
    "end": 614,
    "text": " I can be in the sub-going, check out my ship over there."
  },
  {
    "start": 614,
    "end": 618,
    "text": " Here's how it works. Imagine you're firing something at an aeroplane,"
  },
  {
    "start": 618,
    "end": 621,
    "text": " and it bounces back at you. Like a tennis ball, you throw it at it,"
  },
  {
    "start": 621,
    "end": 625,
    "text": " and it bounces back, and you can tell it's there because it bounces back."
  },
  {
    "start": 625,
    "end": 629,
    "text": " Okay. Now, imagine these stealth aeroplanes, which are triangular."
  },
  {
    "start": 629,
    "end": 632,
    "text": " If you fire it exactly at the nose, it'll bounce back at you."
  },
  {
    "start": 632,
    "end": 635,
    "text": " But if you fire it anywhere on the side, it's going to bounce to the side,"
  },
  {
    "start": 635,
    "end": 638,
    "text": " so you're not going to see it's there. And that's how the stealth works."
  },
  {
    "start": 638,
    "end": 641,
    "text": " And so one of these really triangular aeroplanes, they look tiny,"
  },
  {
    "start": 641,
    "end": 645,
    "text": " because the only bit that comes back from the radar is from the little nose bit."
  },
  {
    "start": 645,
    "end": 649,
    "text": " But what do they think that they go, \"Oh, it must be just a... a burnt side.\""
  },
  {
    "start": 649,
    "end": 650,
    "text": " Oh, they think it's a bird?"
  },
  {
    "start": 650,
    "end": 653,
    "text": " Yeah. Is that a bird? No, it's a plane."
  },
  {
    "start": 653,
    "end": 663,
    "text": " Okay, it is time for fact number two, and that is Chisensky."
  },
  {
    "start": 663,
    "end": 667,
    "text": " My fact is that the first account of European smoking cannabis"
  },
  {
    "start": 667,
    "end": 672,
    "text": " reported that one hidden a jar for four hours, and another going to a fight with a pillar."
  },
  {
    "start": 672,
    "end": 678,
    "text": " So this was, I read this in a book called Penguins, Pineapples, and Pangolins,"
  },
  {
    "start": 678,
    "end": 681,
    "text": " and it's first encounters with the exotic as it's subtitle,"
  },
  {
    "start": 681,
    "end": 685,
    "text": " and it's all about the first times that people from some parts of the world encountered stuff"
  },
  {
    "start": 685,
    "end": 689,
    "text": " from other parts of the world. So this was a sailor called Thomas Bowery"
  },
  {
    "start": 689,
    "end": 693,
    "text": " and ten of his mates. They were English, actually, this is in the 1670s,"
  },
  {
    "start": 693,
    "end": 698,
    "text": " and they were in Bengal, and so in India at the time, lots of weed was smoked."
  },
  {
    "start": 698,
    "end": 701,
    "text": " All over the shop it was called Bang B-H-A-N-G."
  },
  {
    "start": 701,
    "end": 706,
    "text": " And this guy reported, Thomas Bowery reported that it took its operation on most of us,"
  },
  {
    "start": 706,
    "end": 708,
    "text": " but merrily, save upon two of our number."
  },
  {
    "start": 708,
    "end": 712,
    "text": " One of them sat himself down upon the floor and wept bitterly all afternoon."
  },
  {
    "start": 712,
    "end": 716,
    "text": " The other terrified with fear did run his head into a great jar,"
  },
  {
    "start": 716,
    "end": 719,
    "text": " and continue in this posture four hours or more."
  },
  {
    "start": 719,
    "end": 723,
    "text": " Okay, so did he have his head in a jar then? He had his head in a jar."
  },
  {
    "start": 723,
    "end": 728,
    "text": " Oh, not his full body. I mean, it's so hard to find a jar that you can fit into these days."
  },
  {
    "start": 728,
    "end": 731,
    "text": " The plane of jars in Laos? The plane of jars."
  },
  {
    "start": 731,
    "end": 735,
    "text": " In Laos. In Laos. Laos Laos Land."
  },
  {
    "start": 735,
    "end": 739,
    "text": " Yeah, the country of Laos they have a big plane with loads of massive jars,"
  },
  {
    "start": 739,
    "end": 742,
    "text": " and no one's quite sure what they're there for, but they're probably for burial."
  },
  {
    "start": 742,
    "end": 746,
    "text": " Or could be for big parties getting stoned and needing somewhere to hide."
  },
  {
    "start": 746,
    "end": 750,
    "text": " This was actually specified as a martyr bun jar,"
  },
  {
    "start": 750,
    "end": 753,
    "text": " which I think is a big jar from somewhere in Burma."
  },
  {
    "start": 753,
    "end": 755,
    "text": " Okay. Who won the fight with the pillar?"
  },
  {
    "start": 755,
    "end": 759,
    "text": " Great question. So yeah, this is another guy."
  },
  {
    "start": 759,
    "end": 761,
    "text": " Definitely the pillar based on this."
  },
  {
    "start": 761,
    "end": 763,
    "text": " So he said one of our number was quarrelsome,"
  },
  {
    "start": 763,
    "end": 765,
    "text": " and a fault with one of the wooden pillars of the porch"
  },
  {
    "start": 765,
    "end": 768,
    "text": " until he'd left himself little skin upon the knuckles of his finger."
  },
  {
    "start": 768,
    "end": 772,
    "text": " And I think the pillar remained intact. So I guess the pillar won."
  },
  {
    "start": 772,
    "end": 776,
    "text": " Is that was the jar made of glass, or was it made of... Still back on the jar."
  },
  {
    "start": 776,
    "end": 779,
    "text": " Just a second. Just a second if it made a glass."
  },
  {
    "start": 779,
    "end": 781,
    "text": " It's not the best hiding spot. It's only..."
  },
  {
    "start": 781,
    "end": 783,
    "text": " Do you have glass jars, do they?"
  },
  {
    "start": 783,
    "end": 785,
    "text": " I would have been a clay jar."
  },
  {
    "start": 785,
    "end": 787,
    "text": " It's a pot. I think we're saying pot here."
  },
  {
    "start": 787,
    "end": 789,
    "text": " Is that why they call it pot?"
  },
  {
    "start": 789,
    "end": 794,
    "text": " Here's something about cannabis that I did not know."
  },
  {
    "start": 794,
    "end": 796,
    "text": " Okay. Is that..."
  },
  {
    "start": 796,
    "end": 798,
    "text": " That is a conspiracy theory."
  },
  {
    "start": 798,
    "end": 799,
    "text": " Oh, I know."
  },
  {
    "start": 799,
    "end": 801,
    "text": " I know. That..."
  },
  {
    "start": 801,
    "end": 804,
    "text": " The only reason that marijuana is illegal is because..."
  },
  {
    "start": 804,
    "end": 805,
    "text": " Have you heard this down?"
  },
  {
    "start": 805,
    "end": 806,
    "text": " No."
  },
  {
    "start": 806,
    "end": 809,
    "text": " It's because hemp paper was a rival to wood paper."
  },
  {
    "start": 809,
    "end": 811,
    "text": " Oh, yeah."
  },
  {
    "start": 811,
    "end": 815,
    "text": " And so basically big paper got together like A3."
  },
  {
    "start": 815,
    "end": 817,
    "text": " Yeah, yeah, got together."
  },
  {
    "start": 817,
    "end": 820,
    "text": " And you know, tried to shut down and get it declared illegal."
  },
  {
    "start": 820,
    "end": 822,
    "text": " It's not true."
  },
  {
    "start": 822,
    "end": 825,
    "text": " Can I just say your conspiracy theory is way more boring than my ones."
  },
  {
    "start": 825,
    "end": 828,
    "text": " Yeah, that's true. There were no aliens in that."
  },
  {
    "start": 828,
    "end": 831,
    "text": " I thought it was going to be that lizards are allergic to hemp"
  },
  {
    "start": 831,
    "end": 834,
    "text": " and the royal family are all lizards."
  },
  {
    "start": 834,
    "end": 838,
    "text": " Kennedy was killed by a bullet of marijuana or something."
  },
  {
    "start": 838,
    "end": 840,
    "text": " No, sorry. It's just that..."
  },
  {
    "start": 840,
    "end": 842,
    "text": " That's the theory. If you type in, you know..."
  },
  {
    "start": 842,
    "end": 844,
    "text": " But that's actually plausible."
  },
  {
    "start": 844,
    "end": 846,
    "text": " The good thing about Andy's theory is that there is some genuine"
  },
  {
    "start": 846,
    "end": 847,
    "text": " possible substance to it."
  },
  {
    "start": 847,
    "end": 848,
    "text": " Exactly."
  },
  {
    "start": 848,
    "end": 849,
    "text": " Here's a thing."
  },
  {
    "start": 849,
    "end": 854,
    "text": " Legal indoor growing of marijuana uses 1% of all the electricity"
  },
  {
    "start": 854,
    "end": 855,
    "text": " in America."
  },
  {
    "start": 855,
    "end": 856,
    "text": " Wow."
  },
  {
    "start": 856,
    "end": 857,
    "text": " Yeah."
  },
  {
    "start": 857,
    "end": 858,
    "text": " Yeah."
  },
  {
    "start": 858,
    "end": 863,
    "text": " It produces the equivalent in carbon dioxide of 3 million cars"
  },
  {
    "start": 863,
    "end": 864,
    "text": " in the industry."
  },
  {
    "start": 864,
    "end": 865,
    "text": " It's huge."
  },
  {
    "start": 865,
    "end": 866,
    "text": " Wow."
  },
  {
    "start": 866,
    "end": 867,
    "text": " Yeah."
  },
  {
    "start": 867,
    "end": 868,
    "text": " So it's bad for the environment."
  },
  {
    "start": 868,
    "end": 869,
    "text": " It's bad for the environment."
  },
  {
    "start": 869,
    "end": 870,
    "text": " The hippies are going to hate that."
  },
  {
    "start": 870,
    "end": 871,
    "text": " Yeah."
  },
  {
    "start": 871,
    "end": 872,
    "text": " Actually hearing that."
  },
  {
    "start": 872,
    "end": 873,
    "text": " Oh man."
  },
  {
    "start": 873,
    "end": 877,
    "text": " But that was the thing when people were taking laughing gas in balloons."
  },
  {
    "start": 877,
    "end": 880,
    "text": " I'm sure they still do, but it's very bad for the environment"
  },
  {
    "start": 880,
    "end": 882,
    "text": " because it's a really bad greenhouse gas."
  },
  {
    "start": 882,
    "end": 883,
    "text": " Right."
  },
  {
    "start": 883,
    "end": 884,
    "text": " Yeah."
  },
  {
    "start": 884,
    "end": 885,
    "text": " Yeah."
  },
  {
    "start": 885,
    "end": 887,
    "text": " So it's hard to be an eco-friendly hippie these days."
  },
  {
    "start": 887,
    "end": 888,
    "text": " Heroines are right."
  },
  {
    "start": 888,
    "end": 889,
    "text": " Try heroin."
  },
  {
    "start": 889,
    "end": 894,
    "text": " This week's episode of No Soft Things A Fish is sponsored by heroin."
  },
  {
    "start": 894,
    "end": 895,
    "text": " Yeah."
  },
  {
    "start": 895,
    "end": 899,
    "text": " No one's got a good brand name out of it yet that we can use."
  },
  {
    "start": 899,
    "end": 900,
    "text": " It's just still heroin."
  },
  {
    "start": 900,
    "end": 901,
    "text": " Heroine was a brand."
  },
  {
    "start": 901,
    "end": 902,
    "text": " Yeah."
  },
  {
    "start": 902,
    "end": 903,
    "text": " What?"
  },
  {
    "start": 903,
    "end": 904,
    "text": " Yeah."
  },
  {
    "start": 904,
    "end": 906,
    "text": " Heroine was owned by Bayer, the German pharmaceutical company."
  },
  {
    "start": 906,
    "end": 907,
    "text": " Oh my God."
  },
  {
    "start": 907,
    "end": 908,
    "text": " Really?"
  },
  {
    "start": 908,
    "end": 910,
    "text": " So are there other kinds of heroin that we just..."
  },
  {
    "start": 910,
    "end": 911,
    "text": " We don't know the name of."
  },
  {
    "start": 911,
    "end": 912,
    "text": " Yeah."
  },
  {
    "start": 912,
    "end": 913,
    "text": " It's not my name."
  },
  {
    "start": 913,
    "end": 916,
    "text": " It's basically the same, but I prefer the brand."
  },
  {
    "start": 916,
    "end": 917,
    "text": " It's not."
  },
  {
    "start": 917,
    "end": 921,
    "text": " There was this thing."
  },
  {
    "start": 921,
    "end": 924,
    "text": " I wanted to put this forward because it sounds to me like it's fake,"
  },
  {
    "start": 924,
    "end": 927,
    "text": " but you guys might have read the story a while ago and known."
  },
  {
    "start": 927,
    "end": 930,
    "text": " Is it that one with a theory about hemp paper?"
  },
  {
    "start": 930,
    "end": 932,
    "text": " Well, it's this new theory."
  },
  {
    "start": 932,
    "end": 936,
    "text": " It is another theory that Shakespeare was a pot smoker"
  },
  {
    "start": 936,
    "end": 940,
    "text": " because they found in a pipe which was in the gardens"
  },
  {
    "start": 940,
    "end": 942,
    "text": " or in the area of where he lived."
  },
  {
    "start": 942,
    "end": 944,
    "text": " They found a pipe that had traces of cannabis in it."
  },
  {
    "start": 944,
    "end": 947,
    "text": " And the suggestion is that he might have been a weed smoker."
  },
  {
    "start": 947,
    "end": 950,
    "text": " They can't prove that it was his, but it definitely is from the time."
  },
  {
    "start": 950,
    "end": 952,
    "text": " It's a pipe from the time on the grounds of where he lived."
  },
  {
    "start": 952,
    "end": 957,
    "text": " So it made it to England, we're saying, by the early 1600s."
  },
  {
    "start": 957,
    "end": 959,
    "text": " Because he died in 1616."
  },
  {
    "start": 959,
    "end": 960,
    "text": " No."
  },
  {
    "start": 960,
    "end": 962,
    "text": " Because we got it from India in the mid-1600s, really,"
  },
  {
    "start": 962,
    "end": 963,
    "text": " and hardly anyone was smoking it."
  },
  {
    "start": 963,
    "end": 966,
    "text": " I think we might have uncovered a small hole in your theory."
  },
  {
    "start": 966,
    "end": 967,
    "text": " Yeah."
  },
  {
    "start": 967,
    "end": 968,
    "text": " It's not, again, not my theory."
  },
  {
    "start": 968,
    "end": 971,
    "text": " It doesn't make sense if you consider that Shakespeare's plays were all written"
  },
  {
    "start": 971,
    "end": 975,
    "text": " by Samuel Johnson, who lived about 150 years later."
  },
  {
    "start": 975,
    "end": 977,
    "text": " It must be that."
  },
  {
    "start": 977,
    "end": 979,
    "text": " It would grow in these kind of climates."
  },
  {
    "start": 979,
    "end": 980,
    "text": " Yeah."
  },
  {
    "start": 980,
    "end": 984,
    "text": " So, and I think there were Germanic tribes who were using it."
  },
  {
    "start": 984,
    "end": 987,
    "text": " So theoretically, it could have been around possibly,"
  },
  {
    "start": 987,
    "end": 989,
    "text": " even though there's no evidence that we used it."
  },
  {
    "start": 989,
    "end": 990,
    "text": " Yeah."
  },
  {
    "start": 990,
    "end": 993,
    "text": " It's very, very unlikely, but he may have been the one person in his country."
  },
  {
    "start": 993,
    "end": 995,
    "text": " He was getting stunned."
  },
  {
    "start": 995,
    "end": 998,
    "text": " But that explains why he was such a genius out of his time, right?"
  },
  {
    "start": 998,
    "end": 999,
    "text": " So true."
  },
  {
    "start": 999,
    "end": 1000,
    "text": " Yeah."
  },
  {
    "start": 1000,
    "end": 1002,
    "text": " Can we go back to the jars?"
  },
  {
    "start": 1002,
    "end": 1003,
    "text": " Oh, Jesus."
  },
  {
    "start": 1003,
    "end": 1005,
    "text": " Thank you, James."
  },
  {
    "start": 1005,
    "end": 1008,
    "text": " In 1749, there were efforts all over London"
  },
  {
    "start": 1008,
    "end": 1012,
    "text": " that you could go and watch a man getting into a jar,"
  },
  {
    "start": 1012,
    "end": 1015,
    "text": " getting into a quart bottle, actually."
  },
  {
    "start": 1015,
    "end": 1016,
    "text": " So a quart bottle's pretty small."
  },
  {
    "start": 1016,
    "end": 1017,
    "text": " That's tiny."
  },
  {
    "start": 1017,
    "end": 1018,
    "text": " Yeah, it's really small."
  },
  {
    "start": 1018,
    "end": 1019,
    "text": " Well, compared to a man."
  },
  {
    "start": 1019,
    "end": 1022,
    "text": " Surely it depends on how big the neck is."
  },
  {
    "start": 1022,
    "end": 1023,
    "text": " Well, which neck?"
  },
  {
    "start": 1023,
    "end": 1026,
    "text": " It depends if his neck will fit in the neck."
  },
  {
    "start": 1026,
    "end": 1031,
    "text": " No, this was a bet between the Duke of Portland"
  },
  {
    "start": 1031,
    "end": 1034,
    "text": " and the Earl of Chesterfield that they were discussing"
  },
  {
    "start": 1034,
    "end": 1036,
    "text": " the gullibility of the British public."
  },
  {
    "start": 1036,
    "end": 1039,
    "text": " And one of them bet the other that if I put signs up saying,"
  },
  {
    "start": 1039,
    "end": 1041,
    "text": " \"A man can climb into a four quart bottle,"
  },
  {
    "start": 1041,
    "end": 1043,
    "text": " then I bet people will go and see it.\""
  },
  {
    "start": 1043,
    "end": 1045,
    "text": " And the other guy goes, \"No, people aren't that stupid.\""
  },
  {
    "start": 1045,
    "end": 1047,
    "text": " Anyway, people were that stupid."
  },
  {
    "start": 1047,
    "end": 1050,
    "text": " And they turned up and they waited for about half an hour"
  },
  {
    "start": 1050,
    "end": 1052,
    "text": " until it became obvious that this guy and his bottle"
  },
  {
    "start": 1052,
    "end": 1054,
    "text": " were not going to turn up."
  },
  {
    "start": 1054,
    "end": 1056,
    "text": " And then they trashed the place."
  },
  {
    "start": 1056,
    "end": 1058,
    "text": " General chaos broke out."
  },
  {
    "start": 1058,
    "end": 1062,
    "text": " They ripped up the theatre, threw seats and benches everywhere."
  },
  {
    "start": 1062,
    "end": 1064,
    "text": " And three pillars had to be hospitalised."
  },
  {
    "start": 1064,
    "end": 1071,
    "text": " Everything carried a bull was hauled outside"
  },
  {
    "start": 1071,
    "end": 1072,
    "text": " and thrown into a bonfire."
  },
  {
    "start": 1072,
    "end": 1075,
    "text": " People abandoned their hats and wigs in the panic."
  },
  {
    "start": 1075,
    "end": 1076,
    "text": " Oh, wow!"
  },
  {
    "start": 1076,
    "end": 1078,
    "text": " The abandoned wig!"
  },
  {
    "start": 1078,
    "end": 1084,
    "text": " And then people tried to guess who it was."
  },
  {
    "start": 1084,
    "end": 1087,
    "text": " No one knew, and it was only about four or five years later"
  },
  {
    "start": 1087,
    "end": 1090,
    "text": " that the Earl of Chesterfield and the Duke of Portland"
  },
  {
    "start": 1090,
    "end": 1091,
    "text": " messed up."
  },
  {
    "start": 1091,
    "end": 1093,
    "text": " I would absolutely go along to the show."
  },
  {
    "start": 1093,
    "end": 1094,
    "text": " I'm with the public eyes on it."
  },
  {
    "start": 1094,
    "end": 1096,
    "text": " Someone said, \"This theatre on this day has been booked.\""
  },
  {
    "start": 1096,
    "end": 1098,
    "text": " I would think that's legit."
  },
  {
    "start": 1098,
    "end": 1101,
    "text": " Up in Covent Garden where they have all the street performers,"
  },
  {
    "start": 1101,
    "end": 1104,
    "text": " I saw a man, my size, get into a briefcase."
  },
  {
    "start": 1104,
    "end": 1107,
    "text": " How big was the briefcase, though?"
  },
  {
    "start": 1107,
    "end": 1110,
    "text": " It was just like, it was a slightly bigger briefcase,"
  },
  {
    "start": 1110,
    "end": 1111,
    "text": " but it wasn't quite a suitcase."
  },
  {
    "start": 1111,
    "end": 1112,
    "text": " So he just opened it up."
  },
  {
    "start": 1112,
    "end": 1113,
    "text": " And he did this whole thing."
  },
  {
    "start": 1113,
    "end": 1116,
    "text": " I'm going to fit myself in this briefcase, and he did."
  },
  {
    "start": 1116,
    "end": 1117,
    "text": " He just disappeared."
  },
  {
    "start": 1117,
    "end": 1120,
    "text": " And then he picked it up from the inside."
  },
  {
    "start": 1120,
    "end": 1124,
    "text": " He made his way to the tube."
  },
  {
    "start": 1124,
    "end": 1128,
    "text": " Wouldn't that be great when you get to a meeting?"
  },
  {
    "start": 1128,
    "end": 1130,
    "text": " Could you put your briefcase on the table?"
  },
  {
    "start": 1130,
    "end": 1133,
    "text": " Have you met my chief strategist?"
  },
  {
    "start": 1133,
    "end": 1136,
    "text": " So I have one last thing about cannabis."
  },
  {
    "start": 1136,
    "end": 1140,
    "text": " Which is that in 2008, there was a Japanese customs officer"
  },
  {
    "start": 1140,
    "end": 1142,
    "text": " who was training his sniffer dog,"
  },
  {
    "start": 1142,
    "end": 1145,
    "text": " and he planted a pack of cannabis resin"
  },
  {
    "start": 1145,
    "end": 1148,
    "text": " in a dummy bag."
  },
  {
    "start": 1148,
    "end": 1150,
    "text": " A previously agreed dummy bag."
  },
  {
    "start": 1150,
    "end": 1153,
    "text": " He decided to give his dog a bit of an extra challenge"
  },
  {
    "start": 1153,
    "end": 1155,
    "text": " and planted the cannabis resin"
  },
  {
    "start": 1155,
    "end": 1157,
    "text": " in a random member of the public's bag."
  },
  {
    "start": 1157,
    "end": 1158,
    "text": " Right."
  },
  {
    "start": 1158,
    "end": 1161,
    "text": " Unfortunately, the dog did not find the drugs."
  },
  {
    "start": 1163,
    "end": 1166,
    "text": " So that's probably because there was a guy inside that bag"
  },
  {
    "start": 1166,
    "end": 1168,
    "text": " who just immediately smoked it."
  },
  {
    "start": 1168,
    "end": 1176,
    "text": " OK, it's time for fact number three."
  },
  {
    "start": 1176,
    "end": 1178,
    "text": " That is Andy."
  },
  {
    "start": 1178,
    "end": 1181,
    "text": " My factor is that glowworms go fishing with their own urine."
  },
  {
    "start": 1181,
    "end": 1184,
    "text": " We've mentioned these guys before, actually."
  },
  {
    "start": 1184,
    "end": 1187,
    "text": " They live in caves, and they live on the ceilings of caves,"
  },
  {
    "start": 1187,
    "end": 1191,
    "text": " really wet caves, and they drop lines down,"
  },
  {
    "start": 1191,
    "end": 1193,
    "text": " and they dangle them out of their own bodies,"
  },
  {
    "start": 1193,
    "end": 1195,
    "text": " and they dangle them out of their own mouths."
  },
  {
    "start": 1195,
    "end": 1197,
    "text": " So scientists have been analysing the content,"
  },
  {
    "start": 1197,
    "end": 1199,
    "text": " and it turns out they're mostly water,"
  },
  {
    "start": 1199,
    "end": 1201,
    "text": " but the thing that makes them so sticky is urea,"
  },
  {
    "start": 1201,
    "end": 1203,
    "text": " which is one of the ingredients in urine."
  },
  {
    "start": 1203,
    "end": 1207,
    "text": " So we think they're taking their early gut urine"
  },
  {
    "start": 1207,
    "end": 1209,
    "text": " as it's forming and stringing that out of their mouths"
  },
  {
    "start": 1209,
    "end": 1211,
    "text": " to make these adhesive lines."
  },
  {
    "start": 1211,
    "end": 1213,
    "text": " That is disgusting."
  },
  {
    "start": 1213,
    "end": 1216,
    "text": " And these lines, then things get trapped in them, right?"
  },
  {
    "start": 1216,
    "end": 1218,
    "text": " Exactly. Things get trapped in and they haul them up."
  },
  {
    "start": 1218,
    "end": 1220,
    "text": " But they call them back up."
  },
  {
    "start": 1220,
    "end": 1222,
    "text": " Yeah. They go, \"Oh my god.\""
  },
  {
    "start": 1222,
    "end": 1224,
    "text": " And then they recycle and digest it,"
  },
  {
    "start": 1224,
    "end": 1226,
    "text": " and then use the same line again, or the same piece of..."
  },
  {
    "start": 1226,
    "end": 1228,
    "text": " So all their meals taste of piss?"
  },
  {
    "start": 1228,
    "end": 1230,
    "text": " You know, a certain degree."
  },
  {
    "start": 1230,
    "end": 1232,
    "text": " Yeah, wow."
  },
  {
    "start": 1232,
    "end": 1234,
    "text": " All the trip advisers refuse."
  },
  {
    "start": 1234,
    "end": 1236,
    "text": " One star, taste of the piss."
  },
  {
    "start": 1236,
    "end": 1238,
    "text": " No, just one thing they do."
  },
  {
    "start": 1238,
    "end": 1241,
    "text": " They build a mucus tube on the ceiling of the cave,"
  },
  {
    "start": 1241,
    "end": 1243,
    "text": " and they shuttle backwards and forwards along it"
  },
  {
    "start": 1243,
    "end": 1246,
    "text": " with dozens of lines dangling down,"
  },
  {
    "start": 1246,
    "end": 1249,
    "text": " so they can keep loads of fishing lines on the go at the same time."
  },
  {
    "start": 1249,
    "end": 1251,
    "text": " Wow."
  },
  {
    "start": 1251,
    "end": 1253,
    "text": " And then whenever an insect gets stuck, they haul it up."
  },
  {
    "start": 1253,
    "end": 1255,
    "text": " Very cool."
  },
  {
    "start": 1255,
    "end": 1257,
    "text": " They look really pretty, don't they?"
  },
  {
    "start": 1257,
    "end": 1259,
    "text": " Yeah, they look lovely."
  },
  {
    "start": 1259,
    "end": 1261,
    "text": " For a thing which is vomiting its own piss and then eating it."
  },
  {
    "start": 1261,
    "end": 1263,
    "text": " Hey, it looks like a Christmas decoration in that cave."
  },
  {
    "start": 1263,
    "end": 1265,
    "text": " I am not coming to your house for Christmas."
  },
  {
    "start": 1265,
    "end": 1269,
    "text": " You're in seeping for this thing."
  },
  {
    "start": 1269,
    "end": 1274,
    "text": " So they're not glowworms like the glowworms we have in Britain,"
  },
  {
    "start": 1274,
    "end": 1276,
    "text": " which are a type of beetle."
  },
  {
    "start": 1276,
    "end": 1281,
    "text": " They're a type of nat, which people only found out relatively recently."
  },
  {
    "start": 1281,
    "end": 1287,
    "text": " In Maori, the name is Titiy, which means projected over water."
  },
  {
    "start": 1287,
    "end": 1292,
    "text": " When they're doing this thing with the fishing, they are larvae,"
  },
  {
    "start": 1292,
    "end": 1295,
    "text": " and they're like that for quite a few years."
  },
  {
    "start": 1295,
    "end": 1297,
    "text": " And then they become an adult,"
  },
  {
    "start": 1297,
    "end": 1299,
    "text": " and they're only an adult for like a day or so,"
  },
  {
    "start": 1299,
    "end": 1301,
    "text": " and then they mate, and then they lay the eggs,"
  },
  {
    "start": 1301,
    "end": 1304,
    "text": " and then they live for a larvae, for ages, and ages, and ages."
  },
  {
    "start": 1304,
    "end": 1308,
    "text": " And if you get too many of these nuts in a cave,"
  },
  {
    "start": 1308,
    "end": 1310,
    "text": " then they'll start catching each other,"
  },
  {
    "start": 1310,
    "end": 1313,
    "text": " and they start eating each other, and they get cannibalistic."
  },
  {
    "start": 1313,
    "end": 1314,
    "text": " Right, OK."
  },
  {
    "start": 1314,
    "end": 1318,
    "text": " So just a few more things about the Titiy."
  },
  {
    "start": 1318,
    "end": 1322,
    "text": " So quite a lot of animals seem to use projectiles as fishing rods."
  },
  {
    "start": 1322,
    "end": 1328,
    "text": " And I think I've seen a claim that one of them is the fastest animal in the world."
  },
  {
    "start": 1328,
    "end": 1330,
    "text": " Is it a cheetah?"
  },
  {
    "start": 1330,
    "end": 1331,
    "text": " Yeah."
  },
  {
    "start": 1331,
    "end": 1333,
    "text": " Is it a swift?"
  },
  {
    "start": 1333,
    "end": 1336,
    "text": " A swift is the fastest. Is it a buffalo falling off a cliff?"
  },
  {
    "start": 1336,
    "end": 1341,
    "text": " Is it a human in a spaceship?"
  },
  {
    "start": 1341,
    "end": 1343,
    "text": " All of these are strong contenders."
  },
  {
    "start": 1343,
    "end": 1345,
    "text": " It really depends on your definition of fast."
  },
  {
    "start": 1345,
    "end": 1347,
    "text": " So it's a frogfish, and..."
  },
  {
    "start": 1347,
    "end": 1349,
    "text": " Well, I reckon a human in a spaceship is faster than that."
  },
  {
    "start": 1349,
    "end": 1352,
    "text": " Well, it depends which bit of the body you're measuring"
  },
  {
    "start": 1352,
    "end": 1355,
    "text": " when you're talking about speed. So this is specifically its tongue."
  },
  {
    "start": 1355,
    "end": 1358,
    "text": " So a frogfish, if you can picture it, they look so weird."
  },
  {
    "start": 1358,
    "end": 1363,
    "text": " They look like a weird, gnarly bit of rock with a kind of wobbly face on them."
  },
  {
    "start": 1363,
    "end": 1365,
    "text": " That happens to be my wife."
  },
  {
    "start": 1365,
    "end": 1368,
    "text": " I do very much."
  },
  {
    "start": 1368,
    "end": 1373,
    "text": " And they have one of their dorsal fins is like super modified into this rod."
  },
  {
    "start": 1373,
    "end": 1376,
    "text": " So it looks like this really long thin rod that sticks out of them,"
  },
  {
    "start": 1376,
    "end": 1380,
    "text": " and it has a lure at the end. So it looks like a bit of a maca at the end of it."
  },
  {
    "start": 1380,
    "end": 1382,
    "text": " And when it sees a fish coming by or a crustacean or something,"
  },
  {
    "start": 1382,
    "end": 1384,
    "text": " then it wobbles the lure around."
  },
  {
    "start": 1384,
    "end": 1386,
    "text": " So the fish thinks it's a bit of prey."
  },
  {
    "start": 1386,
    "end": 1389,
    "text": " And then the fish will come, and it'll try to eat it,"
  },
  {
    "start": 1389,
    "end": 1392,
    "text": " and the speed at which it sucks in, the prey that's landed on its lure,"
  },
  {
    "start": 1392,
    "end": 1398,
    "text": " is it manages to get it into its mouth, or then 0.006 seconds."
  },
  {
    "start": 1398,
    "end": 1402,
    "text": " So another weird thing about them is that so fast that no other animals can see it happen."
  },
  {
    "start": 1402,
    "end": 1406,
    "text": " So if you're swimming next to fish, then it's happened, then."
  },
  {
    "start": 1406,
    "end": 1409,
    "text": " Because the fish is swimming along, and then you may just disappear."
  },
  {
    "start": 1409,
    "end": 1411,
    "text": " So that's presumably what happens."
  },
  {
    "start": 1411,
    "end": 1413,
    "text": " But where's Jeff gone?"
  },
  {
    "start": 1413,
    "end": 1418,
    "text": " There's probably conspiracy theories in the fish world about what happens to people like Jeff."
  },
  {
    "start": 1418,
    "end": 1419,
    "text": " That is incredible."
  },
  {
    "start": 1419,
    "end": 1422,
    "text": " So what humans have done is that fish haven't done his developed high-speed camera."
  },
  {
    "start": 1422,
    "end": 1425,
    "text": " On the fish police, probably look at that and see people speeding,"
  },
  {
    "start": 1425,
    "end": 1427,
    "text": " and they're like, \"Ah, man, I wish we had that.\""
  },
  {
    "start": 1427,
    "end": 1429,
    "text": " That's awesome."
  },
  {
    "start": 1429,
    "end": 1430,
    "text": " You really do with one of those?"
  },
  {
    "start": 1430,
    "end": 1431,
    "text": " Yeah."
  },
  {
    "start": 1431,
    "end": 1435,
    "text": " You catch whatever wobbly-faced Chris is swallowing our names."
  },
  {
    "start": 1435,
    "end": 1437,
    "text": " And what so we can see it through?"
  },
  {
    "start": 1437,
    "end": 1439,
    "text": " So we've seen it with our high-speed cameras,"
  },
  {
    "start": 1439,
    "end": 1441,
    "text": " and they've checked their tongue out, and then they set these things in."
  },
  {
    "start": 1441,
    "end": 1443,
    "text": " Yeah, it's amazing."
  },
  {
    "start": 1443,
    "end": 1445,
    "text": " That'd be such a skill if you're at a restaurant with someone,"
  },
  {
    "start": 1445,
    "end": 1449,
    "text": " and that's something on the plate that you want to see."
  },
  {
    "start": 1449,
    "end": 1451,
    "text": " It just happened to my food."
  },
  {
    "start": 1451,
    "end": 1453,
    "text": " It turns to be the manager."
  },
  {
    "start": 1453,
    "end": 1454,
    "text": " Good meal, good meal."
  },
  {
    "start": 1454,
    "end": 1455,
    "text": " All right, nice to see you. Thanks a lot."
  },
  {
    "start": 1455,
    "end": 1458,
    "text": " Oh, yeah, nice to see you."
  },
  {
    "start": 1458,
    "end": 1459,
    "text": " What, that is incredible."
  },
  {
    "start": 1459,
    "end": 1460,
    "text": " That is super fun to me."
  },
  {
    "start": 1460,
    "end": 1463,
    "text": " And also, they can suck stuff in that's bigger than their own bodies."
  },
  {
    "start": 1463,
    "end": 1468,
    "text": " Okay, I think that it's a bit obvious when you're the shape of Jeff."
  },
  {
    "start": 1468,
    "end": 1471,
    "text": " Where Jeff comes from."
  },
  {
    "start": 1471,
    "end": 1479,
    "text": " The way one of them does it is by opening their mouth to 12 times its original size."
  },
  {
    "start": 1479,
    "end": 1483,
    "text": " So it expands its mouth to 12 times as wide as it was."
  },
  {
    "start": 1483,
    "end": 1486,
    "text": " And then that creates this suction in the water that pulls the brain."
  },
  {
    "start": 1486,
    "end": 1487,
    "text": " Oh, they then wow."
  },
  {
    "start": 1487,
    "end": 1488,
    "text": " Still themselves."
  },
  {
    "start": 1488,
    "end": 1490,
    "text": " Or are they then another animal completely?"
  },
  {
    "start": 1490,
    "end": 1492,
    "text": " Because they've got a mass of fish in them."
  },
  {
    "start": 1492,
    "end": 1494,
    "text": " I think the thing is the thing that still alive."
  },
  {
    "start": 1494,
    "end": 1497,
    "text": " Because they say that humans have got like 50% bacterial cells."
  },
  {
    "start": 1497,
    "end": 1500,
    "text": " So we're almost more bacterial than human."
  },
  {
    "start": 1500,
    "end": 1503,
    "text": " Now, if you've eaten a fish which is bigger than you,"
  },
  {
    "start": 1503,
    "end": 1505,
    "text": " then are you actually more fish than human?"
  },
  {
    "start": 1505,
    "end": 1508,
    "text": " Well, this is what they discuss a lot in fish philosophy school."
  },
  {
    "start": 1508,
    "end": 1512,
    "text": " When the police give them a break."
  },
  {
    "start": 1512,
    "end": 1517,
    "text": " There are salamanders which secrete glue through their skins."
  },
  {
    "start": 1517,
    "end": 1520,
    "text": " And then when snakes can't get anywhere."
  },
  {
    "start": 1520,
    "end": 1525,
    "text": " It's called the extinct."
  },
  {
    "start": 1526,
    "end": 1531,
    "text": " No, it's called, there's one called Batra Coseps, a tenuatus."
  },
  {
    "start": 1531,
    "end": 1535,
    "text": " And it is accretes from its skin a glue which sticks a snake to itself"
  },
  {
    "start": 1535,
    "end": 1538,
    "text": " and glues the snake's jaws shut, but doesn't stick to the salamander."
  },
  {
    "start": 1538,
    "end": 1539,
    "text": " What?"
  },
  {
    "start": 1539,
    "end": 1542,
    "text": " So the snake is all glued up next to itself on its own coils"
  },
  {
    "start": 1542,
    "end": 1544,
    "text": " and its mouth is all glued shut."
  },
  {
    "start": 1544,
    "end": 1545,
    "text": " That's terrible."
  },
  {
    "start": 1545,
    "end": 1546,
    "text": " And not the salamander."
  },
  {
    "start": 1546,
    "end": 1548,
    "text": " No, fantastic for the salamander."
  },
  {
    "start": 1548,
    "end": 1549,
    "text": " Yeah, obviously."
  },
  {
    "start": 1549,
    "end": 1550,
    "text": " You're in."
  },
  {
    "start": 1550,
    "end": 1551,
    "text": " Yeah."
  },
  {
    "start": 1551,
    "end": 1552,
    "text": " Yeah."
  },
  {
    "start": 1552,
    "end": 1553,
    "text": " Monkeys wash themselves with it."
  },
  {
    "start": 1553,
    "end": 1554,
    "text": " They've just found out in a new study."
  },
  {
    "start": 1554,
    "end": 1555,
    "text": " Do they?"
  },
  {
    "start": 1555,
    "end": 1557,
    "text": " Yep, to attract mates."
  },
  {
    "start": 1557,
    "end": 1559,
    "text": " So it's male and female monkeys."
  },
  {
    "start": 1559,
    "end": 1560,
    "text": " We think of several species."
  },
  {
    "start": 1560,
    "end": 1563,
    "text": " They weigh into their hands and then they rub it all over themselves"
  },
  {
    "start": 1563,
    "end": 1564,
    "text": " like it's shower jealous."
  },
  {
    "start": 1564,
    "end": 1565,
    "text": " What is it with animals?"
  },
  {
    "start": 1565,
    "end": 1568,
    "text": " They're just animals just love pets, don't they?"
  },
  {
    "start": 1568,
    "end": 1569,
    "text": " Yeah, they do."
  },
  {
    "start": 1569,
    "end": 1570,
    "text": " They really do."
  },
  {
    "start": 1570,
    "end": 1571,
    "text": " Loads of them."
  },
  {
    "start": 1571,
    "end": 1575,
    "text": " Like literally every single time you google animal urine."
  },
  {
    "start": 1575,
    "end": 1578,
    "text": " It's always they do this to attract mates."
  },
  {
    "start": 1578,
    "end": 1580,
    "text": " Yeah, but maybe we've got the wrong attitude."
  },
  {
    "start": 1580,
    "end": 1585,
    "text": " Maybe, I mean, how many of you have given a chance to your own urine on your body?"
  },
  {
    "start": 1585,
    "end": 1586,
    "text": " No, well, no, I haven't."
  },
  {
    "start": 1586,
    "end": 1587,
    "text": " I haven't."
  },
  {
    "start": 1587,
    "end": 1588,
    "text": " No, not on purpose, certainly."
  },
  {
    "start": 1588,
    "end": 1591,
    "text": " I can think of a world leader or two who might have done that."
  },
  {
    "start": 1591,
    "end": 1597,
    "text": " No, because obviously throughout history, urine's been used as mouthwash."
  },
  {
    "start": 1597,
    "end": 1599,
    "text": " I think we've mentioned in the past."
  },
  {
    "start": 1599,
    "end": 1603,
    "text": " We've used it for all sorts of medication."
  },
  {
    "start": 1603,
    "end": 1608,
    "text": " In battle, Henry VIII, I think his soldiers always wash their wounds in urine."
  },
  {
    "start": 1608,
    "end": 1616,
    "text": " So you're saying really that we're unusual, not only in animal world, but also in time."
  },
  {
    "start": 1616,
    "end": 1620,
    "text": " This is a very, very unusual part of history when people aren't dousing themselves in urine."
  },
  {
    "start": 1620,
    "end": 1621,
    "text": " Yeah."
  },
  {
    "start": 1621,
    "end": 1622,
    "text": " It's cherished, isn't it?"
  },
  {
    "start": 1622,
    "end": 1623,
    "text": " It's a really good point."
  },
  {
    "start": 1623,
    "end": 1626,
    "text": " Robert Boyle, who's often said to be the father of chemistry,"
  },
  {
    "start": 1626,
    "end": 1631,
    "text": " urine was very much a part of his ideas of medication."
  },
  {
    "start": 1631,
    "end": 1636,
    "text": " So he used to say that every morning you should drink a moderate draft of your own urine."
  },
  {
    "start": 1636,
    "end": 1639,
    "text": " And while it's still warm, warm urine."
  },
  {
    "start": 1639,
    "end": 1642,
    "text": " Very important, not to let it cool down, that'd be disgusting."
  },
  {
    "start": 1642,
    "end": 1643,
    "text": " Well, it's the difference."
  },
  {
    "start": 1643,
    "end": 1648,
    "text": " If you don't like red wine, have a go at mold wine, because it's very nice."
  },
  {
    "start": 1648,
    "end": 1651,
    "text": " Even if you don't like red wine, and I imagine that's what hot urine is like."
  },
  {
    "start": 1651,
    "end": 1655,
    "text": " So are you saying you should put some cloves into your urine before you drink it?"
  },
  {
    "start": 1655,
    "end": 1661,
    "text": " I'm just saying heating up urine might take that sort of edge off what was stopping you from drinking the cold version."
  },
  {
    "start": 1661,
    "end": 1664,
    "text": " Well, I've not come into your place for Christmas."
  },
  {
    "start": 1664,
    "end": 1666,
    "text": " And they just mean you."
  },
  {
    "start": 1666,
    "end": 1669,
    "text": " Just like every year."
  },
  {
    "start": 1669,
    "end": 1673,
    "text": " So there is a fantastic article by Guy called Richard Sugg on the Guardian,"
  },
  {
    "start": 1673,
    "end": 1676,
    "text": " which just lists some of the medieval uses of urine."
  },
  {
    "start": 1676,
    "end": 1678,
    "text": " Yeah, it's so good. I did read that one as well."
  },
  {
    "start": 1678,
    "end": 1679,
    "text": " Okay, I haven't read this, so let's..."
  },
  {
    "start": 1679,
    "end": 1680,
    "text": " Yeah, all right."
  },
  {
    "start": 1680,
    "end": 1681,
    "text": " Well, here we go."
  },
  {
    "start": 1681,
    "end": 1687,
    "text": " In 1550, the Italian doctor Leonardo Fioraventi saw a man's nose sliced off in an argument"
  },
  {
    "start": 1687,
    "end": 1691,
    "text": " and promptly urinated on the fallen organ before stitching it back on."
  },
  {
    "start": 1691,
    "end": 1692,
    "text": " Wow."
  },
  {
    "start": 1692,
    "end": 1694,
    "text": " That was to keep germs at bay and stuff."
  },
  {
    "start": 1694,
    "end": 1695,
    "text": " I guess so, yeah."
  },
  {
    "start": 1695,
    "end": 1696,
    "text": " Yeah."
  },
  {
    "start": 1696,
    "end": 1701,
    "text": " They used to say women should gargle urine or drink warm urine to deal with a sore throat,"
  },
  {
    "start": 1701,
    "end": 1702,
    "text": " which might well work."
  },
  {
    "start": 1702,
    "end": 1704,
    "text": " I suppose warm liquids are quite soothing."
  },
  {
    "start": 1704,
    "end": 1706,
    "text": " Yes, but don't do it with cold urine."
  },
  {
    "start": 1706,
    "end": 1708,
    "text": " Never do anything with cold urine."
  },
  {
    "start": 1708,
    "end": 1710,
    "text": " I think that's what we've established today."
  },
  {
    "start": 1710,
    "end": 1718,
    "text": " He, Richard Sugg, in this article, he also mentions that there was a pioneering French surgeon, Ambrose Paray."
  },
  {
    "start": 1718,
    "end": 1723,
    "text": " Itching eyelids. If you had itching eyelids, wash your eyelids in your urine,"
  },
  {
    "start": 1723,
    "end": 1729,
    "text": " and make sure that the urine that has been provided has been kept all night in a barber's basin."
  },
  {
    "start": 1729,
    "end": 1734,
    "text": " So there's something I guess about just getting some air and..."
  },
  {
    "start": 1734,
    "end": 1738,
    "text": " But why a barber's basin? Why not just any old, like, jar or...?"
  },
  {
    "start": 1738,
    "end": 1743,
    "text": " Well, because someone might put their head in that jar and drown if they've got plans to keep it in their forearms."
  },
  {
    "start": 1743,
    "end": 1747,
    "text": " And there was no one has ever put their head in a barber's basin."
  },
  {
    "start": 1747,
    "end": 1752,
    "text": " This is the only basin people routinely plan to have to do."
  },
  {
    "start": 1752,
    "end": 1755,
    "text": " Apart from dabbing this B-day."
  },
  {
    "start": 1755,
    "end": 1759,
    "text": " A barber's basin has that gateway in it where the urine would spill out."
  },
  {
    "start": 1759,
    "end": 1761,
    "text": " We know where you lie your neck down."
  },
  {
    "start": 1761,
    "end": 1764,
    "text": " So, actually, wouldn't be up the whole nitty as much urine as a conventional basin."
  },
  {
    "start": 1764,
    "end": 1765,
    "text": " What? Which bit?"
  },
  {
    "start": 1765,
    "end": 1767,
    "text": " You know when you go to a barber and you lie your head back."
  },
  {
    "start": 1767,
    "end": 1769,
    "text": " That's a modern barber's basin."
  },
  {
    "start": 1769,
    "end": 1773,
    "text": " James and I have spoken about this before. People used to face downwards over a basin,"
  },
  {
    "start": 1773,
    "end": 1776,
    "text": " which was just like a mini bath or a kitchen sink."
  },
  {
    "start": 1776,
    "end": 1781,
    "text": " Because it's easier to get your eyelids into the barber's basin into the urine."
  },
  {
    "start": 1781,
    "end": 1784,
    "text": " I just want to say that I am so skeptical."
  },
  {
    "start": 1784,
    "end": 1788,
    "text": " Because, James, you have made the good point that urine was everywhere throughout time in all animals."
  },
  {
    "start": 1788,
    "end": 1791,
    "text": " If you read literature from any period fiction,"
  },
  {
    "start": 1791,
    "end": 1795,
    "text": " it's never mentioned that people were washing in urine, that people were drinking urine."
  },
  {
    "start": 1795,
    "end": 1798,
    "text": " I've never seen it in Dickens. It never comes up in Shakespeare."
  },
  {
    "start": 1798,
    "end": 1804,
    "text": " But you're not going to have Shakespeare is not going to write a sonnet about bathing your richy eyes in urine, is he?"
  },
  {
    "start": 1804,
    "end": 1807,
    "text": " All that glitters is not gold. He did write that, though."
  },
  {
    "start": 1807,
    "end": 1810,
    "text": " Maybe that was about me."
  },
  {
    "start": 1810,
    "end": 1816,
    "text": " There are fish. In fact, a lot of fish, they'll go around and they'll urinate at each other."
  },
  {
    "start": 1816,
    "end": 1821,
    "text": " And the way that they found out that it's two sand signals is they got two fish"
  },
  {
    "start": 1821,
    "end": 1825,
    "text": " and they put them in some water and they put a divider between them so they could see each other."
  },
  {
    "start": 1825,
    "end": 1832,
    "text": " But the water was separate. And then they put a die inside the fish, which made the urine turn purple."
  },
  {
    "start": 1832,
    "end": 1835,
    "text": " You know, like that thing that doesn't exist in swimming pools?"
  },
  {
    "start": 1835,
    "end": 1837,
    "text": " Yeah, that they say that they scare you with."
  },
  {
    "start": 1837,
    "end": 1842,
    "text": " They put the fish in the tank and they would urinate at each other."
  },
  {
    "start": 1842,
    "end": 1846,
    "text": " But then they couldn't detect it because of this wall."
  },
  {
    "start": 1846,
    "end": 1850,
    "text": " And so what happened was they would think there was something wrong and they just peed more and more and more."
  },
  {
    "start": 1850,
    "end": 1854,
    "text": " And they ended up with tons of pee because they're trying to get their point across to the other guy."
  },
  {
    "start": 1854,
    "end": 1857,
    "text": " They're not hearing anything back from him so they just pee even more."
  },
  {
    "start": 1857,
    "end": 1860,
    "text": " And that's to prove that it's like a signalling thing."
  },
  {
    "start": 1860,
    "end": 1861,
    "text": " Yeah, okay."
  },
  {
    "start": 1861,
    "end": 1862,
    "text": " Oh, wow."
  },
  {
    "start": 1862,
    "end": 1864,
    "text": " But we don't know what the point is that they're trying to get across."
  },
  {
    "start": 1864,
    "end": 1866,
    "text": " It's just a point. They're trying to make a point."
  },
  {
    "start": 1866,
    "end": 1870,
    "text": " It's true. We can't speak fish urine."
  },
  {
    "start": 1870,
    "end": 1871,
    "text": " Yeah."
  },
  {
    "start": 1871,
    "end": 1873,
    "text": " A big wave of the sentence was,"
  },
  {
    "start": 1873,
    "end": 1877,
    "text": " \"I think there's something wrong with my weed.\""
  },
  {
    "start": 1877,
    "end": 1879,
    "text": " \"It's a little weird to you.\""
  },
  {
    "start": 1879,
    "end": 1881,
    "text": " I don't think it's meant to be that colour."
  },
  {
    "start": 1881,
    "end": 1884,
    "text": " I thought this was a myth about it."
  },
  {
    "start": 1884,
    "end": 1893,
    "text": " Okay, it is time for our final fact of the show."
  },
  {
    "start": 1893,
    "end": 1894,
    "text": " And that is my fact."
  },
  {
    "start": 1894,
    "end": 1897,
    "text": " My fact this week is that according to the endangered language alliance,"
  },
  {
    "start": 1897,
    "end": 1902,
    "text": " more languages are spoken in Queens, New York than anywhere else in the world."
  },
  {
    "start": 1902,
    "end": 1903,
    "text": " Wow. That's incredible."
  },
  {
    "start": 1903,
    "end": 1907,
    "text": " Dense area on our planet of spoken languages is Queens, New York."
  },
  {
    "start": 1907,
    "end": 1910,
    "text": " And they put it as around as many as 800 languages that are spoken."
  },
  {
    "start": 1910,
    "end": 1914,
    "text": " And a lot of the languages are languages that are no longer even spoken"
  },
  {
    "start": 1914,
    "end": 1916,
    "text": " in the place where they originated from."
  },
  {
    "start": 1916,
    "end": 1919,
    "text": " They're now just purely in New York, which is insane."
  },
  {
    "start": 1919,
    "end": 1920,
    "text": " Yeah."
  },
  {
    "start": 1920,
    "end": 1922,
    "text": " They've gone there to die, basically."
  },
  {
    "start": 1922,
    "end": 1925,
    "text": " It's normally, you know, people get a Florida strike."
  },
  {
    "start": 1925,
    "end": 1929,
    "text": " There are a couple that are only spoken by one person there, aren't they?"
  },
  {
    "start": 1929,
    "end": 1930,
    "text": " Yeah, exactly."
  },
  {
    "start": 1930,
    "end": 1934,
    "text": " Did you read about the guy, Mr. Hussain, I think, who's 67,"
  },
  {
    "start": 1934,
    "end": 1937,
    "text": " and he speaks Mamoujou, which is an Austronesian language,"
  },
  {
    "start": 1937,
    "end": 1939,
    "text": " so he grew up in Indonesia."
  },
  {
    "start": 1939,
    "end": 1942,
    "text": " And he doesn't have anyone else to speak to,"
  },
  {
    "start": 1942,
    "end": 1944,
    "text": " because not even his wife or children speak it."
  },
  {
    "start": 1944,
    "end": 1947,
    "text": " The only time he gets to speak it is on the phone to his brother back home."
  },
  {
    "start": 1947,
    "end": 1949,
    "text": " So he's the only Mamoujou speaker in New York."
  },
  {
    "start": 1949,
    "end": 1951,
    "text": " Yeah, it's very sad."
  },
  {
    "start": 1951,
    "end": 1954,
    "text": " Some people think that it's good that languages die out."
  },
  {
    "start": 1954,
    "end": 1955,
    "text": " Do they?"
  },
  {
    "start": 1955,
    "end": 1956,
    "text": " Yeah, which people?"
  },
  {
    "start": 1956,
    "end": 1957,
    "text": " Go on."
  },
  {
    "start": 1957,
    "end": 1958,
    "text": " Contrarians."
  },
  {
    "start": 1958,
    "end": 1960,
    "text": " I can see an argument."
  },
  {
    "start": 1960,
    "end": 1962,
    "text": " We get very precious about them."
  },
  {
    "start": 1962,
    "end": 1966,
    "text": " Well, the argument is, and this isn't my argument, but it is an argument that is,"
  },
  {
    "start": 1966,
    "end": 1970,
    "text": " a lot of these languages are spoke by isolated people,"
  },
  {
    "start": 1970,
    "end": 1973,
    "text": " and the language is part of their isolation,"
  },
  {
    "start": 1973,
    "end": 1977,
    "text": " and maybe it's better for people to be less isolated rather than more isolated."
  },
  {
    "start": 1977,
    "end": 1978,
    "text": " I see."
  },
  {
    "start": 1978,
    "end": 1981,
    "text": " And the other argument, which is much more pervasive,"
  },
  {
    "start": 1981,
    "end": 1985,
    "text": " is that it's complete cultures and knowledge,"
  },
  {
    "start": 1985,
    "end": 1987,
    "text": " which you lose as soon as you lose a language."
  },
  {
    "start": 1987,
    "end": 1988,
    "text": " Yeah."
  },
  {
    "start": 1988,
    "end": 1990,
    "text": " Although we can write them all down now."
  },
  {
    "start": 1990,
    "end": 1991,
    "text": " We can record them all."
  },
  {
    "start": 1991,
    "end": 1992,
    "text": " You can put them on the internet."
  },
  {
    "start": 1992,
    "end": 1994,
    "text": " That is not a language living, though."
  },
  {
    "start": 1994,
    "end": 1995,
    "text": " Yeah."
  },
  {
    "start": 1995,
    "end": 1996,
    "text": " It's not a way of life living, you know?"
  },
  {
    "start": 1996,
    "end": 1997,
    "text": " No, it's not."
  },
  {
    "start": 1997,
    "end": 1998,
    "text": " Yeah."
  },
  {
    "start": 1998,
    "end": 2000,
    "text": " Don't get a call all the time soon, I know."
  },
  {
    "start": 2000,
    "end": 2005,
    "text": " In 2001, there were 6,809 known languages."
  },
  {
    "start": 2005,
    "end": 2007,
    "text": " How did you think they were around now?"
  },
  {
    "start": 2007,
    "end": 2009,
    "text": " They're dying out two a month."
  },
  {
    "start": 2009,
    "end": 2010,
    "text": " Okay."
  },
  {
    "start": 2010,
    "end": 2011,
    "text": " 6,200."
  },
  {
    "start": 2011,
    "end": 2012,
    "text": " I'd say 6,900."
  },
  {
    "start": 2012,
    "end": 2014,
    "text": " I reckon we're discovering more languages."
  },
  {
    "start": 2014,
    "end": 2015,
    "text": " Yeah, that's right."
  },
  {
    "start": 2015,
    "end": 2016,
    "text": " There's more than 7,000."
  },
  {
    "start": 2016,
    "end": 2017,
    "text": " No way."
  },
  {
    "start": 2017,
    "end": 2019,
    "text": " We're finding them quicker than they're dying out at the moment."
  },
  {
    "start": 2019,
    "end": 2020,
    "text": " Wow."
  },
  {
    "start": 2020,
    "end": 2021,
    "text": " But I can't keep going forever."
  },
  {
    "start": 2021,
    "end": 2022,
    "text": " No."
  },
  {
    "start": 2022,
    "end": 2025,
    "text": " At some point, we will hit the buffers."
  },
  {
    "start": 2025,
    "end": 2028,
    "text": " Unless there is an infinite number of languages."
  },
  {
    "start": 2028,
    "end": 2029,
    "text": " Okay."
  },
  {
    "start": 2029,
    "end": 2030,
    "text": " So you were right, Andy."
  },
  {
    "start": 2030,
    "end": 2031,
    "text": " Thank you."
  },
  {
    "start": 2031,
    "end": 2032,
    "text": " That's all I need."
  },
  {
    "start": 2032,
    "end": 2034,
    "text": " Or unless we start creating new ones."
  },
  {
    "start": 2034,
    "end": 2035,
    "text": " Yes."
  },
  {
    "start": 2035,
    "end": 2040,
    "text": " Because there's a new, for instance, a new language in Australia, which is called light wallpury."
  },
  {
    "start": 2040,
    "end": 2042,
    "text": " So it was related to wallpury."
  },
  {
    "start": 2042,
    "end": 2044,
    "text": " But it's just been identified as a new language."
  },
  {
    "start": 2044,
    "end": 2047,
    "text": " It's in this really isolated village of 700 people in the Northern Territory."
  },
  {
    "start": 2047,
    "end": 2050,
    "text": " Is it light as in like, marble light?"
  },
  {
    "start": 2050,
    "end": 2051,
    "text": " I think it is sort of light."
  },
  {
    "start": 2051,
    "end": 2052,
    "text": " No, it's not even half a year old."
  },
  {
    "start": 2052,
    "end": 2054,
    "text": " 20% fewer consonants or something."
  },
  {
    "start": 2054,
    "end": 2055,
    "text": " Exactly."
  },
  {
    "start": 2055,
    "end": 2058,
    "text": " But yeah, 350 people speak it as their native tongue."
  },
  {
    "start": 2058,
    "end": 2060,
    "text": " And this is just a completely new language."
  },
  {
    "start": 2060,
    "end": 2061,
    "text": " Wow."
  },
  {
    "start": 2061,
    "end": 2063,
    "text": " Based on other languages, but now classified as new."
  },
  {
    "start": 2063,
    "end": 2064,
    "text": " Wow."
  },
  {
    "start": 2064,
    "end": 2066,
    "text": " So we've just got to keep replacing them as fast as we lose them."
  },
  {
    "start": 2066,
    "end": 2067,
    "text": " I'd really like this."
  },
  {
    "start": 2067,
    "end": 2069,
    "text": " This is a fact from the endangered language alliance."
  },
  {
    "start": 2069,
    "end": 2070,
    "text": " Yeah."
  },
  {
    "start": 2070,
    "end": 2072,
    "text": " Who record and identify languages which are dying out."
  },
  {
    "start": 2072,
    "end": 2075,
    "text": " There's a language from Gabon called Mahungway."
  },
  {
    "start": 2075,
    "end": 2080,
    "text": " And it has a word, Manono, which means I like when you say it softly."
  },
  {
    "start": 2080,
    "end": 2084,
    "text": " And I don't like when the first syllable is slightly sharper in tone."
  },
  {
    "start": 2084,
    "end": 2086,
    "text": " That's like saying, fine."
  },
  {
    "start": 2086,
    "end": 2087,
    "text": " Fine."
  },
  {
    "start": 2087,
    "end": 2088,
    "text": " Oh, yeah."
  },
  {
    "start": 2088,
    "end": 2089,
    "text": " Yeah."
  },
  {
    "start": 2089,
    "end": 2091,
    "text": " The entire language is based on sarcasm, basically."
  },
  {
    "start": 2091,
    "end": 2093,
    "text": " I just think it's brilliant."
  },
  {
    "start": 2093,
    "end": 2098,
    "text": " This group that you've just mentioned, the endangered language alliance,"
  },
  {
    "start": 2098,
    "end": 2101,
    "text": " they say that when you get the subway in America,"
  },
  {
    "start": 2101,
    "end": 2105,
    "text": " if you were going from Queens to Manhattan, every stop along the way,"
  },
  {
    "start": 2105,
    "end": 2109,
    "text": " you'll notice when they're saying things like the equivalent of mind the gap."
  },
  {
    "start": 2109,
    "end": 2112,
    "text": " They'll have English, but they'll have like six translations underneath it."
  },
  {
    "start": 2112,
    "end": 2113,
    "text": " And then maybe five."
  },
  {
    "start": 2113,
    "end": 2116,
    "text": " And then maybe two as you get closer into Manhattan."
  },
  {
    "start": 2116,
    "end": 2122,
    "text": " So the amount of density of language speakers there is enough that they're altering enough for multiple translations."
  },
  {
    "start": 2122,
    "end": 2125,
    "text": " They really should have mind the gap in 800 different languages, shouldn't they?"
  },
  {
    "start": 2125,
    "end": 2126,
    "text": " Yes."
  },
  {
    "start": 2126,
    "end": 2128,
    "text": " Otherwise, there's going to be accidents."
  },
  {
    "start": 2128,
    "end": 2129,
    "text": " Yeah, well, this is why we're losing."
  },
  {
    "start": 2129,
    "end": 2130,
    "text": " This is why we're losing."
  },
  {
    "start": 2130,
    "end": 2132,
    "text": " Another language has gone extinct because..."
  },
  {
    "start": 2132,
    "end": 2134,
    "text": " Well, through the gap."
  },
  {
    "start": 2136,
    "end": 2141,
    "text": " I read about a juggernaut in the world of linguistics and his passing."
  },
  {
    "start": 2141,
    "end": 2144,
    "text": " He passed in early January, very sad."
  },
  {
    "start": 2144,
    "end": 2146,
    "text": " 14th of January this year."
  },
  {
    "start": 2146,
    "end": 2148,
    "text": " And it was a man called Zhao Yogguang."
  },
  {
    "start": 2148,
    "end": 2150,
    "text": " His birth name was Zhao Yao Ping."
  },
  {
    "start": 2150,
    "end": 2151,
    "text": " Not heard of him?"
  },
  {
    "start": 2151,
    "end": 2152,
    "text": " No."
  },
  {
    "start": 2152,
    "end": 2159,
    "text": " He is the father of Pinyin, which is what's taken China into a whole new world of written language"
  },
  {
    "start": 2159,
    "end": 2162,
    "text": " because it took the Chinese language and he applied Romanization to it."
  },
  {
    "start": 2162,
    "end": 2166,
    "text": " And so we can now use our alphabet to write Chinese words."
  },
  {
    "start": 2166,
    "end": 2169,
    "text": " And he only passed away this January."
  },
  {
    "start": 2169,
    "end": 2171,
    "text": " He was 111 years old."
  },
  {
    "start": 2171,
    "end": 2172,
    "text": " Wow."
  },
  {
    "start": 2172,
    "end": 2173,
    "text": " Yeah."
  },
  {
    "start": 2173,
    "end": 2174,
    "text": " He lived in New York for a while."
  },
  {
    "start": 2174,
    "end": 2176,
    "text": " I'm just trying to track down if it was Queens."
  },
  {
    "start": 2176,
    "end": 2177,
    "text": " I'm not sure."
  },
  {
    "start": 2177,
    "end": 2178,
    "text": " But it might have been Queens."
  },
  {
    "start": 2178,
    "end": 2179,
    "text": " He met Albert Einstein there."
  },
  {
    "start": 2179,
    "end": 2184,
    "text": " And he became a sort of outspoken character later in his life."
  },
  {
    "start": 2184,
    "end": 2186,
    "text": " He wrote ten books after turning 100."
  },
  {
    "start": 2186,
    "end": 2191,
    "text": " And most of which were banned because he was saying really constantly,"
  },
  {
    "start": 2191,
    "end": 2194,
    "text": " he was saying really controversial things about the Chinese government."
  },
  {
    "start": 2194,
    "end": 2196,
    "text": " And when they asked him why you're doing this,"
  },
  {
    "start": 2196,
    "end": 2198,
    "text": " he was like, they sent some books."
  },
  {
    "start": 2198,
    "end": 2199,
    "text": " Yes."
  },
  {
    "start": 2199,
    "end": 2201,
    "text": " You can't write that."
  },
  {
    "start": 2201,
    "end": 2203,
    "text": " Yeah, and he was like, I'm over 100."
  },
  {
    "start": 2203,
    "end": 2204,
    "text": " What have I got to lose?"
  },
  {
    "start": 2204,
    "end": 2205,
    "text": " I'm going to say what I'm going to say."
  },
  {
    "start": 2205,
    "end": 2206,
    "text": " Wow."
  },
  {
    "start": 2206,
    "end": 2209,
    "text": " But yeah, he absolutely transformed the Chinese language."
  },
  {
    "start": 2209,
    "end": 2213,
    "text": " When he did that, it was under Zhao Unlei, who was underneath Chairman Mao."
  },
  {
    "start": 2213,
    "end": 2216,
    "text": " He was his number two or whatever."
  },
  {
    "start": 2216,
    "end": 2217,
    "text": " Mao hated it."
  },
  {
    "start": 2217,
    "end": 2220,
    "text": " Mao hated the idea that they were bringing westernization into China."
  },
  {
    "start": 2220,
    "end": 2221,
    "text": " So they banished him away."
  },
  {
    "start": 2221,
    "end": 2226,
    "text": " And he basically spent a lot of the cultural revolution working as a scarecrow."
  },
  {
    "start": 2226,
    "end": 2230,
    "text": " His job was literally to scarecrow his away in the fields from all the fields."
  },
  {
    "start": 2230,
    "end": 2231,
    "text": " No way."
  },
  {
    "start": 2231,
    "end": 2232,
    "text": " Yes, it's a real curious."
  },
  {
    "start": 2232,
    "end": 2234,
    "text": " He was obsessed with curiosity, obsessed with knowledge."
  },
  {
    "start": 2234,
    "end": 2235,
    "text": " Wow."
  },
  {
    "start": 2235,
    "end": 2237,
    "text": " Real QI fish kind of guy."
  },
  {
    "start": 2237,
    "end": 2238,
    "text": " Yeah."
  },
  {
    "start": 2238,
    "end": 2240,
    "text": " And he only passed away this year at 111 in one day."
  },
  {
    "start": 2240,
    "end": 2241,
    "text": " Wow."
  },
  {
    "start": 2241,
    "end": 2244,
    "text": " I like the Sentinelese language."
  },
  {
    "start": 2244,
    "end": 2247,
    "text": " I think we've talked about the Sentinelese people before,"
  },
  {
    "start": 2247,
    "end": 2253,
    "text": " who are a totally isolated group of people who live in the Anderman,"
  },
  {
    "start": 2253,
    "end": 2254,
    "text": " Nicobar Islands in India."
  },
  {
    "start": 2254,
    "end": 2256,
    "text": " And because they're isolated and they're so aggressive,"
  },
  {
    "start": 2256,
    "end": 2257,
    "text": " so they really hate outsiders."
  },
  {
    "start": 2257,
    "end": 2261,
    "text": " So whenever we've tried to penetrate their culture, then they attack us."
  },
  {
    "start": 2261,
    "end": 2262,
    "text": " Oh, so they know what we're like."
  },
  {
    "start": 2262,
    "end": 2263,
    "text": " They know what we're like."
  },
  {
    "start": 2263,
    "end": 2265,
    "text": " I don't know how they've got this information."
  },
  {
    "start": 2265,
    "end": 2268,
    "text": " Mao, what we're trying to do is penetrate their culture."
  },
  {
    "start": 2268,
    "end": 2271,
    "text": " Very unnecessarily violent word I use, wasn't it?"
  },
  {
    "start": 2271,
    "end": 2272,
    "text": " Yeah."
  },
  {
    "start": 2272,
    "end": 2274,
    "text": " So we have no idea what their language is like."
  },
  {
    "start": 2274,
    "end": 2275,
    "text": " If you look up the language on what you see."
  },
  {
    "start": 2275,
    "end": 2278,
    "text": " We only know the word for fuck off."
  },
  {
    "start": 2278,
    "end": 2281,
    "text": " Which is one word in there."
  },
  {
    "start": 2281,
    "end": 2284,
    "text": " Unless you say it softly."
  },
  {
    "start": 2284,
    "end": 2286,
    "text": " Please come in."
  },
  {
    "start": 2286,
    "end": 2288,
    "text": " They were actually saying and we just liked it."
  },
  {
    "start": 2288,
    "end": 2292,
    "text": " So one of the things that could be related to is the Andermanese kind of language,"
  },
  {
    "start": 2292,
    "end": 2294,
    "text": " which is spoken very nearby."
  },
  {
    "start": 2294,
    "end": 2297,
    "text": " And that has all of its nouns that are based on body parts."
  },
  {
    "start": 2297,
    "end": 2303,
    "text": " So every noun is related to what body part it resembles or what body part you touch it with."
  },
  {
    "start": 2303,
    "end": 2304,
    "text": " What?"
  },
  {
    "start": 2304,
    "end": 2305,
    "text": " Do you have examples?"
  },
  {
    "start": 2305,
    "end": 2309,
    "text": " It has a, so I think let's say you're talking about a floor, then it would have a prefix,"
  },
  {
    "start": 2309,
    "end": 2314,
    "text": " which means like foot something, or maybe food would always be mouth something."
  },
  {
    "start": 2314,
    "end": 2315,
    "text": " Right."
  },
  {
    "start": 2315,
    "end": 2317,
    "text": " I think that makes a lot of sense."
  },
  {
    "start": 2317,
    "end": 2320,
    "text": " No, look what he's started out."
  },
  {
    "start": 2320,
    "end": 2321,
    "text": " I do."
  },
  {
    "start": 2321,
    "end": 2325,
    "text": " Don't you think most things around us are we use with bits of our body."
  },
  {
    "start": 2325,
    "end": 2327,
    "text": " I mean, my wife, we were talking the other night."
  },
  {
    "start": 2327,
    "end": 2330,
    "text": " We realized we didn't know what you know with the bathrooms when you have the B-Day thing."
  },
  {
    "start": 2330,
    "end": 2331,
    "text": " Is it called the B-Day?"
  },
  {
    "start": 2331,
    "end": 2332,
    "text": " You mean the As Bowl?"
  },
  {
    "start": 2332,
    "end": 2333,
    "text": " The B-Day."
  },
  {
    "start": 2333,
    "end": 2334,
    "text": " So is it an As Bowl?"
  },
  {
    "start": 2334,
    "end": 2335,
    "text": " Is that what it is?"
  },
  {
    "start": 2335,
    "end": 2337,
    "text": " Well, it's an everything bowl, isn't it?"
  },
  {
    "start": 2337,
    "end": 2338,
    "text": " I just didn't know it was for men."
  },
  {
    "start": 2338,
    "end": 2339,
    "text": " I thought it was for women."
  },
  {
    "start": 2339,
    "end": 2340,
    "text": " It's a region bowl."
  },
  {
    "start": 2340,
    "end": 2344,
    "text": " I mean, you're allowed to put whatever you want in it, but it is mostly for bums."
  },
  {
    "start": 2344,
    "end": 2345,
    "text": " Okay."
  },
  {
    "start": 2345,
    "end": 2346,
    "text": " Have you got one of these things?"
  },
  {
    "start": 2346,
    "end": 2347,
    "text": " You didn't know what it was for?"
  },
  {
    "start": 2347,
    "end": 2348,
    "text": " No, no, no."
  },
  {
    "start": 2348,
    "end": 2350,
    "text": " We saw a picture while they were lying with it."
  },
  {
    "start": 2350,
    "end": 2351,
    "text": " We saw it in chatting about it."
  },
  {
    "start": 2351,
    "end": 2352,
    "text": " We saw it in chatting about it."
  },
  {
    "start": 2352,
    "end": 2356,
    "text": " Evening's in with the shrines."
  },
  {
    "start": 2356,
    "end": 2360,
    "text": " I was trying to think of things that like for instance a brick, what would you call that?"
  },
  {
    "start": 2360,
    "end": 2362,
    "text": " What body part would that go with it?"
  },
  {
    "start": 2362,
    "end": 2365,
    "text": " It's called a brick."
  },
  {
    "start": 2365,
    "end": 2366,
    "text": " It's called a brick."
  },
  {
    "start": 2366,
    "end": 2367,
    "text": " It's called a brick."
  },
  {
    "start": 2367,
    "end": 2368,
    "text": " It's called a brick."
  },
  {
    "start": 2368,
    "end": 2369,
    "text": " It's called a brick."
  },
  {
    "start": 2369,
    "end": 2370,
    "text": " It's called a brick."
  },
  {
    "start": 2370,
    "end": 2371,
    "text": " It's called a brick."
  },
  {
    "start": 2371,
    "end": 2372,
    "text": " It's called a brick."
  },
  {
    "start": 2372,
    "end": 2373,
    "text": " It's called a brick."
  },
  {
    "start": 2373,
    "end": 2374,
    "text": " It's called a brick."
  },
  {
    "start": 2374,
    "end": 2375,
    "text": " It's called a brick."
  },
  {
    "start": 2375,
    "end": 2376,
    "text": " It's called a brick."
  },
  {
    "start": 2376,
    "end": 2377,
    "text": " It's called a brick."
  },
  {
    "start": 2377,
    "end": 2378,
    "text": " It's called a brick."
  },
  {
    "start": 2378,
    "end": 2379,
    "text": " It's called a brick."
  },
  {
    "start": 2379,
    "end": 2380,
    "text": " A brick."
  },
  {
    "start": 2380,
    "end": 2390,
    "text": " What about a worm?"
  },
  {
    "start": 2390,
    "end": 2391,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2391,
    "end": 2392,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2392,
    "end": 2393,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2393,
    "end": 2394,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2394,
    "end": 2395,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2395,
    "end": 2396,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2396,
    "end": 2397,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2397,
    "end": 2398,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2398,
    "end": 2399,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2399,
    "end": 2400,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2400,
    "end": 2401,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2401,
    "end": 2402,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2402,
    "end": 2403,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2403,
    "end": 2404,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2404,
    "end": 2405,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2405,
    "end": 2406,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2406,
    "end": 2417,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2417,
    "end": 2418,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2418,
    "end": 2419,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2419,
    "end": 2420,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2420,
    "end": 2421,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2421,
    "end": 2422,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2422,
    "end": 2423,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2423,
    "end": 2424,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2424,
    "end": 2425,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2425,
    "end": 2426,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2426,
    "end": 2427,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2427,
    "end": 2428,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2428,
    "end": 2429,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2429,
    "end": 2430,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2430,
    "end": 2431,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2431,
    "end": 2432,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2432,
    "end": 2443,
    "text": " It's going to be things they resemble as well."
  },
  {
    "start": 2443,
    "end": 2444,
    "text": " OK, that's it."
  },
  {
    "start": 2444,
    "end": 2445,
    "text": " That is all of our facts."
  },
  {
    "start": 2445,
    "end": 2446,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2446,
    "end": 2447,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2447,
    "end": 2451,
    "text": " If you'd like to get in contact with any of us about the things that we've said over the course of this podcast,"
  },
  {
    "start": 2451,
    "end": 2453,
    "text": " we can be found on our Twitter accounts."
  },
  {
    "start": 2453,
    "end": 2454,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2454,
    "end": 2454,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2454,
    "end": 2455,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2455,
    "end": 2455,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2455,
    "end": 2456,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2456,
    "end": 2457,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2457,
    "end": 2457,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2457,
    "end": 2458,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2458,
    "end": 2458,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2458,
    "end": 2459,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2459,
    "end": 2460,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2460,
    "end": 2461,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2461,
    "end": 2462,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2462,
    "end": 2463,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2463,
    "end": 2464,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2464,
    "end": 2465,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2465,
    "end": 2466,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2466,
    "end": 2467,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2467,
    "end": 2468,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2468,
    "end": 2469,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2469,
    "end": 2470,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2470,
    "end": 2471,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2471,
    "end": 2472,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2472,
    "end": 2473,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2473,
    "end": 2474,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2474,
    "end": 2475,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2475,
    "end": 2476,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2476,
    "end": 2477,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2477,
    "end": 2478,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2478,
    "end": 2479,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2479,
    "end": 2480,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2480,
    "end": 2481,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2481,
    "end": 2482,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2482,
    "end": 2483,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2483,
    "end": 2484,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2484,
    "end": 2485,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2485,
    "end": 2486,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2486,
    "end": 2487,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2487,
    "end": 2488,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2488,
    "end": 2489,
    "text": " I'm on @Shriberland."
  },
  {
    "start": 2489,
    "end": 2490,
    "text": " I'm on @Shriberland."
  }
]