[
  {
    "start": 0,
    "end": 7.8,
    "text": " Hi guys, little announcement before the show. We are doing another live show in London."
  },
  {
    "start": 7.8,
    "end": 12.4,
    "text": " It's up the creek in Greenwich where we did a show before and we had a really great time,"
  },
  {
    "start": 12.4,
    "end": 16.4,
    "text": " so we decided to beg them to let us back. The show is going to be on the 7th of December"
  },
  {
    "start": 16.4,
    "end": 19.6,
    "text": " and it's going to be kind of different this time. First of all, it's going to be filmed"
  },
  {
    "start": 19.6,
    "end": 26,
    "text": " for reasons we don't really understand. So, you know, bring your best face and second of all,"
  },
  {
    "start": 26,
    "end": 29.4,
    "text": " it's going to be a two-parter. So the first part is going to be us doing the podcast"
  },
  {
    "start": 29.4,
    "end": 33.8,
    "text": " within the second part. It's going to be same format as you might have heard we did once before,"
  },
  {
    "start": 33.8,
    "end": 38.6,
    "text": " where you guys bring your own facts, you guys in the audience and we talk about them and it's really,"
  },
  {
    "start": 38.6,
    "end": 43,
    "text": " really fun. So you should all come, go to qi.com/fishevents to get tickets."
  },
  {
    "start": 43,
    "end": 50.2,
    "text": " Also, today's episode features a special guest. An Australian scientist called Dr. Carl Krzyszelnetski."
  },
  {
    "start": 50.2,
    "end": 56,
    "text": " Now, this guy is a massive hero of mine. He was Mr. QI in Australia. If you're Australian,"
  },
  {
    "start": 56,
    "end": 60.2,
    "text": " you definitely know who he is. If you're not Australian and you haven't heard of him, please check him out."
  },
  {
    "start": 60.2,
    "end": 65.2,
    "text": " He's got a new book coming out. It's called Short Back and Science. He's got amazing book titles."
  },
  {
    "start": 65.2,
    "end": 71.2,
    "text": " That should be out in Australia now. You can probably order it online. And apologies for the slight"
  },
  {
    "start": 71.2,
    "end": 76.4,
    "text": " bad audio quality of this. We had a buzz in the room from an air conditioning unit and it was causing"
  },
  {
    "start": 76.4,
    "end": 82.2,
    "text": " all sorts of disruptions. But it's a good show. He's amazing. Have a listen. Bies book. Thanks so much. On with the show."
  },
  {
    "start": 82.2,
    "end": 103,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast this week coming to you from the"
  },
  {
    "start": 103,
    "end": 110,
    "text": " Wardolph Astoria Hotel in Central London. My name is Dan Shriver. I'm sitting here with Andy Murray, Alex Bell and our"
  },
  {
    "start": 110,
    "end": 118,
    "text": " special guest, Australian scientist author of great named books like House of Carls, Game of Knowns, 50 Shades of Grey Matter."
  },
  {
    "start": 118,
    "end": 125,
    "text": " It's Dr. Carl Krushal Nitski. Very good pronunciation. Thank you. And once again, we have gathered around the microphones with our"
  },
  {
    "start": 125,
    "end": 131,
    "text": " four favorite facts from the last seven days. And in no particular order, here we go, starting with you, Dr. Carl."
  },
  {
    "start": 131,
    "end": 143,
    "text": " Yes, my favorite fact is two people in Sydney every week get bitten by ticks and shortly after become allergic to meat for the rest of their lives."
  },
  {
    "start": 143,
    "end": 155,
    "text": " Now, I'm hyping it up a little bit. They're only allergic to non-primate mammals. But if they have beef, for example, several months after the event, they can then become"
  },
  {
    "start": 155,
    "end": 167,
    "text": " allergic to meat for the rest of their life and go into the full anaphylactic reaction. None of these sort of, like, I have the vapors. I must lie down. But the full, I can't breathe. My face is swelling. If you don't not give me a"
  },
  {
    "start": 167,
    "end": 174,
    "text": " adrenaline, I will die. Anna, as in wrong and relax us to guard. So your body is going into a wrongly triggered immune reaction."
  },
  {
    "start": 174,
    "end": 180,
    "text": " I really like that a lot of them can still eat chicken and fish, just like most semi-commissive vegetarians."
  },
  {
    "start": 180,
    "end": 189,
    "text": " No, I'm allergic to all me. Well, I mean, I'm not allergic to fish. And it's the worst punishment for an Australian emotional. Not being able to have a barbecue."
  },
  {
    "start": 189,
    "end": 201,
    "text": " Oh, yeah. So what happens is that there's a bandicoot and it's carrying around in its blood, in its body, in its meat, a chemical called alpha-gal."
  },
  {
    "start": 201,
    "end": 213,
    "text": " So the alpha-gal goes, this chemical alpha-gal that goes, goes from the bandicoot into the tick and then into you. We humans do not have it. And here's the weird thing about it."
  },
  {
    "start": 213,
    "end": 228,
    "text": " It's the first known allergen that is the sugar. And the result of that is that two people a week in Sydney will start going into a bit of regular meat and then suddenly start trying to drop dead."
  },
  {
    "start": 228,
    "end": 236,
    "text": " Wow. That's right. Has this been going on for a long time and we've just found out? Or it's not like a new species of super tick?"
  },
  {
    "start": 236,
    "end": 243,
    "text": " Well, the tick is only the vector of the carrier. Yes. Yes. But maybe the tick is now evolving to be able to carry a larger amount."
  },
  {
    "start": 243,
    "end": 251,
    "text": " Because I was always wrong about evolution. I went to the Glavicus Islands last month. So I read the book \"The Beak of the Finch.\" It's amazing. It blew my mind."
  },
  {
    "start": 251,
    "end": 262,
    "text": " It's about evolution. Evolution happens really quickly. So when you look at it in a fossil record, over hundreds of thousands of millions of years, you're seeing the beginning point and the end point."
  },
  {
    "start": 262,
    "end": 270,
    "text": " And you don't see it in between, but jumps up and down violently. So yes, your point about the tick evolving could in fact be true."
  },
  {
    "start": 270,
    "end": 280,
    "text": " So on another thing on parasites and ticks and things like that, tortoises find it very hard to get rid of ticks because of their necks and because of the way they can't stretch around and their shells."
  },
  {
    "start": 280,
    "end": 289,
    "text": " So North American wood tortoises, they just walk into ants nests and they just sit in the middle of the ants nest and obviously the ants swarm all over them and they eat all the parasites."
  },
  {
    "start": 289,
    "end": 295,
    "text": " And eventually the tortoise thinks right and clean enough and walks out the other side. Wow. That's amazing. Yeah."
  },
  {
    "start": 295,
    "end": 309,
    "text": " Symbiotic relationships. I read about hunting the way that ticks hunt, which is really nice. The article I read said that they are patient hunters and the idea is that what they do is they wait in a spot where they see where something is coming along."
  },
  {
    "start": 309,
    "end": 317,
    "text": " They wait for the thing to come up to it and then they just step onto it. So that's their hunting. There's no they can't leap. They don't chase anything down. They just wait."
  },
  {
    "start": 317,
    "end": 331,
    "text": " They just wait. Exactly. Yeah. They patiently wait and just step on. They climb up a blade of grass and they cling on with the second and third pairs of legs and their first pair of legs. Actually they've got four pairs of legs haven't they because they're magnets."
  },
  {
    "start": 331,
    "end": 338,
    "text": " But their first pair of legs they just hold out in front of them waiting for something to get near enough for them to hang onto. It's called questing."
  },
  {
    "start": 338,
    "end": 348,
    "text": " That's a special name for it. That's very good. Yeah. Just on the subject of allergies, odd allergy because I you know that's a that's an amazing thing to get you can't eat me anymore."
  },
  {
    "start": 348,
    "end": 363,
    "text": " I read a story about a court in France has given 500 pound a month disability allowance, so equivalent 500 pounds a month to a lady who claimed and they've recognized this as an allergy that she's allergic to Wi-Fi."
  },
  {
    "start": 363,
    "end": 379,
    "text": " So she said she was allergic to Wi-Fi. Hyper sensitivity. Ruben is a guy every five years he comes out with something and he says mate you're lying. Right. Ruben is a guy who they guess these people and he they look up electro magnetic hypersensitivity syndrome on a good friend Wikipedia."
  },
  {
    "start": 379,
    "end": 390,
    "text": " Yeah. Ruben 2010 2005 and there's one coming up in 2015 and he's a guy who gets him in a room and then in a double blind says how do you feel the symptoms now?"
  },
  {
    "start": 390,
    "end": 397,
    "text": " At least you're on and off and they always fail. Oh, but you should get over to there. Yeah, I can't believe they gave that to her."
  },
  {
    "start": 397,
    "end": 405,
    "text": " You know, you can be allergic to egg yolks and not egg whites. Different chemicals again proteins. That's how specific allergies can get."
  },
  {
    "start": 405,
    "end": 414,
    "text": " And you can train yourself out of allergies in some cases and some cases you can't and you can then pick up allergies. The human immune system is wonderfully fiendish."
  },
  {
    "start": 414,
    "end": 427,
    "text": " So on the training yourself out of allergies thing I read that you can train yourself out of for example a peanut allergy and they tried it with a group of children by slowly exposing them to first very, very small amounts of peanut and then gradually increasing it."
  },
  {
    "start": 427,
    "end": 438,
    "text": " The only thing is if you then can have say 5 or 10 peanuts and experience no effects if you then think oh well that's fine and you stop eating them then the tolerance goes away."
  },
  {
    "start": 438,
    "end": 446,
    "text": " So you have to purposely you have to keep eating peanuts the thing you were allergic to in order to keep yourself not allergic to."
  },
  {
    "start": 446,
    "end": 449,
    "text": " Wow. Yeah. Isn't that straight? Yeah, that's amazing."
  },
  {
    "start": 449,
    "end": 457,
    "text": " Wait, so if you're allergic to peanuts what are you actually allergic to because peanut is sound really dumb here but it's not a nut is it? It's a legume."
  },
  {
    "start": 457,
    "end": 468,
    "text": " Yeah, so it's poorly understood exactly what's going on but the current theory relates to the processing method which involves high temperatures."
  },
  {
    "start": 468,
    "end": 478,
    "text": " Okay, so if you get nicotine which is sort of drifting off of the side thing here the secret nicotine of itself has various properties not too good not too bad."
  },
  {
    "start": 478,
    "end": 497,
    "text": " Mixed but when you burn it you create so many different chemicals you've heard of that nasty stuff the dioxins if you get a backyard compost pile and just some leaves and and burn it you will create some dioxins because you'll have a range of oxygen availability and temperatures that you will create some nasty chemicals."
  },
  {
    "start": 497,
    "end": 507,
    "text": " So burning anything creates bad stuff pollution is bad in that sense and so in China where they do it the old way no such thing is peanut allergies."
  },
  {
    "start": 507,
    "end": 513,
    "text": " Really don't exist. So there's something going on still trying to find out but we'll find out soon."
  },
  {
    "start": 513,
    "end": 525,
    "text": " Wow. We need to move on to our next fact. Can I can I just check obviously I seem to be a magnet for dubious facts so I just want to check one last allergy."
  },
  {
    "start": 525,
    "end": 534,
    "text": " There was a girl called Grace Morley so she wasn't allergic to apples she wasn't allergic to birch trees but if she ate an apple near a birch tree she had an allergy."
  },
  {
    "start": 534,
    "end": 544,
    "text": " Yeah you can have pre-triggering look up pre-triggering in the magazines and Google search look up the word review."
  },
  {
    "start": 544,
    "end": 552,
    "text": " Okay review and you will find that could possibly be my wife is a GP and she had a patient who was allergic to water."
  },
  {
    "start": 552,
    "end": 556,
    "text": " Oh yes I read about that because when you allergic to your own sweat and so it's it's not."
  },
  {
    "start": 556,
    "end": 565,
    "text": " Yeah well the role you have to do is be around long enough to love another person very much in a special way have babies and then you can die as from an evolutionary point of view."
  },
  {
    "start": 565,
    "end": 568,
    "text": " Actually being alive and comfortable doesn't come into it."
  },
  {
    "start": 568,
    "end": 572,
    "text": " So what is this allergy? They have brushes on their skin if they wash with water."
  },
  {
    "start": 572,
    "end": 584,
    "text": " It's the ions in the water not purified water does something to your skin so if you have to purify all the water that you drink and then pretty much any water that you come into contact with is not including your tears in your sweat bring up like rashes on your skin and it's really uncomfortable."
  },
  {
    "start": 584,
    "end": 593,
    "text": " And there's another allergy which is with the some people some women are allergic to some of the chemicals in sperm semen."
  },
  {
    "start": 593,
    "end": 601,
    "text": " Yes imagine imagine imagine if you were allergic to both sex and water you can get clean you couldn't get dirty."
  },
  {
    "start": 601,
    "end": 604,
    "text": " But you can cross with you."
  },
  {
    "start": 604,
    "end": 611,
    "text": " Time for our second fact and that is Andrew Hunter Murray."
  },
  {
    "start": 611,
    "end": 616,
    "text": " My fact is that the Millennium Bug is going to hit in 2038."
  },
  {
    "start": 616,
    "end": 620,
    "text": " That's my fact and I'm sticking to it. Explain yourself."
  },
  {
    "start": 620,
    "end": 627,
    "text": " Okay so a lot of computers these days run on 32-bit processors."
  },
  {
    "start": 627,
    "end": 637,
    "text": " The processor is the central calculating bit basically and they can handle two to the power of 32 different values and one of the ways they count value is seconds."
  },
  {
    "start": 637,
    "end": 642,
    "text": " For some reason all computers count from the first of January 1970. Notice the epoch."
  },
  {
    "start": 642,
    "end": 652,
    "text": " So they can store about two billion positive values two billion 147 billion 483,647 positive values or seconds in this."
  },
  {
    "start": 652,
    "end": 661,
    "text": " And that number of seconds after the first of January 1970 it's 314 in the morning and seven seconds on the 19th of March 2038."
  },
  {
    "start": 661,
    "end": 668,
    "text": " And some computers at that point will go a little bit haywire and not be able to keep counting the seconds upwards."
  },
  {
    "start": 668,
    "end": 672,
    "text": " Wow. Now it's not going to be catastrophic."
  },
  {
    "start": 672,
    "end": 674,
    "text": " I'm already panicking. There's seven Millennium bugs."
  },
  {
    "start": 674,
    "end": 686,
    "text": " Well there's good news in one sense because a lot of I mean most new computers these days run on 64-bit processors and those are capable of going for another 292 billion years."
  },
  {
    "start": 686,
    "end": 691,
    "text": " I don't trust them either. We should be more prepared."
  },
  {
    "start": 691,
    "end": 700,
    "text": " So it's just there are but there will be some 32-bit systems in things like big transport systems, big embedded computers that are really hard to get out or update."
  },
  {
    "start": 700,
    "end": 702,
    "text": " So some of those will have a problem."
  },
  {
    "start": 702,
    "end": 703,
    "text": " Right."
  },
  {
    "start": 703,
    "end": 705,
    "text": " Yeah. So that is the proper Millennium bug."
  },
  {
    "start": 705,
    "end": 718,
    "text": " Yeah well there be in PLCs, programmable logic controllers. PLCs all over the world controlling how much water goes into a hotel."
  },
  {
    "start": 718,
    "end": 722,
    "text": " The size of the dollop of cream on your little biscuit."
  },
  {
    "start": 722,
    "end": 726,
    "text": " The Australian biscuit called an iced vova. I don't know if you have such."
  },
  {
    "start": 726,
    "end": 733,
    "text": " I think they might be similar similar. PLCs have been designed without security and providing they were only leave them there."
  },
  {
    "start": 733,
    "end": 742,
    "text": " And they're the bugs that are going to cause the problem further down the line because you'll have the machines have moved up from 32-bit to 64."
  },
  {
    "start": 742,
    "end": 757,
    "text": " And people will be aware of it because with the Millennium bug the Y2K as opposed to the Y2K38 basically the world spent about $400 billion fixing make sure it didn't go bad."
  },
  {
    "start": 757,
    "end": 769,
    "text": " And that was things like poker machines or slot machines in Delaware and work and your radiation counters in Japan and work and buses didn't work in Hobart."
  },
  {
    "start": 769,
    "end": 781,
    "text": " And according to my mates in the IT industry they all sweated blood for months and years beforehand getting ready for it because it wasn't so they just did something the night before."
  },
  {
    "start": 781,
    "end": 791,
    "text": " They spent months and months fixing things up so it wouldn't happen. This one is going to be nasty. We've come across maybe even the variation of it in the Boeing 787."
  },
  {
    "start": 791,
    "end": 794,
    "text": " Oh yes. Oh my God. That was terrifying when that came up in the news."
  },
  {
    "start": 794,
    "end": 809,
    "text": " What was this that can I that they recently issued a statement saying we it may be the case that all of our engines will shut down if you leave them on for more than 248 days because that number of seconds the computer can't count more of it."
  },
  {
    "start": 809,
    "end": 814,
    "text": " And it will spontaneously shut down into some sort of failsafe mode even potentially if they're up in the air."
  },
  {
    "start": 814,
    "end": 819,
    "text": " And number one. Did they always turn it off when responsible for the whole desert leaving an engine on for 248 days."
  },
  {
    "start": 819,
    "end": 825,
    "text": " Don't they turn it off when they park the clock is still running in the background because the on off switch is no longer an on off switch."
  },
  {
    "start": 825,
    "end": 833,
    "text": " It's just pretend to be a sleep while the owner is there but keep on reporting their very thoughts to the mothership you have no privacy."
  },
  {
    "start": 833,
    "end": 844,
    "text": " And in fact it turns out that 248 days when you count it in one hundredths of a second is 10 to the 32 one hundredths of a second."
  },
  {
    "start": 844,
    "end": 849,
    "text": " But they didn't announce that people were that out people think well there must be a reason that many days."
  },
  {
    "start": 849,
    "end": 853,
    "text": " And also it was involved with an Aryan rocket doing bad things as well."
  },
  {
    "start": 853,
    "end": 866,
    "text": " Because that had 16 bit architecture and that only takes you up to 32,000 or so somethings and the Aryan fire which was so much better than the Aryan 4."
  },
  {
    "start": 866,
    "end": 872,
    "text": " It had too much the phrase I used was sideways velocity."
  },
  {
    "start": 872,
    "end": 878,
    "text": " Now I guess they must be using it in some incredibly small unit like micro meters per hour or something."
  },
  {
    "start": 878,
    "end": 886,
    "text": " But once it gets over 32,000 you've used up the clock on your maximum number like just a bit of a backup for the audience."
  },
  {
    "start": 886,
    "end": 889,
    "text": " Numbers are infinite. You never gonna run out."
  },
  {
    "start": 889,
    "end": 893,
    "text": " So what's this thing about running out of numbers but the trouble is that computers have limited storage."
  },
  {
    "start": 893,
    "end": 895,
    "text": " Think about the odometer on your car."
  },
  {
    "start": 895,
    "end": 900,
    "text": " It rolls up to 99,000 kilometers or miles and then goes back to zero again."
  },
  {
    "start": 900,
    "end": 904,
    "text": " So that's the whole problem that your clock is suddenly wrong and then you get mismatches."
  },
  {
    "start": 904,
    "end": 907,
    "text": " So the Aryan 5 had a problem with that as well."
  },
  {
    "start": 907,
    "end": 912,
    "text": " This is also like Donkey Kong where if you get such a high score, you can't handle it."
  },
  {
    "start": 912,
    "end": 913,
    "text": " It goes to the kill screen."
  },
  {
    "start": 913,
    "end": 914,
    "text": " Really?"
  },
  {
    "start": 914,
    "end": 915,
    "text": " That's how much does that work?"
  },
  {
    "start": 915,
    "end": 917,
    "text": " That's such a high score."
  },
  {
    "start": 917,
    "end": 918,
    "text": " No, that's what you see."
  },
  {
    "start": 918,
    "end": 920,
    "text": " There's an incredible Donkey."
  },
  {
    "start": 920,
    "end": 921,
    "text": " Donkey Mentry."
  },
  {
    "start": 921,
    "end": 922,
    "text": " A Donkey Mentry."
  },
  {
    "start": 922,
    "end": 923,
    "text": " A Donkey Mentry."
  },
  {
    "start": 923,
    "end": 925,
    "text": " A Donkey Mentry called King of Kong."
  },
  {
    "start": 925,
    "end": 927,
    "text": " Highly recommend watching it and that's it."
  },
  {
    "start": 927,
    "end": 932,
    "text": " You get to the kill screen. It's known as the numbers can't handle it and the whole computer sort of explodes within."
  },
  {
    "start": 932,
    "end": 938,
    "text": " Well, now that sci-guy, the Korean guy, it was his style of Daniel Stone."
  },
  {
    "start": 938,
    "end": 949,
    "text": " So he nearly killed the YouTube counter because two to the 32 divided by a half takes you up to 2.14 billion views."
  },
  {
    "start": 949,
    "end": 956,
    "text": " And I saw that they were getting close to the 2.14 billion views out of a world population of only seven."
  },
  {
    "start": 956,
    "end": 962,
    "text": " So they then went to 64 billion, which is 292 billion."
  },
  {
    "start": 962,
    "end": 966,
    "text": " Space Invaders is another game that is the way it is because of a bug."
  },
  {
    "start": 966,
    "end": 971,
    "text": " So you know the point of Space Invaders is that you've got to shoot down all the little ships that are coming down to get you."
  },
  {
    "start": 971,
    "end": 975,
    "text": " And as you shoot more and more down, they come down faster and there's a difficulty curve."
  },
  {
    "start": 975,
    "end": 977,
    "text": " That wasn't supposed to be the case when they built it."
  },
  {
    "start": 977,
    "end": 983,
    "text": " It was just that when you played the game, the machines that it was running on weren't fast enough powerful enough."
  },
  {
    "start": 983,
    "end": 985,
    "text": " They weren't powerful enough to run the program at full speed."
  },
  {
    "start": 985,
    "end": 988,
    "text": " So the program was actually running quite slowly at the beginning."
  },
  {
    "start": 988,
    "end": 991,
    "text": " The more ships you shot down, the less data there was to process."
  },
  {
    "start": 991,
    "end": 992,
    "text": " So the faster it was able to run."
  },
  {
    "start": 992,
    "end": 999,
    "text": " And when the guy who made the game ran it, he realized that was actually a really great difficulty curve to play the game on."
  },
  {
    "start": 999,
    "end": 1003,
    "text": " So a couple of things about the Millennium Bug, which I thought you might like to know."
  },
  {
    "start": 1003,
    "end": 1012,
    "text": " In February 1999, hundreds of people made panicked phone calls to Action 2000, which was the British body for dealing with the Millennium Bug."
  },
  {
    "start": 1012,
    "end": 1021,
    "text": " After Richard Maidley, TV host, on this morning, gave people a look at his Millennium cupboard, which was full of tin food and candles."
  },
  {
    "start": 1021,
    "end": 1026,
    "text": " And he recommended that people stockpile 10 weeks worth of food for after the Millennium."
  },
  {
    "start": 1026,
    "end": 1027,
    "text": " Oh my god."
  },
  {
    "start": 1027,
    "end": 1030,
    "text": " I think hundreds of calls just because Richard Maidley had done this."
  },
  {
    "start": 1030,
    "end": 1033,
    "text": " And the World Health Organization said that nuclear reactors might be at risk."
  },
  {
    "start": 1033,
    "end": 1035,
    "text": " Well, there's a lot of clocks in them."
  },
  {
    "start": 1035,
    "end": 1036,
    "text": " They've all got clocks, I know."
  },
  {
    "start": 1036,
    "end": 1040,
    "text": " And we will never know how much was because a lot of money was spent fixing the problem."
  },
  {
    "start": 1040,
    "end": 1042,
    "text": " And how much was hype?"
  },
  {
    "start": 1042,
    "end": 1043,
    "text": " I mean, there was definitely hype."
  },
  {
    "start": 1043,
    "end": 1046,
    "text": " And I think a lot of people made a stack of money selling pieces."
  },
  {
    "start": 1046,
    "end": 1047,
    "text": " Yeah."
  },
  {
    "start": 1047,
    "end": 1050,
    "text": " I know a lot of IT people who were honest."
  },
  {
    "start": 1050,
    "end": 1052,
    "text": " And they said they worked their little butts off."
  },
  {
    "start": 1052,
    "end": 1053,
    "text": " Right, yeah."
  },
  {
    "start": 1053,
    "end": 1053,
    "text": " Right."
  },
  {
    "start": 1053,
    "end": 1055,
    "text": " We should move on to our next fact."
  },
  {
    "start": 1055,
    "end": 1057,
    "text": " One very, very quick last thing."
  },
  {
    "start": 1057,
    "end": 1058,
    "text": " Go for it."
  },
  {
    "start": 1058,
    "end": 1059,
    "text": " On the Millennium Bug."
  },
  {
    "start": 1059,
    "end": 1061,
    "text": " This was a Millennium Style Bug."
  },
  {
    "start": 1061,
    "end": 1066,
    "text": " So last year, 2014, the US Army sent 14,000 conscription letters out."
  },
  {
    "start": 1066,
    "end": 1069,
    "text": " All to men who had been born in the 1800s."
  },
  {
    "start": 1069,
    "end": 1072,
    "text": " And they sent it to their descendants."
  },
  {
    "start": 1072,
    "end": 1078,
    "text": " So they say your great-grandfather must report for military service on pain of a fine or imprisonment, if he doesn't."
  },
  {
    "start": 1078,
    "end": 1079,
    "text": " There you go."
  },
  {
    "start": 1079,
    "end": 1082,
    "text": " The youngest of them would have been 117 years old."
  },
  {
    "start": 1082,
    "end": 1090,
    "text": " Okay, time for fact number three."
  },
  {
    "start": 1090,
    "end": 1091,
    "text": " And that is Alex."
  },
  {
    "start": 1091,
    "end": 1097,
    "text": " My fact this week is that Buckminster Fuller's complete diaries take up over 80 metres of shelf space."
  },
  {
    "start": 1097,
    "end": 1102,
    "text": " So the thing I'll just quickly go through his life because he's a completely mad individual."
  },
  {
    "start": 1102,
    "end": 1103,
    "text": " I think he's quite famous in America."
  },
  {
    "start": 1103,
    "end": 1108,
    "text": " He was this writer, architect, scientist, inventor, general thinker."
  },
  {
    "start": 1108,
    "end": 1109,
    "text": " He did an awful lot for science."
  },
  {
    "start": 1109,
    "end": 1111,
    "text": " He did an awful lot for science fiction."
  },
  {
    "start": 1111,
    "end": 1114,
    "text": " He was that kind of area, very kind of theoretical."
  },
  {
    "start": 1114,
    "end": 1118,
    "text": " When he was much younger, he wasn't very good at school, but he did a lot of practical mechanics."
  },
  {
    "start": 1118,
    "end": 1121,
    "text": " He had all sorts of jobs inventing from age 12."
  },
  {
    "start": 1121,
    "end": 1124,
    "text": " He went to Harvard and got expelled twice."
  },
  {
    "start": 1124,
    "end": 1126,
    "text": " I can't find anyone else has been expelled twice."
  },
  {
    "start": 1126,
    "end": 1131,
    "text": " The first time was suspending all his money on a massive party with a vaudeville troupe."
  },
  {
    "start": 1131,
    "end": 1134,
    "text": " He just took all of the money that he could find and spend all on one big party."
  },
  {
    "start": 1134,
    "end": 1138,
    "text": " And the second time was for general irresponsibility and lack of interest."
  },
  {
    "start": 1138,
    "end": 1140,
    "text": " So I mean, that's pretty impressive."
  },
  {
    "start": 1140,
    "end": 1145,
    "text": " So he was he was mechanic for a had lots of random jobs in 1927."
  },
  {
    "start": 1145,
    "end": 1149,
    "text": " He's daughter died of polio and he went into a very deep depression for about a year."
  },
  {
    "start": 1149,
    "end": 1151,
    "text": " He was on the brink of suicide."
  },
  {
    "start": 1151,
    "end": 1158,
    "text": " He went to the edge of Lake Michigan, I think it was, and supposedly had an outer body experience and came out of it realizing,"
  },
  {
    "start": 1158,
    "end": 1161,
    "text": " \"Okay, I've got to develop the rest of my life to helping to the advance of humanity.\""
  },
  {
    "start": 1161,
    "end": 1166,
    "text": " So he immediately went into overdrive for the rest of his life and invented all these weird things,"
  },
  {
    "start": 1166,
    "end": 1171,
    "text": " made interesting concepts, became went into lecturing and did these incredible lecture circuit tours."
  },
  {
    "start": 1171,
    "end": 1179,
    "text": " He wants to just, I mean, because this is a man who his diary takes up as we say 80 meters of shelf space."
  },
  {
    "start": 1179,
    "end": 1182,
    "text": " So he was writing his diary every 15 minutes, wasn't he?"
  },
  {
    "start": 1182,
    "end": 1189,
    "text": " So every 15 minutes, adding new stuff to it, he once gave a 42 hour long video lecture."
  },
  {
    "start": 1189,
    "end": 1192,
    "text": " And it's on YouTube and if you haven't seen it, it's one of his finest moments."
  },
  {
    "start": 1192,
    "end": 1196,
    "text": " So not straight, I'm sure there must have been 42 minute lectures."
  },
  {
    "start": 1196,
    "end": 1202,
    "text": " No, no, someone once said, and this lecture, by the way, was called \"Everything I Know.\""
  },
  {
    "start": 1202,
    "end": 1209,
    "text": " But some people who had actually, I read an article by someone whose friend was one of his students,"
  },
  {
    "start": 1209,
    "end": 1214,
    "text": " and they said that he could go for no break with no notes from 9 a.m. to 5 p.m., with just not stopping."
  },
  {
    "start": 1214,
    "end": 1220,
    "text": " It's just a lecture that, and people used to stay that long because it was a marathon of amazing information coming out from this guy."
  },
  {
    "start": 1220,
    "end": 1226,
    "text": " It was very deep, like he was one of the early people to start thinking about the environment."
  },
  {
    "start": 1226,
    "end": 1232,
    "text": " And he came up with this thing that he called \"The World Game,\" which on the face of it is basically,"
  },
  {
    "start": 1232,
    "end": 1238,
    "text": " how can we make things better for everybody in terms of justice, poverty, education,"
  },
  {
    "start": 1238,
    "end": 1243,
    "text": " with the limited resources that we have because the earth is not infinite?"
  },
  {
    "start": 1243,
    "end": 1245,
    "text": " And he loved the word \"diamaxian.\""
  },
  {
    "start": 1245,
    "end": 1247,
    "text": " Now what's the origin of?"
  },
  {
    "start": 1247,
    "end": 1251,
    "text": " So I think he used it when he was talking to some friends, when he was explaining something,"
  },
  {
    "start": 1251,
    "end": 1257,
    "text": " and it's a dynamism, maximum, and ion of the three. It's a poor mancher of those three."
  },
  {
    "start": 1257,
    "end": 1261,
    "text": " And it was sort of his brand. He all the inventions, he could have put this name to it."
  },
  {
    "start": 1261,
    "end": 1265,
    "text": " So his diary, he called \"The Diamaxian Chronophile,\" which is a great name."
  },
  {
    "start": 1265,
    "end": 1268,
    "text": " So the thing he's probably most famous coming up with is the G.R.D. Sixth Fair,"
  },
  {
    "start": 1268,
    "end": 1274,
    "text": " which is a structure that is spherical, made of triangles, or a polygon shape."
  },
  {
    "start": 1274,
    "end": 1278,
    "text": " And it's this amazingly futuristic piece of architecture, really."
  },
  {
    "start": 1278,
    "end": 1284,
    "text": " I really love that he came up with it, and then a few years later, it was discovered in nature."
  },
  {
    "start": 1284,
    "end": 1288,
    "text": " And he was really big about taking, he really liked the idea of taking designs from nature"
  },
  {
    "start": 1288,
    "end": 1291,
    "text": " because those are going to be the best designs, but he actually found this one."
  },
  {
    "start": 1291,
    "end": 1294,
    "text": " And it was found to be in a type of carbon, which is now called Buckman's to Fullerine."
  },
  {
    "start": 1294,
    "end": 1295,
    "text": " Oh wow."
  },
  {
    "start": 1295,
    "end": 1297,
    "text": " Do you know the amazing thing about Buckman's to Fullerine?"
  },
  {
    "start": 1297,
    "end": 1302,
    "text": " Is that footballs are in the shape of Buckman's to Fullerine molecules."
  },
  {
    "start": 1302,
    "end": 1306,
    "text": " They're a mix of, what is it? Triangles and some hexagons."
  },
  {
    "start": 1306,
    "end": 1310,
    "text": " So the Eden project is another example of one of those domes."
  },
  {
    "start": 1310,
    "end": 1313,
    "text": " It's made, that one's made of hexagons, but obviously you can divide that up his triangles."
  },
  {
    "start": 1313,
    "end": 1318,
    "text": " And the Eden project was originally an association football, and they just kept inflating it."
  },
  {
    "start": 1318,
    "end": 1320,
    "text": " They never stopped."
  },
  {
    "start": 1320,
    "end": 1325,
    "text": " Do you know what, so the Eden project is, the whole building is basically a massive inflatable tent."
  },
  {
    "start": 1325,
    "end": 1329,
    "text": " Whenever there's a puncture, which is quite a lot, because they just tape it up."
  },
  {
    "start": 1329,
    "end": 1330,
    "text": " Does you know that?"
  },
  {
    "start": 1330,
    "end": 1333,
    "text": " It's just covered in plaster, like a bicycle park."
  },
  {
    "start": 1333,
    "end": 1338,
    "text": " Well, because I read that he had a house, which was made of this globe as well."
  },
  {
    "start": 1338,
    "end": 1343,
    "text": " And he had a leak, so they tried to get it fixed."
  },
  {
    "start": 1343,
    "end": 1346,
    "text": " And as they were fixing it, they burnt the whole place down."
  },
  {
    "start": 1346,
    "end": 1348,
    "text": " Yeah, so fixing it with fire."
  },
  {
    "start": 1348,
    "end": 1353,
    "text": " I have no idea what they did, but maybe that's why they just sell it to things now."
  },
  {
    "start": 1353,
    "end": 1356,
    "text": " So his invention that I like most."
  },
  {
    "start": 1356,
    "end": 1361,
    "text": " So he made this car of which I think there's only one left now that we have called the Dimaxi in Vehicle,"
  },
  {
    "start": 1361,
    "end": 1364,
    "text": " which looked like a Zeppelin, and it had three wheels."
  },
  {
    "start": 1364,
    "end": 1367,
    "text": " And apparently when it came out, it was the hit of all cars."
  },
  {
    "start": 1367,
    "end": 1371,
    "text": " It could apparently maneuver itself to a 180 on the spot."
  },
  {
    "start": 1371,
    "end": 1373,
    "text": " So if you were driving, it could literally just go woo!"
  },
  {
    "start": 1373,
    "end": 1375,
    "text": " Because it had back wheel steering."
  },
  {
    "start": 1375,
    "end": 1380,
    "text": " It had fixed front wheels and a single rotating back wheel."
  },
  {
    "start": 1380,
    "end": 1381,
    "text": " That's incredible."
  },
  {
    "start": 1381,
    "end": 1384,
    "text": " And no rear-view mirror."
  },
  {
    "start": 1384,
    "end": 1386,
    "text": " It had a periscope."
  },
  {
    "start": 1386,
    "end": 1387,
    "text": " It just sounds like..."
  },
  {
    "start": 1387,
    "end": 1388,
    "text": " And I've seen a picture."
  },
  {
    "start": 1388,
    "end": 1389,
    "text": " It looks like a Kombi van."
  },
  {
    "start": 1389,
    "end": 1393,
    "text": " It's yeah, and he aspired to make it fly later on."
  },
  {
    "start": 1393,
    "end": 1395,
    "text": " But that never came back."
  },
  {
    "start": 1395,
    "end": 1400,
    "text": " But it was so unfair because there was the first prototype of the Dimaxi in Vehicle."
  },
  {
    "start": 1400,
    "end": 1404,
    "text": " It'd been on the road for three months, and it was being shown off at the Chicago World's Fair."
  },
  {
    "start": 1404,
    "end": 1407,
    "text": " And it was involved in a crash, which killed the driver."
  },
  {
    "start": 1407,
    "end": 1409,
    "text": " But it was, I'm seriously injured, a passenger."
  },
  {
    "start": 1409,
    "end": 1411,
    "text": " But it wasn't the fault of that car."
  },
  {
    "start": 1411,
    "end": 1413,
    "text": " It was another car which had caused the accident."
  },
  {
    "start": 1413,
    "end": 1416,
    "text": " But it sort of set the world against it."
  },
  {
    "start": 1416,
    "end": 1419,
    "text": " And I think only two more were built."
  },
  {
    "start": 1419,
    "end": 1421,
    "text": " And as you say, there's only one surviving today."
  },
  {
    "start": 1421,
    "end": 1422,
    "text": " Yeah."
  },
  {
    "start": 1422,
    "end": 1425,
    "text": " So he deliberately built it not so much as a car."
  },
  {
    "start": 1425,
    "end": 1429,
    "text": " But as something that included car-like properties."
  },
  {
    "start": 1429,
    "end": 1432,
    "text": " So he thought it would be something that would go on water and in the air."
  },
  {
    "start": 1432,
    "end": 1435,
    "text": " And in fact it was unstable at high speeds on the highway."
  },
  {
    "start": 1435,
    "end": 1439,
    "text": " Because that's what you needed for us properties to be a moving vehicle."
  },
  {
    "start": 1439,
    "end": 1441,
    "text": " So he saw it as an intermediate stage."
  },
  {
    "start": 1441,
    "end": 1445,
    "text": " And it specifically said that it should be driven only by people who were skilled in it."
  },
  {
    "start": 1445,
    "end": 1448,
    "text": " In other words, it's a really unstable vehicle, really scary."
  },
  {
    "start": 1448,
    "end": 1452,
    "text": " And you can kill yourself if you try to drive like a normal car on highway speeds."
  },
  {
    "start": 1452,
    "end": 1456,
    "text": " But it was great. He came up with 10 cigarettey things as well."
  },
  {
    "start": 1456,
    "end": 1457,
    "text": " Amazing."
  },
  {
    "start": 1457,
    "end": 1459,
    "text": " I was just fine. He invented everything for himself."
  },
  {
    "start": 1459,
    "end": 1461,
    "text": " He invented his own sleep cycle."
  },
  {
    "start": 1461,
    "end": 1462,
    "text": " He slept."
  },
  {
    "start": 1462,
    "end": 1465,
    "text": " He would spend six hours awake and 30 minutes asleep."
  },
  {
    "start": 1465,
    "end": 1466,
    "text": " And he spent two years doing that."
  },
  {
    "start": 1466,
    "end": 1469,
    "text": " And he says the only reason he gave it up was because his colleagues couldn't keep up with the schedule."
  },
  {
    "start": 1469,
    "end": 1471,
    "text": " Because he would have 22 hours in the day when he was working."
  },
  {
    "start": 1471,
    "end": 1474,
    "text": " How did he keep up the diary if he updated every 15 minutes?"
  },
  {
    "start": 1474,
    "end": 1475,
    "text": " I don't know."
  },
  {
    "start": 1475,
    "end": 1478,
    "text": " But I mean, maybe he just went back because he knew he was sleeping."
  },
  {
    "start": 1478,
    "end": 1479,
    "text": " He used to be like 202 sleeping."
  },
  {
    "start": 1479,
    "end": 1482,
    "text": " How many years did he keep the diary going for?"
  },
  {
    "start": 1482,
    "end": 1484,
    "text": " 1920 to 1983."
  },
  {
    "start": 1484,
    "end": 1485,
    "text": " The half a century."
  },
  {
    "start": 1485,
    "end": 1487,
    "text": " He started it when he was 25, finished it."
  },
  {
    "start": 1487,
    "end": 1491,
    "text": " He included everything he ever wrote apparently since he was four years old."
  },
  {
    "start": 1491,
    "end": 1494,
    "text": " So he obviously kept everything and then put it all together in a diary."
  },
  {
    "start": 1494,
    "end": 1496,
    "text": " Did you hear the story about how he died?"
  },
  {
    "start": 1496,
    "end": 1497,
    "text": " Yes."
  },
  {
    "start": 1497,
    "end": 1499,
    "text": " It's kind of like the notebook."
  },
  {
    "start": 1499,
    "end": 1504,
    "text": " The movie the note, but he basically he was according to some sources."
  },
  {
    "start": 1504,
    "end": 1507,
    "text": " How he died was he was at his wife's bedside and she was in a coma."
  },
  {
    "start": 1507,
    "end": 1509,
    "text": " And so he was visiting her at hospital."
  },
  {
    "start": 1509,
    "end": 1515,
    "text": " They said that he got over excited by the fact that he felt as if she had squeezed his hand back."
  },
  {
    "start": 1515,
    "end": 1518,
    "text": " As if he had had some contact and the over excitement is kind of what ended him."
  },
  {
    "start": 1518,
    "end": 1519,
    "text": " And they both died."
  },
  {
    "start": 1519,
    "end": 1522,
    "text": " I think it was in the same week and within hours."
  },
  {
    "start": 1522,
    "end": 1523,
    "text": " Within hours, right."
  },
  {
    "start": 1523,
    "end": 1524,
    "text": " Yeah."
  },
  {
    "start": 1524,
    "end": 1525,
    "text": " I mean, it's very."
  },
  {
    "start": 1525,
    "end": 1526,
    "text": " Yeah."
  },
  {
    "start": 1526,
    "end": 1529,
    "text": " He had to have what he has on his gravestone."
  },
  {
    "start": 1529,
    "end": 1530,
    "text": " Yeah."
  },
  {
    "start": 1530,
    "end": 1535,
    "text": " Call me trim tab, which is the trim tab is a little mechanical component in aeroplane that makes tiny movements,"
  },
  {
    "start": 1535,
    "end": 1537,
    "text": " but moves the entire rudder of blame."
  },
  {
    "start": 1537,
    "end": 1539,
    "text": " And that makes that that steers an entire plane."
  },
  {
    "start": 1539,
    "end": 1540,
    "text": " And that was what he wanted to be."
  },
  {
    "start": 1540,
    "end": 1541,
    "text": " He wanted to be."
  },
  {
    "start": 1541,
    "end": 1544,
    "text": " He really believed that a single person can make a huge difference."
  },
  {
    "start": 1544,
    "end": 1547,
    "text": " So he wanted to be that person that was helping to govern humanity and to greater."
  },
  {
    "start": 1547,
    "end": 1549,
    "text": " He popularized the phrase, spaceship birth."
  },
  {
    "start": 1549,
    "end": 1551,
    "text": " He was one of the people who was really blind."
  },
  {
    "start": 1551,
    "end": 1552,
    "text": " I love that."
  },
  {
    "start": 1552,
    "end": 1554,
    "text": " I love the idea that the earth is a spaceship."
  },
  {
    "start": 1554,
    "end": 1558,
    "text": " We have limited resources and we need to act as a big team to kind of keep it running."
  },
  {
    "start": 1558,
    "end": 1559,
    "text": " It's such a good message, isn't it?"
  },
  {
    "start": 1559,
    "end": 1560,
    "text": " It's so good."
  },
  {
    "start": 1560,
    "end": 1562,
    "text": " I've got one last thing on him."
  },
  {
    "start": 1562,
    "end": 1563,
    "text": " He released an LP."
  },
  {
    "start": 1563,
    "end": 1564,
    "text": " A music album."
  },
  {
    "start": 1564,
    "end": 1565,
    "text": " No."
  },
  {
    "start": 1565,
    "end": 1566,
    "text": " Yes, he did."
  },
  {
    "start": 1566,
    "end": 1570,
    "text": " No, so it includes a song which you can see on YouTube."
  },
  {
    "start": 1570,
    "end": 1572,
    "text": " You can see him actually singing on YouTube."
  },
  {
    "start": 1572,
    "end": 1575,
    "text": " So it's the, you know, the song Home on the Range."
  },
  {
    "start": 1575,
    "end": 1579,
    "text": " So he's saying that, but he rewrote the lyrics to call it \"Rome Home to a Dome\"."
  },
  {
    "start": 1579,
    "end": 1580,
    "text": " Oh."
  },
  {
    "start": 1580,
    "end": 1581,
    "text": " Yeah."
  },
  {
    "start": 1581,
    "end": 1582,
    "text": " And that's on YouTube."
  },
  {
    "start": 1582,
    "end": 1584,
    "text": " Yeah, exactly."
  },
  {
    "start": 1584,
    "end": 1588,
    "text": " It was very, very favorite of Buckminster Fuller's inventions."
  },
  {
    "start": 1588,
    "end": 1592,
    "text": " He, when he used stairs, didn't say I'm going upstairs or downstairs."
  },
  {
    "start": 1592,
    "end": 1598,
    "text": " He said, I'm going in stairs or out stairs because you're either going in towards the center of the planet."
  },
  {
    "start": 1598,
    "end": 1601,
    "text": " Or you're going out away from the center of the planet."
  },
  {
    "start": 1601,
    "end": 1603,
    "text": " That was his thing about spaceship earth."
  },
  {
    "start": 1603,
    "end": 1607,
    "text": " It just makes you think, oh yeah, I am actually moving towards the center of the earth."
  },
  {
    "start": 1607,
    "end": 1609,
    "text": " Whereas I thought I was going downstairs."
  },
  {
    "start": 1609,
    "end": 1610,
    "text": " Right."
  },
  {
    "start": 1610,
    "end": 1612,
    "text": " He specializes in making up his own words."
  },
  {
    "start": 1612,
    "end": 1614,
    "text": " He was somewhat convoluted."
  },
  {
    "start": 1614,
    "end": 1615,
    "text": " He was really convoluted."
  },
  {
    "start": 1615,
    "end": 1616,
    "text": " It's really convoluted."
  },
  {
    "start": 1616,
    "end": 1620,
    "text": " It's like Omni Self Regenerative, Omni Wellin, he loved Omni, everything was Omni."
  },
  {
    "start": 1620,
    "end": 1623,
    "text": " He also claimed to have invented the word debunk."
  },
  {
    "start": 1623,
    "end": 1624,
    "text": " Yeah."
  },
  {
    "start": 1624,
    "end": 1626,
    "text": " But no one can debunk it because he's out of his mind."
  },
  {
    "start": 1626,
    "end": 1627,
    "text": " He's out of his mind."
  },
  {
    "start": 1627,
    "end": 1628,
    "text": " He's out of his mind."
  },
  {
    "start": 1628,
    "end": 1629,
    "text": " He's out of his mind."
  },
  {
    "start": 1629,
    "end": 1633,
    "text": " Okay, time for our final fact of the show."
  },
  {
    "start": 1633,
    "end": 1634,
    "text": " And that is my fact."
  },
  {
    "start": 1634,
    "end": 1639,
    "text": " My fact this week is that Australian scientists have recently named a newly discovered species of fish."
  },
  {
    "start": 1639,
    "end": 1640,
    "text": " Blue bastard."
  },
  {
    "start": 1640,
    "end": 1642,
    "text": " That's the name that they've given it."
  },
  {
    "start": 1642,
    "end": 1648,
    "text": " There is a Latin name that they've given this fish, which is something I cannot pronounce."
  },
  {
    "start": 1648,
    "end": 1649,
    "text": " It's so long."
  },
  {
    "start": 1649,
    "end": 1650,
    "text": " Do you want to have a go?"
  },
  {
    "start": 1650,
    "end": 1651,
    "text": " I'll have a go."
  },
  {
    "start": 1651,
    "end": 1654,
    "text": " I think it's called Plectorinches chiruleonothus."
  },
  {
    "start": 1654,
    "end": 1655,
    "text": " Yep."
  },
  {
    "start": 1655,
    "end": 1663,
    "text": " So it's the chiruleonothus, which when you break it down into two separate words, is blue in Latin and bastard."
  },
  {
    "start": 1663,
    "end": 1667,
    "text": " It's quite nice because that was apparently it was a local fish in Australia."
  },
  {
    "start": 1667,
    "end": 1672,
    "text": " That was apparently it was a local fish in Australia that the fishermen, the local fishermen used to call blue bastard"
  },
  {
    "start": 1672,
    "end": 1674,
    "text": " because they weren't quite sure what it was."
  },
  {
    "start": 1674,
    "end": 1676,
    "text": " They eventually got their hands on it."
  },
  {
    "start": 1676,
    "end": 1679,
    "text": " Scientists and they named it as a species found out it was a new species."
  },
  {
    "start": 1679,
    "end": 1680,
    "text": " And yeah."
  },
  {
    "start": 1680,
    "end": 1681,
    "text": " And that's..."
  },
  {
    "start": 1681,
    "end": 1683,
    "text": " They called it blue because it was blue in colour."
  },
  {
    "start": 1683,
    "end": 1686,
    "text": " It started off with a yellowish colour and the older it got, the bluer it got."
  },
  {
    "start": 1686,
    "end": 1689,
    "text": " And bastard because it was really hard to catch."
  },
  {
    "start": 1689,
    "end": 1694,
    "text": " Because it hung around in murky waters where there were either sharks or crocodiles or both."
  },
  {
    "start": 1694,
    "end": 1702,
    "text": " And it came into the modern parlance via some fisherman in Weeper photographing it."
  },
  {
    "start": 1702,
    "end": 1704,
    "text": " And here's something weird for you."
  },
  {
    "start": 1704,
    "end": 1711,
    "text": " Weeper is one of the few places in the world where instead of getting two high tides and two low tides a day,"
  },
  {
    "start": 1711,
    "end": 1712,
    "text": " you want to get one?"
  },
  {
    "start": 1712,
    "end": 1713,
    "text": " That was in my eighth book."
  },
  {
    "start": 1713,
    "end": 1715,
    "text": " [Laughter]"
  },
  {
    "start": 1715,
    "end": 1716,
    "text": " Oh, how come?"
  },
  {
    "start": 1716,
    "end": 1720,
    "text": " Because you get the water flooding into the rivers from the high tide."
  },
  {
    "start": 1720,
    "end": 1724,
    "text": " And as it comes back, it exactly counteracts the next tide."
  },
  {
    "start": 1724,
    "end": 1726,
    "text": " The low tide fills it out and smers it out into nothing."
  },
  {
    "start": 1726,
    "end": 1731,
    "text": " Think of a bathtub and then a large breadboard."
  },
  {
    "start": 1731,
    "end": 1734,
    "text": " Then with a breadboard, it went into the bathtub, it's full of water."
  },
  {
    "start": 1734,
    "end": 1736,
    "text": " You just sort of pat."
  },
  {
    "start": 1736,
    "end": 1739,
    "text": " And then you wait for the wave to go down to the other end and come back."
  },
  {
    "start": 1739,
    "end": 1744,
    "text": " And then depending on when you do the next pat, you can either wipe out the wave."
  },
  {
    "start": 1744,
    "end": 1747,
    "text": " Or you can build it up into something that will swoosh over the edge."
  },
  {
    "start": 1747,
    "end": 1753,
    "text": " So it's a resonance thing. I found that out by talking to people at the National Tidal Centre in Flinders University of Australia."
  },
  {
    "start": 1753,
    "end": 1756,
    "text": " You've got it by dropping a breadboard into a bathtub."
  },
  {
    "start": 1756,
    "end": 1760,
    "text": " I've been finding out about Australian fish because we've got a lot of great Australian."
  },
  {
    "start": 1760,
    "end": 1763,
    "text": " You guys have a lot of great Australian fish."
  },
  {
    "start": 1763,
    "end": 1764,
    "text": " Thank you."
  },
  {
    "start": 1764,
    "end": 1766,
    "text": " The number of fish that you've got."
  },
  {
    "start": 1766,
    "end": 1771,
    "text": " You've got unicorn cod, squirrel fishes, wasp fishes, armored sea robins."
  },
  {
    "start": 1771,
    "end": 1774,
    "text": " I love this out of an armored sea robin."
  },
  {
    "start": 1774,
    "end": 1776,
    "text": " Sea bats, wolf herrings."
  },
  {
    "start": 1776,
    "end": 1778,
    "text": " Gobble guts, pony fishes."
  },
  {
    "start": 1778,
    "end": 1780,
    "text": " Gobble guts sounds very Aussie."
  },
  {
    "start": 1780,
    "end": 1781,
    "text": " Gobble guts is amazing."
  },
  {
    "start": 1781,
    "end": 1784,
    "text": " I can't remember whether this is Australian or not, but there is a fish called the Slippery Dick."
  },
  {
    "start": 1784,
    "end": 1785,
    "text": " Just one of them."
  },
  {
    "start": 1785,
    "end": 1788,
    "text": " Yeah, I don't think it is an Aussie, but yeah, there is one called the Slippery Dick."
  },
  {
    "start": 1788,
    "end": 1790,
    "text": " It's a creature's lot of mucous."
  },
  {
    "start": 1790,
    "end": 1800,
    "text": " I've just got a couple of things just because as an Australian, very proud that all these species of fish are being named in a nice Australian fashion."
  },
  {
    "start": 1800,
    "end": 1810,
    "text": " And it was also big news for Australian science because the ignobiles, the prizes that make you laugh and make you think, awarded a prize to an Australian scientist."
  },
  {
    "start": 1810,
    "end": 1817,
    "text": " And it was a chemistry professor called Colin Rasten and he's worked out how to unboil an egg."
  },
  {
    "start": 1817,
    "end": 1820,
    "text": " And so that he won an award for unboiling an egg."
  },
  {
    "start": 1820,
    "end": 1822,
    "text": " Which means that you could unboil it."
  },
  {
    "start": 1822,
    "end": 1825,
    "text": " Separate out the yolk and give it to the people who are allergic to the white."
  },
  {
    "start": 1825,
    "end": 1826,
    "text": " Yeah."
  },
  {
    "start": 1826,
    "end": 1833,
    "text": " But is it if your eggs been incorrectly boiled, you can say, take this back, please unboil it and re-boil it for three minutes."
  },
  {
    "start": 1833,
    "end": 1834,
    "text": " And off a six."
  },
  {
    "start": 1834,
    "end": 1836,
    "text": " Well, it might be when you're at home and you've eaten too much."
  },
  {
    "start": 1836,
    "end": 1838,
    "text": " What are we going to do with this boiled egg?"
  },
  {
    "start": 1838,
    "end": 1841,
    "text": " Let's unboil it and re-boil it on duty."
  },
  {
    "start": 1841,
    "end": 1843,
    "text": " No, I don't want to boil it once you've eaten it."
  },
  {
    "start": 1843,
    "end": 1844,
    "text": " All right."
  },
  {
    "start": 1844,
    "end": 1845,
    "text": " What about mad cow disease?"
  },
  {
    "start": 1845,
    "end": 1846,
    "text": " Proteins."
  },
  {
    "start": 1846,
    "end": 1847,
    "text": " Uh-huh."
  },
  {
    "start": 1847,
    "end": 1848,
    "text": " Right."
  },
  {
    "start": 1848,
    "end": 1855,
    "text": " So imagine we have a situation where in the United Kingdom, some people are carrying pre-ons, prions, PR-I-O-N-S in their blood."
  },
  {
    "start": 1855,
    "end": 1858,
    "text": " Which are just proteins that have been misformed."
  },
  {
    "start": 1858,
    "end": 1861,
    "text": " And when they kiss another similar protein, they misform that."
  },
  {
    "start": 1861,
    "end": 1864,
    "text": " Imagine you can reverse the process."
  },
  {
    "start": 1864,
    "end": 1870,
    "text": " Ah, see, it makes you think and it makes you laugh and learn at the same time the ignobiles."
  },
  {
    "start": 1870,
    "end": 1872,
    "text": " I do love the ignoble prizes."
  },
  {
    "start": 1872,
    "end": 1876,
    "text": " And I should mention at the beginning that I myself have won an ignoble prizes."
  },
  {
    "start": 1876,
    "end": 1877,
    "text": " That's extraordinary."
  },
  {
    "start": 1877,
    "end": 1884,
    "text": " So for those listening who don't know what the ignoble prizes are, that is the yearly award system given to scientists who first come up with research."
  },
  {
    "start": 1884,
    "end": 1888,
    "text": " That in the eyes of the ignobiles make you laugh and then make you think."
  },
  {
    "start": 1888,
    "end": 1889,
    "text": " That's right."
  },
  {
    "start": 1889,
    "end": 1890,
    "text": " Laugh and learn."
  },
  {
    "start": 1890,
    "end": 1894,
    "text": " And my groundbreaking research was for belly button fluff and why it's almost always blue."
  },
  {
    "start": 1894,
    "end": 1895,
    "text": " No."
  },
  {
    "start": 1895,
    "end": 1897,
    "text": " And for that, I got my ignoble prizes."
  },
  {
    "start": 1897,
    "end": 1904,
    "text": " And Harvard showed me so much respect that they flew me all away from Sydney to Harvard at my own expense."
  },
  {
    "start": 1904,
    "end": 1907,
    "text": " They would not insult me by offering me money."
  },
  {
    "start": 1907,
    "end": 1909,
    "text": " That's how much respect it is."
  },
  {
    "start": 1909,
    "end": 1919,
    "text": " That is how highly valued this prize is and then for the next month I had people wanting to have a section as a share of my $1 million prize,"
  },
  {
    "start": 1919,
    "end": 1923,
    "text": " which they thought was wrongly the noble prize, not the ignoble prize."
  },
  {
    "start": 1923,
    "end": 1926,
    "text": " It was sort of red wind up chattering teeth on a stick."
  },
  {
    "start": 1926,
    "end": 1927,
    "text": " Right, that was the prize."
  },
  {
    "start": 1927,
    "end": 1928,
    "text": " That was the prize."
  },
  {
    "start": 1928,
    "end": 1932,
    "text": " On a tile written in very bad, it's the colour that faded immediately."
  },
  {
    "start": 1932,
    "end": 1933,
    "text": " Right."
  },
  {
    "start": 1933,
    "end": 1936,
    "text": " Wow, I didn't realise we had the ignoble prize."
  },
  {
    "start": 1936,
    "end": 1943,
    "text": " I was trying to keep someone out of part from bringing it up into every conversation I possibly can as a very first sentence."
  },
  {
    "start": 1943,
    "end": 1948,
    "text": " So not only is Colin Raston and yourself, Dr. Carl, ignoble winners."
  },
  {
    "start": 1948,
    "end": 1949,
    "text": " There are more."
  },
  {
    "start": 1949,
    "end": 1951,
    "text": " Lawyers prefer to call themselves."
  },
  {
    "start": 1951,
    "end": 1953,
    "text": " Nick Enfield."
  },
  {
    "start": 1953,
    "end": 1955,
    "text": " He did have it."
  },
  {
    "start": 1955,
    "end": 1956,
    "text": " Yeah, he works out that."
  },
  {
    "start": 1956,
    "end": 1963,
    "text": " It was a universal word amongst languages, universal word amongst languages."
  },
  {
    "start": 1963,
    "end": 1965,
    "text": " Is there a universal meeting?"
  },
  {
    "start": 1965,
    "end": 1966,
    "text": " Huh."
  },
  {
    "start": 1966,
    "end": 1967,
    "text": " Huh."
  },
  {
    "start": 1967,
    "end": 1970,
    "text": " Hey, there's an Australian was called aha."
  },
  {
    "start": 1970,
    "end": 1977,
    "text": " It was discovered by a guy called Arnold Minky in 1977 and he called it that because he went aha when he found it."
  },
  {
    "start": 1977,
    "end": 1979,
    "text": " So where does the actual har, sorry, the additional har."
  },
  {
    "start": 1979,
    "end": 1982,
    "text": " I don't know where the second har comes from, but it's called aha."
  },
  {
    "start": 1982,
    "end": 1985,
    "text": " That's when he told someone about it and they said aha."
  },
  {
    "start": 1985,
    "end": 1987,
    "text": " So his number plate."
  },
  {
    "start": 1987,
    "end": 1989,
    "text": " Did he name the fish after his number plate?"
  },
  {
    "start": 1989,
    "end": 1990,
    "text": " No, he got the number plate."
  },
  {
    "start": 1990,
    "end": 1991,
    "text": " He was very proud."
  },
  {
    "start": 1991,
    "end": 1992,
    "text": " It was a wasp."
  },
  {
    "start": 1992,
    "end": 1994,
    "text": " Sorry, sorry wasp."
  },
  {
    "start": 1994,
    "end": 2012,
    "text": " Can I can I mention one more ignoble winner, which was it was in the mathematics prize for the ignobels and it was a some Australian scientists and they want it for calculating the number of photographs that mathematically will make it highly unlikely that anyone in a group photo has their eyes closed."
  },
  {
    "start": 2012,
    "end": 2014,
    "text": " Oh, Nick, she was my work experience person."
  },
  {
    "start": 2014,
    "end": 2015,
    "text": " Oh, really?"
  },
  {
    "start": 2015,
    "end": 2024,
    "text": " Yeah, I'm like, well, I bring this up because it's the subject of photos and when we were looking into just a few things about you as you were coming on the show."
  },
  {
    "start": 2024,
    "end": 2029,
    "text": " We discovered that you have a claim to the coining of the word selfie."
  },
  {
    "start": 2029,
    "end": 2031,
    "text": " You're a part of its origin story."
  },
  {
    "start": 2031,
    "end": 2032,
    "text": " Yeah."
  },
  {
    "start": 2032,
    "end": 2036,
    "text": " So way back in 2012, this is in my 34th book, The House of Karlsman."
  },
  {
    "start": 2036,
    "end": 2038,
    "text": " Maybe I don't forget the name this too many times."
  },
  {
    "start": 2038,
    "end": 2051,
    "text": " So a guy called Nigel Hope here after known as Hopi because we Australian shortened things down remove all the following syllables and just put a vowel in so not afternoon but arvo and Hopi"
  },
  {
    "start": 2051,
    "end": 2060,
    "text": " posted that he had fallen over and he'd put his teeth through his lower lip and he had a stitch and she was itchy and how long would it take to stop itching."
  },
  {
    "start": 2060,
    "end": 2067,
    "text": " And then the dialogue flowed backwards and forwards and it's 3.19 in the afternoon, I forget the exact day in 2003."
  },
  {
    "start": 2067,
    "end": 2068,
    "text": " I think it was something September."
  },
  {
    "start": 2068,
    "end": 2071,
    "text": " He then posted, look, okay, guys, I was drunk."
  },
  {
    "start": 2071,
    "end": 2072,
    "text": " I fell over."
  },
  {
    "start": 2072,
    "end": 2074,
    "text": " Here's a selfie."
  },
  {
    "start": 2074,
    "end": 2075,
    "text": " Sorry, it's out of focus."
  },
  {
    "start": 2075,
    "end": 2077,
    "text": " Here's a photo of my face."
  },
  {
    "start": 2077,
    "end": 2078,
    "text": " Sorry, it's out of focus."
  },
  {
    "start": 2078,
    "end": 2079,
    "text": " Here's the exact words."
  },
  {
    "start": 2079,
    "end": 2081,
    "text": " Sorry, it's out of focus, comma."
  },
  {
    "start": 2081,
    "end": 2083,
    "text": " It's a selfie."
  },
  {
    "start": 2083,
    "end": 2100,
    "text": " And that, according to the Oxford English Dictionary who made that word, the word of the year in 2013, that was the first time ever in the history of the human race, that the word was written down in any medium, now known all here after yet to be devised and guess whose home page it appeared on."
  },
  {
    "start": 2100,
    "end": 2102,
    "text": " Mine."
  },
  {
    "start": 2102,
    "end": 2105,
    "text": " Dr. Carl Q&A home page."
  },
  {
    "start": 2105,
    "end": 2106,
    "text": " That's so good."
  },
  {
    "start": 2106,
    "end": 2117,
    "text": " Okay, that's it. That's all of our facts. Thank you so much for listening. If you'd like to get in touch with any of us about the things we said over the course of this podcast, we can all be found on Twitter."
  },
  {
    "start": 2117,
    "end": 2119,
    "text": " I'm on @Sriberland."
  },
  {
    "start": 2119,
    "end": 2120,
    "text": " Alex."
  },
  {
    "start": 2120,
    "end": 2121,
    "text": " Alex Bell under school."
  },
  {
    "start": 2121,
    "end": 2122,
    "text": " Andy."
  },
  {
    "start": 2122,
    "end": 2123,
    "text": " Andrew Hunter M."
  },
  {
    "start": 2123,
    "end": 2124,
    "text": " Dr. Carl."
  },
  {
    "start": 2124,
    "end": 2128,
    "text": " D-O-C-T-O-R-K-A-R-L."
  },
  {
    "start": 2128,
    "end": 2129,
    "text": " The long version."
  },
  {
    "start": 2129,
    "end": 2131,
    "text": " The long version of Dr. Carl?"
  },
  {
    "start": 2131,
    "end": 2139,
    "text": " Okay, so you can also go to Dr. Carl's website. He has so many blogs. They're amazing. We find a lot of the stuff on this show through Dr. Carl. He's absolutely here as far as."
  },
  {
    "start": 2139,
    "end": 2148,
    "text": " And if you want to hear our other episodes, you can go to no such thing as fish.com. We've got our backlog of episodes there. We will be back again next week. Thank you so much for listening. See you then. Goodbye."
  },
  {
    "start": 2148,
    "end": 2166,
    "text": " [Music]"
  },
  {
    "start": 2166,
    "end": 2192,
    "text": " That architect saying, \"I was soliciting, rich clients and hards to their knees, just give your home in a great circle down, where the stresses and strains are at ease. Run home to a door on the crest of a neighboring hill, where the chores are all done."
  },
  {
    "start": 2192,
    "end": 2218,
    "text": " Before they've begun, that eclectic nonsense is near. Let modern folk scream, out glass boxes are seen, out of lungs, superb of the way, split levels, split lungs, split red minerals, no down money, life time to die. Run home to a door."
  },
  {
    "start": 2218,
    "end": 2230,
    "text": " No backer would back will you die? No mortgage to show? No payments to go? Well, you dream well and spend your own time.\""
  },
  {
    "start": 2230,
    "end": 2234,
    "text": " [Applause]"
  },
  {
    "start": 2234,
    "end": 2244,
    "text": " I'm shy about the voice, but... [Laughter]"
  }
]