[
  {
    "start": 0,
    "end": 4.32,
    "text": " [Music]"
  },
  {
    "start": 4.32,
    "end": 9.28,
    "text": " Hi everyone, Merry Christmas and welcome to this episode of No Such Thing as a Fish."
  },
  {
    "start": 9.28,
    "end": 14.48,
    "text": " We have something very special for you today. It is our Christmas special. Well, it's kind of a"
  },
  {
    "start": 14.48,
    "end": 20.24,
    "text": " 20-25 special. We've looked at this entire year and we found our favorite news stories. Do you"
  },
  {
    "start": 20.24,
    "end": 25.04,
    "text": " remember when we used to do our own TV show called No Such Things and News? Well, this is a kind of"
  },
  {
    "start": 25.04,
    "end": 29.6,
    "text": " version of that where we don't have to do makeup. I don't have to sit in front of the camera."
  },
  {
    "start": 29.6,
    "end": 32.96,
    "text": " I really hope you enjoy it. I really hope you had a great Christmas. I know not everyone"
  },
  {
    "start": 32.96,
    "end": 37.36,
    "text": " has a great time this time of year, but if you didn't, I hope you can kind of just turn off"
  },
  {
    "start": 37.36,
    "end": 42.64,
    "text": " for the next hour and listen to us. Be really silly. If you'd like some more fish in your life perhaps"
  },
  {
    "start": 42.64,
    "end": 48.96,
    "text": " to help that time between Christmas and New Year go very, very quickly, then the place to go is"
  },
  {
    "start": 48.96,
    "end": 54.88,
    "text": " definitely Patreon. It's patreon.com/no Such Thing as a Fish and there you can find everything about"
  },
  {
    "start": 54.88,
    "end": 60.88,
    "text": " club fish, all of that extra content that you can get with all of our different tiers. Not only will"
  },
  {
    "start": 60.88,
    "end": 66.08,
    "text": " you get lots of extra stuff, but you will be helping to support the podcast. So do go there. If you fancy"
  },
  {
    "start": 66.08,
    "end": 71.68,
    "text": " it, if not, then please stay here and listen to the podcast, which is free and which will always"
  },
  {
    "start": 71.68,
    "end": 90,
    "text": " be free. Okay, I'll be the podcast."
  },
  {
    "start": 90,
    "end": 97.12,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a very special Boxing Day edition."
  },
  {
    "start": 97.12,
    "end": 101.6,
    "text": " I hope you had a great Christmas. I hope you got all the presents you wanted and here's an extra"
  },
  {
    "start": 101.6,
    "end": 106.32,
    "text": " present for you, a sort of different No Such Thing as a Fish today because we are going to be going"
  },
  {
    "start": 106.32,
    "end": 110.88,
    "text": " through not our favorite facts from the last seven days, but our favorite bits of news from the last"
  },
  {
    "start": 110.88,
    "end": 118.08,
    "text": " 365 days. We are now presenting the podcast of the year in sort of tribute to our books,"
  },
  {
    "start": 118.08,
    "end": 123.28,
    "text": " The Book of the Year and our TV show No Such Thing as the News. So this is the podcast of the book"
  },
  {
    "start": 123.28,
    "end": 129.28,
    "text": " of the TV show of the podcast of the podcast of the TV show because it came from QI."
  },
  {
    "start": 129.28,
    "end": 135.28,
    "text": " Yeah. So this is the podcast of the book of the TV show of the podcast of the TV show and in no"
  },
  {
    "start": 135.28,
    "end": 142.24,
    "text": " particular order, here we go. It's like the Blade Runner of podcasts. Yeah. So we're actually doing"
  },
  {
    "start": 142.24,
    "end": 146,
    "text": " something different today because as well as finding our favorite news stories, we have actually"
  },
  {
    "start": 146,
    "end": 151.44,
    "text": " tracked down characters from the news to tell us their story. And so I'm going to go first. I'm going"
  },
  {
    "start": 151.44,
    "end": 157.04,
    "text": " to play a little bit of audio now and James and Andy, let's see if you can work out who this is"
  },
  {
    "start": 157.04,
    "end": 161.6,
    "text": " from the news this year. Okay. I know such thing as a fish. This is Maryl Burnett from the department"
  },
  {
    "start": 161.6,
    "end": 166.64,
    "text": " of psychological and brain sciences at the University of Massachusetts and most. This year,"
  },
  {
    "start": 166.64,
    "end": 171.76,
    "text": " along with my co-writer Paul Silvia, I published a scientific paper that set out to answer a very"
  },
  {
    "start": 171.76,
    "end": 177.68,
    "text": " important question. So what do you think that question was? Oh, okay, quite vague. Quite vague."
  },
  {
    "start": 177.68,
    "end": 185.44,
    "text": " University of Massachusetts, so Boston, perhaps. Yep. Some to do with the tea party. Oh,"
  },
  {
    "start": 185.44,
    "end": 189.92,
    "text": " so do the New England Patriots for the team? How many sugars were there in the Boston"
  },
  {
    "start": 189.92,
    "end": 197.36,
    "text": " tea party? How many sandwiches? Yeah. No, we're nowhere near close. And yes, it is so vague that"
  },
  {
    "start": 197.36,
    "end": 201.76,
    "text": " it's going to be virtually impossible to get. Well, no, Dan's interests. Yeah, via to the"
  },
  {
    "start": 201.76,
    "end": 208.88,
    "text": " cryptid. His wife. There's no way of talking about vanilla. Sorry, I didn't hear what you said"
  },
  {
    "start": 208.88,
    "end": 215.36,
    "text": " initially. The cryptid. Oh, sorry, yeah. Harry, mythical and terrifying beast. Vanilla is much"
  },
  {
    "start": 215.36,
    "end": 221.44,
    "text": " loved by everyone. That's such thing as fish. I think God, she doesn't listen to our show."
  },
  {
    "start": 221.44,
    "end": 227.12,
    "text": " So is it they've discovered why people believe for this rubbish? No, it's not to do with, it's not"
  },
  {
    "start": 227.12,
    "end": 233.2,
    "text": " to do with that sort of weird world. Psychologist, did she say? Yeah. So it's something to do with the way"
  },
  {
    "start": 233.2,
    "end": 241.84,
    "text": " that people act. Maybe why we cry? Why we cry in public? Why I cry in public? Why we kiss? That's been"
  },
  {
    "start": 241.84,
    "end": 246.48,
    "text": " the study this year. That has been a study. Well, because it's good for podcast team unity. It's"
  },
  {
    "start": 246.48,
    "end": 253.84,
    "text": " just stops you crying. I think it's relevant to what ends up happening a lot on this show when we"
  },
  {
    "start": 253.84,
    "end": 259.6,
    "text": " tedious arguments about minor points of information. But now jokes. Oh, now we're getting into"
  },
  {
    "start": 259.6,
    "end": 264.48,
    "text": " the zone. Bad jokes. It's not bad jokes. Let me give you the answer. Here's the answer from"
  },
  {
    "start": 264.48,
    "end": 270.32,
    "text": " Maryl Burnett. The question we asked was what's brown and sticky? And the answer, of course, is a stick."
  },
  {
    "start": 270.32,
    "end": 274.88,
    "text": " Actually, that was just the title of the paper. The thing we really wanted to know is who finds"
  },
  {
    "start": 274.88,
    "end": 279.92,
    "text": " dad jokes funny. And after collecting over 32,000 jokes and putting them to a group of volunteers,"
  },
  {
    "start": 279.92,
    "end": 285.28,
    "text": " we found our answer. And so my fact for your podcast of the year is this. The people who find"
  },
  {
    "start": 285.28,
    "end": 292.8,
    "text": " dad jokes the funniest are, in fact, dads. Oh, well, I beg to differ. My daughter fives by jokes hilarious."
  },
  {
    "start": 292.8,
    "end": 300.16,
    "text": " I agree with you. If our kids were involved in this, now this is Maryl Burnett. And she wrote a paper"
  },
  {
    "start": 300.16,
    "end": 305.36,
    "text": " this year called What's Brown and Sticky peering into the electable comedic mystery of dad humor,"
  },
  {
    "start": 305.36,
    "end": 310,
    "text": " with a handful of machine learning models, hundreds of humans, and tens of thousands of dad jokes."
  },
  {
    "start": 310,
    "end": 316.4,
    "text": " And so they collected 32,000 different dad jokes, which can all now be found on one PDF online,"
  },
  {
    "start": 316.4,
    "end": 321.04,
    "text": " by the way, if anyone wants to get their hands on that. So they came out with multiple different"
  },
  {
    "start": 321.04,
    "end": 327.28,
    "text": " conclusions, but the main one being that dads definitely found the dad jokes the funniest of any group."
  },
  {
    "start": 327.28,
    "end": 330.8,
    "text": " I think that makes sense because you wouldn't tell the joke if you didn't think it was funny."
  },
  {
    "start": 330.8,
    "end": 334.88,
    "text": " Yes. So you automatically think it's funny when you say it."
  },
  {
    "start": 334.88,
    "end": 340.24,
    "text": " I'm not sure I always do. I'm just trying to get a laugh. And I'm pretty dead behind the eyes,"
  },
  {
    "start": 340.24,
    "end": 343.36,
    "text": " you know, what I'm telling any joke, actually. Are we talking about, yeah, we're not talking about"
  },
  {
    "start": 343.36,
    "end": 348.32,
    "text": " dad jokes here, are we? We're talking about your stand-up set. Just anything I do. Yeah. I'm trying"
  },
  {
    "start": 348.32,
    "end": 353.92,
    "text": " to get a laugh, but that's the only calculation I make is for the audience laugh. Okay, fair enough."
  },
  {
    "start": 353.92,
    "end": 358.64,
    "text": " And they often don't. Interesting, because I'm so self-centred, all I care about is whether I find it"
  },
  {
    "start": 358.64,
    "end": 364.24,
    "text": " funny or not. But this says a lot about us. Yeah, yeah. What about Dan? You just do long"
  },
  {
    "start": 364.24,
    "end": 371.68,
    "text": " stuatly style monobugs to your kids, don't you? They don't usually hear the end of the punchline"
  },
  {
    "start": 371.68,
    "end": 375.76,
    "text": " because they're gone to school by that time. Surely, there is no punchline. That's where means"
  },
  {
    "start": 375.76,
    "end": 382.48,
    "text": " to it slightly, right? I try to swing a punchline in about the 25-minute mark. Yeah, it's an interesting"
  },
  {
    "start": 382.48,
    "end": 387.6,
    "text": " study. I asked her actually, by the way, about what her least favorite dad joke was because, you know,"
  },
  {
    "start": 387.6,
    "end": 392,
    "text": " she must have her favorites and her the ones she doesn't like. She said these are the two. It's a tie."
  },
  {
    "start": 392.72,
    "end": 399.44,
    "text": " Why is a fish my best friend? Because he's with me single swim. Oh, really good. It's really nice."
  },
  {
    "start": 399.44,
    "end": 405.92,
    "text": " Yeah, I don't know. He always keeps it real with me. Now, she hates that because she says,"
  },
  {
    "start": 405.92,
    "end": 411.12,
    "text": " real is obviously a fishing term and real sounds like real, which would make it keep it real,"
  },
  {
    "start": 411.12,
    "end": 416.8,
    "text": " a proper sentence, but keeps it real makes no sense. She just hates the logic that that doesn't apply."
  },
  {
    "start": 416.8,
    "end": 421.52,
    "text": " Is it real? What does that mean? Keeps a real. Keeps it real. Keeps itself on the end of the real."
  },
  {
    "start": 421.52,
    "end": 426.08,
    "text": " Yeah, yeah. I see what you mean. Doesn't work. So she hates it for the lack of logic. She says,"
  },
  {
    "start": 426.08,
    "end": 432.4,
    "text": " contrast this with justice is a dish best served cold. If it were served warm, it would be called"
  },
  {
    "start": 432.4,
    "end": 438.32,
    "text": " just water. Because it's just ice. Yeah, certainly. That works better in the Boston accent."
  },
  {
    "start": 438.32,
    "end": 442.64,
    "text": " And it works as well, I think, as a sentence, rather than as a spoken out thing. I actually think the"
  },
  {
    "start": 442.64,
    "end": 447.76,
    "text": " first one isn't a dad joke. To me, a dad joke is something you say repeatedly whenever something"
  },
  {
    "start": 447.76,
    "end": 452.96,
    "text": " happens. Yes. Like if your kid says, I'm thirsty, you say, hello, first day, I'm Friday. Yes."
  },
  {
    "start": 452.96,
    "end": 457.68,
    "text": " And this is my friend, Robin, it's a true. So like, and but they do it all the time. Every single time."
  },
  {
    "start": 457.68,
    "end": 464.4,
    "text": " Or like Anna's mum, who whenever Anna said, can you turn on the lights, she would go over and start"
  },
  {
    "start": 464.4,
    "end": 469.84,
    "text": " flirting with lights. I think that is a proper dad joke. That's proper dad joke. And I don't think"
  },
  {
    "start": 469.84,
    "end": 475.2,
    "text": " a bad joke is a dad joke personally. I say one. Yeah. Yeah. That's a good point. I say a dad joke"
  },
  {
    "start": 475.2,
    "end": 479.36,
    "text": " virtually every day in our house, which is the same one. It's the same one. At the end of the day,"
  },
  {
    "start": 479.36,
    "end": 484.64,
    "text": " finale will say, can you draw the curtains? And I always say, well, I'd love to, but I don't have a pen."
  },
  {
    "start": 484.64,
    "end": 492.88,
    "text": " The kids got to bed hours ago. Jesus, I'm paging across the Tibetan Highlands."
  },
  {
    "start": 492.88,
    "end": 500.64,
    "text": " So anyway, thank you so much, Maryl Burnett. Yeah, great work. But this brings us into the world of"
  },
  {
    "start": 500.64,
    "end": 504.96,
    "text": " science, science news. Yeah, do you know there was a study this year that found"
  },
  {
    "start": 504.96,
    "end": 510.48,
    "text": " that Kappu might be the cause of the decline of fertility around the world? Okay, so more people"
  },
  {
    "start": 510.48,
    "end": 516.64,
    "text": " have cats. More cats means more Kappu. Yeah. Kappu is horrible. Yeah. The more you're exposed to Kappu,"
  },
  {
    "start": 516.64,
    "end": 521.04,
    "text": " the less likely you are to think, I'm in the mood for love. Actually, didn't we say in one of our"
  },
  {
    "start": 521.04,
    "end": 526.16,
    "text": " earlier podcasts that the more disgusted you are? Or the more aroused you are. That's just the"
  },
  {
    "start": 526.16,
    "end": 529.68,
    "text": " opposite the other way around. I can't remember. It's the more aroused you are, the more you're willing"
  },
  {
    "start": 529.68,
    "end": 534.64,
    "text": " to do disgusting things. Okay, so maybe it's like every time someone gets a bit hardy, instead of"
  },
  {
    "start": 534.64,
    "end": 539.12,
    "text": " having sex and having children, they go and take the Kappu out. Yes, yes, exactly."
  },
  {
    "start": 539.12,
    "end": 546.16,
    "text": " Now what this is, is it's toxoplasma gondii, which is a parasite that you find in Kappu."
  },
  {
    "start": 546.16,
    "end": 550.4,
    "text": " There's been studies about this for a while, like if they give it to mice, it makes them more brave"
  },
  {
    "start": 550.4,
    "end": 556.8,
    "text": " and stuff like that. Yes, yeah. But they found this year that if you put human sperm in Kappu,"
  },
  {
    "start": 556.8,
    "end": 563.68,
    "text": " then the sperm gets decapitated. It's okay. And so they wonder if there might be something in the Kappu"
  },
  {
    "start": 563.68,
    "end": 570.16,
    "text": " that could be a natural spermicide. And that could be the cause for the fact that male fertility is"
  },
  {
    "start": 570.16,
    "end": 575.52,
    "text": " going down all over the world at the moment, which it is. Wow. If men are exposed to Kappu,"
  },
  {
    "start": 575.52,
    "end": 580.8,
    "text": " somehow the thing gets inside them and is already acting away inside their bodies."
  },
  {
    "start": 580.8,
    "end": 584.72,
    "text": " I hate the thought of it. It's like a little sort of French revolution for all your sperm."
  },
  {
    "start": 584.72,
    "end": 590.08,
    "text": " They're all being guillotine. Yeah, that's horrible. I don't have a cat and I have three kids and"
  },
  {
    "start": 590.08,
    "end": 596.72,
    "text": " you've got a cat. You've got one kid. Well, that's, that is a data point. On the other hand,"
  },
  {
    "start": 596.72,
    "end": 603.36,
    "text": " my child came maybe a year and a half after we got our cat. So with us, it didn't quite work out,"
  },
  {
    "start": 603.36,
    "end": 608.72,
    "text": " but this is a thing about science. Our two tiny bits of data, that isn't science. You have to take"
  },
  {
    "start": 608.72,
    "end": 614.72,
    "text": " in hundreds of thousands of bits of data. Yes. Agreed. Hence why my papers always get rejected."
  },
  {
    "start": 615.44,
    "end": 623.36,
    "text": " Excuse me, my mate James. I don't really think about something that's going wrong with scientific"
  },
  {
    "start": 623.36,
    "end": 630.32,
    "text": " papers this year, which is so interesting. Basically, there is this phrase that is starting to turn up"
  },
  {
    "start": 630.32,
    "end": 637.92,
    "text": " in papers, right? Vegetative electron microscopy. Okay. Well, I know what electron microscopy is."
  },
  {
    "start": 637.92,
    "end": 642.16,
    "text": " Right. I've done scanning tunneling electron microscopy at university."
  },
  {
    "start": 642.16,
    "end": 645.92,
    "text": " A few? Yeah. I've used a scanning tunneling microscope. It's another episode of the"
  },
  {
    "start": 645.92,
    "end": 651.2,
    "text": " thousand lives of James Harkin. It is. I think that my lives are so less. I mean, the way"
  },
  {
    "start": 651.2,
    "end": 657.28,
    "text": " we're interested with yours, Andy. But like, yeah, no, you can't say, oh, like, oh, my landscape is"
  },
  {
    "start": 657.28,
    "end": 663.44,
    "text": " more mountainous than Norfolk. It's just like, it cares. Yeah. But compared to Dan, Dan has lived"
  },
  {
    "start": 663.44,
    "end": 668.96,
    "text": " a billion lives. Dan's had an interesting life. Do you two both look, I just look up at both your"
  },
  {
    "start": 668.96,
    "end": 673.28,
    "text": " lives and I'm really impressed. Anyway, okay, vegetative electron microscopy, your right James,"
  },
  {
    "start": 673.28,
    "end": 678.16,
    "text": " it means nothing. It's not a meaningful phrase. Okay. But it has become what scientists are calling,"
  },
  {
    "start": 678.16,
    "end": 685.84,
    "text": " a digital fossil. This is so cool. It's a mistake. There was a, there were some scientific papers"
  },
  {
    "start": 685.84,
    "end": 692,
    "text": " printed in the 50s and 60s, which were written on columns, you know, like long tall columns of"
  },
  {
    "start": 692,
    "end": 696.96,
    "text": " print. Yeah. And when these papers were being digitized, the two things got bolted onto each other."
  },
  {
    "start": 696.96,
    "end": 701.12,
    "text": " So the words are not next to each other in the original text, but the digitizing machine"
  },
  {
    "start": 701.12,
    "end": 706.56,
    "text": " just bolted them together. This has now started turning up in lots of papers because it's somehow"
  },
  {
    "start": 706.56,
    "end": 711.84,
    "text": " got into the knowledge base of AI models. And people are starting to use AI to generate science"
  },
  {
    "start": 711.84,
    "end": 718.32,
    "text": " papers. And this is disastrous. You know, this is proof that there's real brain rot going on at the"
  },
  {
    "start": 718.32,
    "end": 723.12,
    "text": " heart of lots of the AI models that are being used. And lots of science papers are being found,"
  },
  {
    "start": 723.12,
    "end": 729.44,
    "text": " which contain phrases like, I am an AI model, or I am a large model. It breaks loose this year."
  },
  {
    "start": 729.44,
    "end": 732.96,
    "text": " Yeah. Oh, come on. First gonorrhea vaccine. Oh, what a treat. Finally."
  },
  {
    "start": 732.96,
    "end": 737.12,
    "text": " Good news. It's only got a performance rate of 30 or 40 percent. But that's better than nothing."
  },
  {
    "start": 737.12,
    "end": 743.68,
    "text": " I hate. Yeah. That's terrific. First successful bladder transplant. One has never been done"
  },
  {
    "start": 743.68,
    "end": 748.72,
    "text": " until this year. Really? That's good. Really. And I think it's in China. Some scientists have"
  },
  {
    "start": 748.72,
    "end": 752.64,
    "text": " invented contact lenses, which give you infrared vision and let you see things even if your"
  },
  {
    "start": 752.64,
    "end": 759.6,
    "text": " eyes are closed. Now. That's cool. Is that what if you want to close your eyes because you don't want"
  },
  {
    "start": 759.6,
    "end": 763.36,
    "text": " it like you're watching a scary movie. Yeah. And you think, Oh, I don't want to see what's happening"
  },
  {
    "start": 763.36,
    "end": 767.76,
    "text": " here. So I close my eyes, but then you can still see it. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah. Yeah."
  },
  {
    "start": 767.76,
    "end": 777.28,
    "text": " You walk into your parrot's bedroom, but they're shagging. I want to give a quick shout out to"
  },
  {
    "start": 777.28,
    "end": 783.92,
    "text": " an amazing person who passed away this year, an Australian called James Harrison. He was 88"
  },
  {
    "start": 783.92,
    "end": 789.84,
    "text": " years old when he passed this year. And he is one of the most prolific blood donors that we've ever"
  },
  {
    "start": 789.84,
    "end": 795.52,
    "text": " known. So he was known in Australia as the man with the golden arm. His blood contained a rare"
  },
  {
    "start": 795.52,
    "end": 801.76,
    "text": " antibody, anti D, which is used in medication that's given to pregnant mothers and its blood plasma"
  },
  {
    "start": 801.76,
    "end": 807.68,
    "text": " basically that he's handing over. Now he has been doing this since he was 18 years old, donating"
  },
  {
    "start": 807.68,
    "end": 814.08,
    "text": " his blood every two weeks until he was 81 years old. Crazy. Yeah. You can't stick her every time."
  },
  {
    "start": 814.08,
    "end": 821.92,
    "text": " And a lollipop. And a lollipop is morbidly obese by the end. I talked about cats earlier. There's"
  },
  {
    "start": 821.92,
    "end": 828.96,
    "text": " been some dog studies this year. The epidemiology and clinical management of acute diarrhea in dogs"
  },
  {
    "start": 828.96,
    "end": 835.36,
    "text": " on the primary veterinary care in the UK was a study that I read. And it's very, very technical,"
  },
  {
    "start": 835.36,
    "end": 841.76,
    "text": " lots of lists of dogs, lots of reasons why they get diarrhea, very complicated. But what I took out"
  },
  {
    "start": 841.76,
    "end": 847.6,
    "text": " of it is that cockapoo's are 25% more likely to suffer from diarrhea than shit zoos. Brilliant."
  },
  {
    "start": 847.6,
    "end": 854,
    "text": " Why didn't put that as the headline? I don't know why they gave it that wordy thing. I feel like most"
  },
  {
    "start": 854,
    "end": 859.52,
    "text": " science reports to just send you a quick email for the story breaks just for a quick rewrite on the"
  },
  {
    "start": 859.52,
    "end": 863.12,
    "text": " headlines. The case is a dad joke. Yeah. Exactly."
  },
  {
    "start": 863.12,
    "end": 875.68,
    "text": " All right. It's time for fact number two. And that is Andy's fact. Okay. Here is my guest"
  },
  {
    "start": 875.68,
    "end": 882.32,
    "text": " introducing him or herself. Yeah. See what you make of it. Okay. All them. All them. Right."
  },
  {
    "start": 882.32,
    "end": 888.32,
    "text": " Hi, fish. My name is Lee Durant. I'm a radio presenter in the late district. Can you guess what I"
  },
  {
    "start": 888.32,
    "end": 896.4,
    "text": " did this year that made a few headlines? Okay. Very nice. So Lee Durant Lake district. He's got"
  },
  {
    "start": 896.4,
    "end": 902.8,
    "text": " that DJ voice. He's got a great voice. Yeah. So like he's on the district radio. Okay. Yeah. Maybe he"
  },
  {
    "start": 902.8,
    "end": 910.16,
    "text": " launched a load of Sabrina carpenter of CDs into the water. Oh, yes. That's what he did. Yeah."
  },
  {
    "start": 910.16,
    "end": 915.84,
    "text": " Submariner carpenter. Yeah. Take a drink. You've earned that. You earned that sip. Yeah."
  },
  {
    "start": 915.84,
    "end": 922.72,
    "text": " Okay. So is it related to music or it is related to music? He did something in the course of his"
  },
  {
    "start": 922.72,
    "end": 930.48,
    "text": " job, which was okay. And but also related to the late district. Oh, okay. Interesting. Oh, no. What?"
  },
  {
    "start": 930.48,
    "end": 934.56,
    "text": " I've just thought of something that's in the late district. Oh, yeah. Something that's very"
  },
  {
    "start": 934.56,
    "end": 939.52,
    "text": " special to Andy's heart. Oh, is it anything to do with the pencil museum? I wish it were."
  },
  {
    "start": 939.52,
    "end": 947.6,
    "text": " Oh, it's not the Kessik pencil museum. Oh, okay. So is it related to people who are from there?"
  },
  {
    "start": 947.6,
    "end": 953.52,
    "text": " So Wordsworth or... No, it's a modern thing. He's drawing attention to a problem in the late"
  },
  {
    "start": 953.52,
    "end": 958,
    "text": " district. There is going on right now. There is a nuclear power plant up in Cumbria. He's very happy"
  },
  {
    "start": 958,
    "end": 961.44,
    "text": " with that. Actually, no, I don't want to put words in his mouth. We have. We had a couple of"
  },
  {
    "start": 961.44,
    "end": 966.08,
    "text": " chats. We didn't talk about everything in the district. Is it? Is it due with water pollution?"
  },
  {
    "start": 966.08,
    "end": 971.12,
    "text": " Because we have a lot of problem with that in the UK. Yes, it is. Okay. Okay. Did he do a poo in"
  },
  {
    "start": 971.12,
    "end": 977.44,
    "text": " late wind of air? Two. What's the goal of that? I didn't know whether he's pro or against."
  },
  {
    "start": 977.44,
    "end": 985.12,
    "text": " He's just pointing out it exists, guys. Well, shall I tell you what it is? Because I think you've"
  },
  {
    "start": 985.12,
    "end": 991.44,
    "text": " got so close to that. Okay. I'm the presenter on late district radio who played a marathon 24 hour"
  },
  {
    "start": 991.44,
    "end": 998.88,
    "text": " show of number two records to highlight the real number two problem, sewage in our lakes and waterways."
  },
  {
    "start": 998.88,
    "end": 1006.4,
    "text": " Very good. How good is that? Very good. I love it. He did a dirty protest. He played 24 hours"
  },
  {
    "start": 1006.4,
    "end": 1011.6,
    "text": " straight of number two songs. Great. It was so good. And so all songs that peaked at number two in"
  },
  {
    "start": 1011.6,
    "end": 1016.24,
    "text": " the charts. And there is lots of sewage going into late wind of air and the utilities companies that"
  },
  {
    "start": 1016.24,
    "end": 1019.52,
    "text": " you know, they pay their bosses a lot. In my chat with him, he said this phrase, which I've just"
  },
  {
    "start": 1019.52,
    "end": 1023.04,
    "text": " absolutely loved. So what's more seconding, the fact that these water firms are paying themselves"
  },
  {
    "start": 1023.04,
    "end": 1027.76,
    "text": " millions while failing to fix the sewage problem or that Oasis never got to number one due to"
  },
  {
    "start": 1027.76,
    "end": 1035.2,
    "text": " Robson and Jerome. Oh, yeah. Unchain melody for Robson and Jerome, presumably. And don't know,"
  },
  {
    "start": 1035.2,
    "end": 1040.56,
    "text": " just a very, very funny idea. Yeah, very good. Good for him. And has it solved the problem? Yep."
  },
  {
    "start": 1040.56,
    "end": 1047.04,
    "text": " I think it's embarrassed United utilities who do run the water up there. Unfortunately, number"
  },
  {
    "start": 1047.04,
    "end": 1051.28,
    "text": " ones are also a problem if you put too much of them in the water. Very good point. Yes. Very"
  },
  {
    "start": 1051.28,
    "end": 1057.68,
    "text": " good point. Wow. Amazing. That's the second marathon of songs that happened this year. One just"
  },
  {
    "start": 1057.68,
    "end": 1066.08,
    "text": " happened with Alex Horn. Oh, yeah. They played one song on repeat for I think it was 24 hours as well."
  },
  {
    "start": 1066.08,
    "end": 1070,
    "text": " Which so I'm going off the top of my head here. So I can't quite remember. It was something"
  },
  {
    "start": 1070,
    "end": 1074.64,
    "text": " apt. It was like, don't stop me singing. I love that. Yeah. But it was like that kind of like,"
  },
  {
    "start": 1075.2,
    "end": 1081.52,
    "text": " yeah, and they had the guests non-stop flooding into sort of the version of it. Wow. Yeah. Those"
  },
  {
    "start": 1081.52,
    "end": 1086.72,
    "text": " marathons are very, I was part of a marathon this year. Yeah. I mean, it only lasted for"
  },
  {
    "start": 1086.72,
    "end": 1096.4,
    "text": " 365 minutes, but it was the 31st anniversary of Agadu this year. Oh, yeah. By Black Lace. Yeah,"
  },
  {
    "start": 1096.4,
    "end": 1101.68,
    "text": " exactly. So it says, do, do, do. Yeah. So you pushed a pineapple for 300 hours."
  },
  {
    "start": 1104.08,
    "end": 1109.12,
    "text": " No, to celebrate it, the crab museum guys who lived down where I live, they put the song on"
  },
  {
    "start": 1109.12,
    "end": 1115.6,
    "text": " on 41 different devices and played them at the same time. And it was wild. It was a, it was a"
  },
  {
    "start": 1115.6,
    "end": 1120.8,
    "text": " cacophony of sound because as well goes out of sync very quickly. Does it? Yeah. On different"
  },
  {
    "start": 1120.8,
    "end": 1125.44,
    "text": " devices, you're at different bit rates, I think. And so it just slowly goes off. Anyway, nice. Let's"
  },
  {
    "start": 1125.44,
    "end": 1132,
    "text": " get back to actual news. No, that's really good. So we're a couple of other sewagey protests this year."
  },
  {
    "start": 1132,
    "end": 1138.16,
    "text": " Oh, yeah. There was this month, actually, this December, there was a centres against sewage swim"
  },
  {
    "start": 1138.16,
    "end": 1145.2,
    "text": " in Falmouth in Cornwall had to be called off. Can you guess why? Because all the reindeer's drowned."
  },
  {
    "start": 1145.2,
    "end": 1153.28,
    "text": " That's it. Too much sewage in the water for them to do a centres against sewage swim. This is the"
  },
  {
    "start": 1153.28,
    "end": 1156.64,
    "text": " second year out of three. It's had to be cancelled due to the sheer volume of sewage in the water."
  },
  {
    "start": 1156.64,
    "end": 1161.92,
    "text": " Oh, no, bad. It is bad, bad, bad. Do they sort of hope it's going to be cancelled? Is that the whole"
  },
  {
    "start": 1161.92,
    "end": 1165.28,
    "text": " point of it? Does that get the press? Is it annoying if they actually have to do the swim?"
  },
  {
    "start": 1165.28,
    "end": 1168.96,
    "text": " I don't know. I think these people are all, you know, well, they're lacking Cornwall. They like"
  },
  {
    "start": 1168.96,
    "end": 1172.88,
    "text": " that beat the swim surface swimming. So I think they probably are up for it. Yeah."
  },
  {
    "start": 1172.88,
    "end": 1178.32,
    "text": " There's been a big protest in France this year. Oh, isn't every year. Very, very strange for the"
  },
  {
    "start": 1178.32,
    "end": 1185.2,
    "text": " French to cut up rough. Well, the kick enough about it's the most French protest. The length of"
  },
  {
    "start": 1185.2,
    "end": 1192,
    "text": " Begette's has shot and that's the second most French protest. There's a campaign at the moment"
  },
  {
    "start": 1192,
    "end": 1199.76,
    "text": " to raise the retirement age in France to the ungodly age of 64. And I can't stand the thought of that."
  },
  {
    "start": 1199.76,
    "end": 1205.44,
    "text": " What is it currently? I think it's 62 at the moment. Right. And every French president for the"
  },
  {
    "start": 1205.44,
    "end": 1209.52,
    "text": " last 40 years has been saying, look, we really need to raise the retirement age just a bit to make"
  },
  {
    "start": 1209.52,
    "end": 1215.2,
    "text": " the money add up. And every time they do it, people set fire to cars. Pretty much. Yeah. Absolutely."
  },
  {
    "start": 1215.2,
    "end": 1220.08,
    "text": " And a French group of artists this year, they launched a campaign encouraging the French"
  },
  {
    "start": 1220.08,
    "end": 1224.64,
    "text": " to make up for the extra two years by being systematically late for work for the entire"
  },
  {
    "start": 1224.64,
    "end": 1230,
    "text": " year they were really. They've put together an official calendar and you plug in your age."
  },
  {
    "start": 1230,
    "end": 1234.56,
    "text": " And it says, right, this is how late you need to be for work every single day of your life from now"
  },
  {
    "start": 1234.56,
    "end": 1239.28,
    "text": " on in order to get those two years back. That's interesting because I was 10 minutes late for this"
  },
  {
    "start": 1239.28,
    "end": 1246.8,
    "text": " today. Yeah. Just embracing my French side. I met a man who's in his 40s when I was living in"
  },
  {
    "start": 1246.8,
    "end": 1253.44,
    "text": " Angulham in the South of France. And he told me another chapter, another chapter in the book of"
  },
  {
    "start": 1253.44,
    "end": 1258.88,
    "text": " Dan. I honestly did not know that you used to live in Anglia. Yeah, just just for like it was like"
  },
  {
    "start": 1258.88,
    "end": 1263.76,
    "text": " three months, four months, I was living with my grandmother. It's a long time. Yeah. That's a long time"
  },
  {
    "start": 1263.76,
    "end": 1268.4,
    "text": " to live somewhere that we've never heard of in our 11 years making a week. If I had ever been to"
  },
  {
    "start": 1268.4,
    "end": 1274.08,
    "text": " Angulham on holiday, you guys would know all about it. Was that like you opened that pitisserie"
  },
  {
    "start": 1274.08,
    "end": 1283.2,
    "text": " that was based on Basel Basel? All the baked goods are the other side of an imaginary"
  },
  {
    "start": 1283.2,
    "end": 1291.28,
    "text": " tale of glass. So no one can ever get me. I can grab. Yeah, this guy said that he was now on his"
  },
  {
    "start": 1291.28,
    "end": 1297.68,
    "text": " pension because he worked in the army as which guy? The French man who was in his 40s who I met."
  },
  {
    "start": 1297.68,
    "end": 1302.72,
    "text": " Sorry. Yes. There was the bit connected to you. Yeah, you met a guy. I met a guy and he was retired."
  },
  {
    "start": 1302.72,
    "end": 1307.68,
    "text": " He had, he was on his French pension and it's because he was in the army and he was a parachuter,"
  },
  {
    "start": 1307.68,
    "end": 1313.6,
    "text": " a paratrooper. And there was a little blip I guess in the in the wording which meant that if you"
  },
  {
    "start": 1313.6,
    "end": 1319.2,
    "text": " done a number of jumps, you could retire and go into your pension. Okay. Right. So he did something"
  },
  {
    "start": 1319.2,
    "end": 1323.92,
    "text": " like in the space of a year, something like 500 jumps. He literally got up, got in a plane,"
  },
  {
    "start": 1323.92,
    "end": 1328.24,
    "text": " jumped out, got down, got back up and we just continuously do it. And now he's just living a life,"
  },
  {
    "start": 1328.24,
    "end": 1334.4,
    "text": " just free on a pension in his 40s. That is amazing. Yeah. Yeah. I mean, the chance of one of the jumps"
  },
  {
    "start": 1334.4,
    "end": 1339.76,
    "text": " going wrong is very low, but obviously the more you do. Yeah. And then presumably the idea of"
  },
  {
    "start": 1339.76,
    "end": 1345.76,
    "text": " the government is if enough people die in jumps and they'll have less of a pension bill. That's"
  },
  {
    "start": 1345.76,
    "end": 1352.24,
    "text": " possible. Yeah. The last hundred you have to do volcanoes over the mouths of snapping"
  },
  {
    "start": 1352.24,
    "end": 1359.2,
    "text": " alligators. Yeah. There was a big problem in America this year with the budget, wasn't there?"
  },
  {
    "start": 1359.2,
    "end": 1365.76,
    "text": " Do you remember that? No. So basically, the Republicans tried to pass a budget and the Democrats"
  },
  {
    "start": 1365.76,
    "end": 1372.72,
    "text": " decided to put the whole country into lockdown, which, you know, every time the president tries to do"
  },
  {
    "start": 1372.72,
    "end": 1376.8,
    "text": " that, the other side tries to do that. So it's not a Republican Democrat thing, it is just a thing."
  },
  {
    "start": 1376.8,
    "end": 1383.2,
    "text": " But in Charlotte, in North Carolina, they were trying to pass a budget and protestors stop the meeting"
  },
  {
    "start": 1383.2,
    "end": 1391.6,
    "text": " by releasing an unknown number of crickets. That's an interesting way of stopping something because"
  },
  {
    "start": 1391.6,
    "end": 1398.08,
    "text": " actually it causes an enormous amount of tumult, but crickets, you think that's just like silence and"
  },
  {
    "start": 1398.08,
    "end": 1403.28,
    "text": " quietness, don't you? It's like a bad joke as crickets. Yes. But actually it caused an absolutely"
  },
  {
    "start": 1403.28,
    "end": 1407.76,
    "text": " amazing amount of craziness because people were running around trying to get rid of these crickets."
  },
  {
    "start": 1407.76,
    "end": 1411.28,
    "text": " Not because they were very noisy. No, it wasn't. It was just that people don't."
  },
  {
    "start": 1411.28,
    "end": 1415.68,
    "text": " Have you ever watched I'm a celebrity get me out of here? No. Well, if you do watch that, you'll"
  },
  {
    "start": 1415.68,
    "end": 1420.48,
    "text": " know that that's celebrities at least, but you can extend it to the general public. Don't like"
  },
  {
    "start": 1420.48,
    "end": 1425.04,
    "text": " insects jumping on them. Yes. Celebrities on different in that respect. No. They're better than"
  },
  {
    "start": 1425.04,
    "end": 1432.88,
    "text": " those in many respects. Absolutely. Yeah. Yeah. Yeah. That's an unknown number is a good thing. That's"
  },
  {
    "start": 1432.88,
    "end": 1438.72,
    "text": " like the old joke of you release five sheep somewhere, and you paint on their sides one, two, three,"
  },
  {
    "start": 1438.72,
    "end": 1444.08,
    "text": " four, and six. Yeah. And then you can reduce the city to chaos for days as they try and find"
  },
  {
    "start": 1444.08,
    "end": 1447.68,
    "text": " sheep number five, which doesn't exist. They all sleep every time they start looking for it."
  },
  {
    "start": 1447.68,
    "end": 1453.2,
    "text": " I got one more music thing to add. Seeing this was a musical protest fact that we've opened up with,"
  },
  {
    "start": 1453.2,
    "end": 1457.12,
    "text": " which is that. So one of the other big things going on in the world right now is how people are"
  },
  {
    "start": 1457.12,
    "end": 1462.48,
    "text": " responding to AI coming in and destroying human fields. In the creative arts, it's a big deal."
  },
  {
    "start": 1462.48,
    "end": 1468.32,
    "text": " And in music, it's been a big thing. So earlier this year, a thousand musicians got together to"
  },
  {
    "start": 1468.32,
    "end": 1476.72,
    "text": " release an album called, is this what we want? Question mark. Oh, yeah. And it went to 38 in the album"
  },
  {
    "start": 1476.72,
    "end": 1482.64,
    "text": " charts, and it was an entirely silent album. Oh, considering that's actually pretty good. Exactly."
  },
  {
    "start": 1482.64,
    "end": 1488.24,
    "text": " So like it included Kate Bush, Annie Lennox, Damon Alburn from Blur, Ed O'Brien from Radiohead,"
  },
  {
    "start": 1488.24,
    "end": 1494.16,
    "text": " Dan Smith from Bastille. Did they all have to pay royalties to John Cage?"
  },
  {
    "start": 1494.16,
    "end": 1498.8,
    "text": " Interestingly, I haven't heard whether or not that's the case. That's a really good question,"
  },
  {
    "start": 1498.8,
    "end": 1503.52,
    "text": " but they all contributed bits of silence to it. I managed to track down one of the musicians"
  },
  {
    "start": 1503.52,
    "end": 1509.68,
    "text": " to get an exclusive outtake from the album. Oh, wow. Yeah. So here we go. This is something that"
  },
  {
    "start": 1509.68,
    "end": 1515.84,
    "text": " didn't make it to the album. Hello, no such thing as a fish. It's Dan Smith here for a band called"
  },
  {
    "start": 1515.84,
    "end": 1522.4,
    "text": " Bastille. I wanted to send you an exclusive outtake from my contribution to, is this what we want"
  },
  {
    "start": 1522.4,
    "end": 1527.04,
    "text": " the album from this year. This was my favourite bit, and I was pretty gutted that it didn't make the"
  },
  {
    "start": 1527.04,
    "end": 1531.92,
    "text": " cut, but I'm just really happy to have the opportunity to share it with you now. So here we go."
  },
  {
    "start": 1531.92,
    "end": 1544.08,
    "text": " Wasn't that beautiful. Anyway, have a good show and have a great break. Bye."
  },
  {
    "start": 1544.88,
    "end": 1550.48,
    "text": " That's amazing. Yes, that was great. So that's, yeah. Bastille. That was an outtake from their"
  },
  {
    "start": 1550.48,
    "end": 1554,
    "text": " contribution to this album, and it's, yeah, you can get it on vinyl. It's a pre-order right now"
  },
  {
    "start": 1554,
    "end": 1558.16,
    "text": " if anyone's listening, but a very cool protest. Sorry for that. A very dangerous thing that's going"
  },
  {
    "start": 1558.16,
    "end": 1563.28,
    "text": " on for a lot of artists. I did fight, okay, guys, I'm really sorry. I found something from, it's just,"
  },
  {
    "start": 1563.28,
    "end": 1570.08,
    "text": " just over a year ago. I was going to put money on and bringing the 2024 story to the table."
  },
  {
    "start": 1570.08,
    "end": 1574.96,
    "text": " Last December, I'm so annoyed, this guy just missed this year, but it was a brilliant,"
  },
  {
    "start": 1574.96,
    "end": 1578.8,
    "text": " windermere protest. That's all. Have you heard of the chain of supermarkets' booths?"
  },
  {
    "start": 1578.8,
    "end": 1584.16,
    "text": " Oh, yeah. I used to live up there. So yeah, they're like the waitros of North Lancashire and"
  },
  {
    "start": 1584.16,
    "end": 1590.96,
    "text": " Cumbria. Oh, wow. And that's their slogan, isn't it? Yeah. There was a guy called Michael Moody,"
  },
  {
    "start": 1590.96,
    "end": 1595.84,
    "text": " who got a parking ticket. I believe in the booths in windermere, which is only as I bring it up,"
  },
  {
    "start": 1595.84,
    "end": 1600.64,
    "text": " windermere in the Lake District, and he didn't pay it, because according to him, he didn't notice"
  },
  {
    "start": 1600.64,
    "end": 1605.2,
    "text": " that he got the letters saying you've got a parking ticket. And then he got handed a county court"
  },
  {
    "start": 1605.2,
    "end": 1609.68,
    "text": " judgment for not paying his parking ticket. And at that point, that meant that he could no longer"
  },
  {
    "start": 1609.68,
    "end": 1615.6,
    "text": " get a mortgage. So he decided to launch a protest against booths of windermere. Okay. He traveled"
  },
  {
    "start": 1615.6,
    "end": 1621.2,
    "text": " from his home in Skegness. Oh my god, that's a long way. Quite a way. Couple hundred miles. His"
  },
  {
    "start": 1621.2,
    "end": 1626.64,
    "text": " like Skegness for non-British listeners is on the opposite coast of the UK. Yeah, he went to the"
  },
  {
    "start": 1626.64,
    "end": 1631.04,
    "text": " car park of booths windermere. He went back to the scene of the crime or non-crime. Whatever."
  },
  {
    "start": 1631.04,
    "end": 1636.8,
    "text": " The alleged crime. Where he got the ticket, certainly. And he moved his entire living room into"
  },
  {
    "start": 1636.8,
    "end": 1644.4,
    "text": " the car park, which was so far, some bookshelves, some coffee tables, his pet goldfish, that he just moved"
  },
  {
    "start": 1644.4,
    "end": 1650,
    "text": " into a parking space. Wow. That booths windermere. What a hero. That's amazing. And what happened?"
  },
  {
    "start": 1650,
    "end": 1654.16,
    "text": " It's having been able to find an update. So I suspect they've had him quietly taken care of."
  },
  {
    "start": 1654.16,
    "end": 1657.2,
    "text": " John Wilts Boots."
  },
  {
    "start": 1657.2,
    "end": 1668.96,
    "text": " Okay, it's time for our next fact. And that is James."
  },
  {
    "start": 1668.96,
    "end": 1674.56,
    "text": " Okay. Here is my voice note from someone that was sent to me just last night."
  },
  {
    "start": 1674.56,
    "end": 1679.44,
    "text": " Hi guys. My name is Shiva McCutchen. And this year I achieved something with the help of my three"
  },
  {
    "start": 1679.44,
    "end": 1684.8,
    "text": " brothers. He did something with his three brothers. With his three brothers. And we are in the realm of"
  },
  {
    "start": 1684.8,
    "end": 1689.2,
    "text": " sport. And I want to just say thank you so much to Shiva and for sending me that because he is"
  },
  {
    "start": 1689.2,
    "end": 1694.24,
    "text": " really sick. Okay. He's got the illness that's going around at the moment. So he came out of his"
  },
  {
    "start": 1694.24,
    "end": 1698.96,
    "text": " sick bed to record that. But yeah, and with three of his brothers, he did something this year."
  },
  {
    "start": 1698.96,
    "end": 1704.24,
    "text": " Three. So it requires four people. Okay, so I think it's and it's in the world of sport."
  },
  {
    "start": 1704.96,
    "end": 1711.52,
    "text": " Yeah. It's a four person sporting team. Actually, there are four of eight in the squad and five in the"
  },
  {
    "start": 1711.52,
    "end": 1717.6,
    "text": " team. Uh, rowing. Very close. Oh, unbelievably close for a first guest. Right. Actually, I just think"
  },
  {
    "start": 1717.6,
    "end": 1724.24,
    "text": " eight. Yeah, eight. Don't get me eight in sports. And so there's a, uh, is it, um, curling? No,"
  },
  {
    "start": 1724.24,
    "end": 1728.32,
    "text": " further away. I mean, rowing was unbelievably close. So I don't know why I don't know why curling"
  },
  {
    "start": 1728.32,
    "end": 1731.92,
    "text": " would be well, you were just close in the number. I thought curling. It's quite a big team. You've"
  },
  {
    "start": 1731.92,
    "end": 1736.32,
    "text": " got the guy who throws the curl. You've got the go of the broom. You've got there's like, like,"
  },
  {
    "start": 1736.32,
    "end": 1742.08,
    "text": " four people yelling from behind. Hard of, hard of brushing. Yeah. Okay. Thanks for the explanation"
  },
  {
    "start": 1742.08,
    "end": 1747.28,
    "text": " of what curling is then. I think just saying rowing was close. Is it like yachting? Further away."
  },
  {
    "start": 1747.28,
    "end": 1754.24,
    "text": " Okay. It's our boat. It's on a small boat. Oh, small boats. Uh, sailing the English channel. Uh,"
  },
  {
    "start": 1754.24,
    "end": 1761.2,
    "text": " it's small boat, small boat migration. Small boats. Uh, they're all in separate boats. Oh,"
  },
  {
    "start": 1761.2,
    "end": 1767.92,
    "text": " they're all in separate boats. Is this one of those, uh, sort of historical reenactments where they're"
  },
  {
    "start": 1767.92,
    "end": 1775.52,
    "text": " all sitting in tiny ships? It's like the battle of Trafalgar. Yeah, that's cool. I love that. I"
  },
  {
    "start": 1775.52,
    "end": 1781.52,
    "text": " actually would worth us. I've watched the heck out of those. You've created a really good sport. I"
  },
  {
    "start": 1781.52,
    "end": 1786.96,
    "text": " got to say, especially for the English and the British, like because we're going to go to the"
  },
  {
    "start": 1786.96,
    "end": 1792.4,
    "text": " World Cup next year and probably won't win it. But I reckon then the annual Battle of Trafalgar"
  },
  {
    "start": 1792.4,
    "end": 1797.04,
    "text": " competition. We're going to thrash them every year. In the bars. They'll be throwing pites everywhere."
  },
  {
    "start": 1797.04,
    "end": 1804.48,
    "text": " Sing a sweet Caroline. Okay. What are we saying? Small boats. It's canoe a kayak canoe canoe. Yeah."
  },
  {
    "start": 1804.48,
    "end": 1815.36,
    "text": " Uh, so they were four canoes in the team GB canoe polo team canoe polo that won bronze at the"
  },
  {
    "start": 1815.36,
    "end": 1824.72,
    "text": " World Games this year. That's amazing. Polo. Absolutely. Wow. And so we won bronze this year and"
  },
  {
    "start": 1824.72,
    "end": 1831.2,
    "text": " Shiven McCutcheon, Surian McCutcheon, Santana McCutcheon and Catec McCutcheon were all in the team"
  },
  {
    "start": 1831.2,
    "end": 1836,
    "text": " together. Fantastic. That's so good. And were they, were they raised to be in boats?"
  },
  {
    "start": 1836,
    "end": 1841.28,
    "text": " To eat. Well, did they, did they have a parent like the, you know, like the William sisters dad"
  },
  {
    "start": 1841.28,
    "end": 1849.52,
    "text": " who just like from birth to be canoe polo? I think what it is is there are not so many canoe polo teams"
  },
  {
    "start": 1849.52,
    "end": 1855.12,
    "text": " in the UK. Right. But there is one amazing one in Liverpool called Friends of Allenby. And they're"
  },
  {
    "start": 1855.12,
    "end": 1863.68,
    "text": " all part of this canoe polo team. And in total 13 of the canoe polo players from the male and females"
  },
  {
    "start": 1863.68,
    "end": 1870.24,
    "text": " teams came from this one club. Just like they're all the, the Liverpool or the Arsenal of,"
  },
  {
    "start": 1870.24,
    "end": 1875.12,
    "text": " yeah, of canoe polo. And you're going to have a, obviously, a variety of ages between them. So"
  },
  {
    "start": 1875.12,
    "end": 1880.32,
    "text": " begs the question, what is an ideal age to be a canoe poloist? Yeah, they're all in the 20s, I think."
  },
  {
    "start": 1880.32,
    "end": 1886.24,
    "text": " Apologies. Apologies if any of them in their late teens are early 30s, but yeah, they're all about"
  },
  {
    "start": 1886.24,
    "end": 1891.52,
    "text": " that age. And this was the World Games, which is, it's like the Olympic Games, but it's for sports"
  },
  {
    "start": 1891.52,
    "end": 1897.12,
    "text": " that are not in the Olympics. I read that it, I'd never heard of it before. And I found a list of"
  },
  {
    "start": 1897.12,
    "end": 1901.36,
    "text": " sports that are in there, which are not sports, I know, well, at all. I don't know anything about"
  },
  {
    "start": 1901.36,
    "end": 1907.44,
    "text": " fin swimming. Yeah. I don't know anything about fistball. Fistball. And so, right, fistball is like"
  },
  {
    "start": 1907.44,
    "end": 1914.32,
    "text": " volleyball, but the balls allowed to bounce. Oh, okay. And the amazing thing about fistball is it was"
  },
  {
    "start": 1914.32,
    "end": 1922.56,
    "text": " written about in 1786 by friend of the podcast, Johan Wolfgang von Gerther. Oh, he wrote about going"
  },
  {
    "start": 1922.56,
    "end": 1928.32,
    "text": " to a fistball game between four noblemen from Verona and four Venetians. Right. It's amazing."
  },
  {
    "start": 1928.32,
    "end": 1934.32,
    "text": " Snooker is in the World Games, because it's not in the Olympics. Yeah. Right. And Snooker was won by"
  },
  {
    "start": 1934.32,
    "end": 1940.64,
    "text": " Xiao Gu Dong, who is the world's number eight snooker player. And with the greatest respect to all"
  },
  {
    "start": 1940.64,
    "end": 1946.32,
    "text": " the other players, he was the only professional there. Right. So he was like, he really wanted to"
  },
  {
    "start": 1946.32,
    "end": 1952.08,
    "text": " compete and win a medal for China, because he's very patriotic. But he is, at the time, he was the"
  },
  {
    "start": 1952.08,
    "end": 1958.72,
    "text": " eight best player in the world. And everyone else was at aperture. Can you imagine that?"
  },
  {
    "start": 1958.72,
    "end": 1963.6,
    "text": " Yeah. In fact, he actually lost one of his group games, but yeah, he basically smashed everyone,"
  },
  {
    "start": 1963.6,
    "end": 1971.36,
    "text": " because he is one of the world's best. So yeah. So congratulations to Shiven. Let me play in"
  },
  {
    "start": 1971.36,
    "end": 1980.72,
    "text": " the reveal. Oh, yeah. The answer is we're part of the British canoe follow team who won bronze"
  },
  {
    "start": 1980.72,
    "end": 1985.12,
    "text": " at this year's World Games in Chengdu. Yeah, we know that, mate. And of course, just wants to say"
  },
  {
    "start": 1985.12,
    "end": 1990.4,
    "text": " Merry Christmas and Happy New Year to Dan and D James and everyone tuning in to the fun."
  },
  {
    "start": 1990.4,
    "end": 1995.44,
    "text": " I thought you feel bad. He said, \"Have Merry Christmas to us.\" Yep. Got him prematurely."
  },
  {
    "start": 1995.44,
    "end": 2000.64,
    "text": " I apologise to all the brothers. That's really cool. Thanks for sending us that. That's amazing."
  },
  {
    "start": 2000.64,
    "end": 2003.44,
    "text": " Yeah. It's really cool. You never heard of that game. Do you think it's going to make"
  },
  {
    "start": 2003.44,
    "end": 2007.12,
    "text": " its way to the Olympics one day? I'd love it too. I think it's quite exciting. I've seen"
  },
  {
    "start": 2007.12,
    "end": 2012.4,
    "text": " some videos of it. It's really cool. It does sound good. There is another, this isn't a proper"
  },
  {
    "start": 2012.4,
    "end": 2017.52,
    "text": " campaign running at the moment, but I did read a piece recently about paintball players who"
  },
  {
    "start": 2017.52,
    "end": 2025.12,
    "text": " are campaigning for it to be eventually an Olympic sport. I can see that. Yeah. It's a fun game."
  },
  {
    "start": 2025.12,
    "end": 2030,
    "text": " I think it would be fun for spectators. Yeah. I mean, it's fun to do for sure, but it's not even"
  },
  {
    "start": 2030,
    "end": 2034.24,
    "text": " recognised as a sport yet. I think so. That's probably the first. That's probably the first hurdle to"
  },
  {
    "start": 2034.24,
    "end": 2038.4,
    "text": " clear before you get into the Olympics. It would be remarkable if it went straight from not a"
  },
  {
    "start": 2038.4,
    "end": 2046.4,
    "text": " spot to end the Olympics. Here is a cool thing that has been revealed. There are a lot of"
  },
  {
    "start": 2046.4,
    "end": 2055.12,
    "text": " track and field records being broken. Yeah. Because a lot of them have stagnated for decades."
  },
  {
    "start": 2055.12,
    "end": 2060.32,
    "text": " Because basically everyone took drugs. Right. And we didn't know about it. And now people are taking"
  },
  {
    "start": 2060.32,
    "end": 2064.64,
    "text": " fewer drugs or less good drugs and they can't beat the records anymore. But there is a thing you"
  },
  {
    "start": 2064.64,
    "end": 2071.44,
    "text": " can take, which helps you run a bit faster. Interesting. Consistently helps you run a bit faster."
  },
  {
    "start": 2071.44,
    "end": 2077.04,
    "text": " All athletes are taking it now. All athletes are taking it. Yeah. And it makes you run faster."
  },
  {
    "start": 2077.04,
    "end": 2081.44,
    "text": " You'll both have some in your pantry, I'm going to say. I don't have a pantry. But let's say,"
  },
  {
    "start": 2081.44,
    "end": 2087.6,
    "text": " is it kind of, is it like nutmeg? You would use it in your, it's in your baking cupboard."
  },
  {
    "start": 2088.16,
    "end": 2093.12,
    "text": " Oh, baking cupboard. Yeah. Learning a lot about Andy's kitchen here. He's got a pantry of baking"
  },
  {
    "start": 2093.12,
    "end": 2097.2,
    "text": " cupboard. Turn left after the second pantry and that's the baking cupboard. I'll ask the bottle"
  },
  {
    "start": 2097.2,
    "end": 2104.64,
    "text": " letter of a tree for you. Wheel the cheese for a driver to one side. Okay. What would be in your"
  },
  {
    "start": 2104.64,
    "end": 2111.76,
    "text": " baking cupboard? Is it baking soda? It's baking soda. Is it really? What a disappointment short quiz"
  },
  {
    "start": 2111.76,
    "end": 2117.52,
    "text": " that was. I was gearing up for at a very enjoyable half hour there. No, it's baking soda."
  },
  {
    "start": 2117.52,
    "end": 2122.56,
    "text": " This is so bizarre. Basically, it seems to act as a buffer against increased acid build-up"
  },
  {
    "start": 2122.56,
    "end": 2128.24,
    "text": " in muscles. It's legal. And they've developed ways of giving it to you. It probably doesn't"
  },
  {
    "start": 2128.24,
    "end": 2134.16,
    "text": " work if you take it in a cake, unfortunately. Yeah. All the athletes are scoffing a quick"
  },
  {
    "start": 2134.16,
    "end": 2138.56,
    "text": " quick bit of chocolate punch cake at the starting line. It's very sadly. That's not it."
  },
  {
    "start": 2138.56,
    "end": 2143.04,
    "text": " But there were some of that because we had an Olympics last year, didn't we?"
  },
  {
    "start": 2143.04,
    "end": 2148,
    "text": " And the winter Olympics is about to happen. Okay, because there were some events last summer where"
  },
  {
    "start": 2148,
    "end": 2153.68,
    "text": " almost all finalists were taking baking soda. Right. Is that legal? Is not how do they take it?"
  },
  {
    "start": 2153.68,
    "end": 2158.88,
    "text": " Is it? It's in some sort of boring gel, right? Yeah. Again, don't just go scoffing baking soda"
  },
  {
    "start": 2158.88,
    "end": 2165.36,
    "text": " from your pantry. Yeah. The baking soda challenge. Don't do it, guys. Yeah, it's been put in some"
  },
  {
    "start": 2165.36,
    "end": 2171.28,
    "text": " complicated thing by some nerds. That's very cool. Do you remember this year when Donald Trump won"
  },
  {
    "start": 2171.28,
    "end": 2176.08,
    "text": " the FIFA Peace Prize? Ah, of course. How good would we forget? I was praying for it for so many"
  },
  {
    "start": 2176.08,
    "end": 2182.08,
    "text": " months that it came true and I just couldn't believe it. He also won the FIFA Club World Cup."
  },
  {
    "start": 2182.08,
    "end": 2187.04,
    "text": " He's a soccer competition. Oh, yeah. Come on. This guy's not running."
  },
  {
    "start": 2187.04,
    "end": 2194.96,
    "text": " So most people like the fake news think the Chelsea won it. And sure enough, they did win"
  },
  {
    "start": 2194.96,
    "end": 2200.56,
    "text": " the final. But it was in New Jersey that it took place. No. And Donald Trump was at the final."
  },
  {
    "start": 2201.12,
    "end": 2208.08,
    "text": " And the head of FIFA in Fantino, he went to the White House and showed Donald Trump the actual"
  },
  {
    "start": 2208.08,
    "end": 2213.36,
    "text": " trophy and said, oh, you can look after this for a while. And then according to Donald Trump's"
  },
  {
    "start": 2213.36,
    "end": 2219.36,
    "text": " account, he said, when are you going to pick up the trophy, Gianni? And in Fantino said, oh, no,"
  },
  {
    "start": 2219.36,
    "end": 2224.32,
    "text": " we're never going to pick it up. You can have it forever. And we're making a new one. So Chelsea got"
  },
  {
    "start": 2224.32,
    "end": 2231.92,
    "text": " the replica and the winner of the actual club World Cup was Donald Trump. Oh, my God. He's still got"
  },
  {
    "start": 2231.92,
    "end": 2239.04,
    "text": " it. He's still got it. What? There was an amazing thing after that final that all the players of"
  },
  {
    "start": 2239.04,
    "end": 2243.6,
    "text": " Chelsea who have stood there waiting to receive their replica trophy and their fireworks are going to"
  },
  {
    "start": 2243.6,
    "end": 2247.36,
    "text": " go. What do they get? What age? No, they'll get a medal and stuff. Okay. Okay. And then they give"
  },
  {
    "start": 2247.36,
    "end": 2252.24,
    "text": " them the trophy and then they hold it up in the crowd go wild. But Donald Trump was on the stage"
  },
  {
    "start": 2252.24,
    "end": 2258.16,
    "text": " sort of handing out the medals, but they're never left. Like all the other dignitaries left the stage"
  },
  {
    "start": 2258.16,
    "end": 2263.68,
    "text": " and he just kind of stood there. And there's an amazing video of Cole Palmer, the England footballer"
  },
  {
    "start": 2263.68,
    "end": 2269.52,
    "text": " who is an amazing footballer, but perhaps didn't probably even know who Donald Trump was. Just kind"
  },
  {
    "start": 2269.52,
    "end": 2277.36,
    "text": " of by tonight. I'm going to use this guy. It's amazing. That's amazing. There's a Spanish football club"
  },
  {
    "start": 2277.36,
    "end": 2283.84,
    "text": " called Leganes and they you know how football clubs they have the jerseys that you buy and they"
  },
  {
    "start": 2283.84,
    "end": 2289.76,
    "text": " have advertising. So they have advertising where your tummy is. Sometimes they have advertising"
  },
  {
    "start": 2289.76,
    "end": 2297.44,
    "text": " on where your shoulder is. But this team had advertising where your groin is. So right in the middle"
  },
  {
    "start": 2297.44,
    "end": 2303.28,
    "text": " of the shorts, they had a little advert. Can you guess what the advert was for? Safe sex or some"
  },
  {
    "start": 2303.28,
    "end": 2310,
    "text": " contraception stuff. Yeah. You got to read a jab. It was for the testicular cancer society."
  },
  {
    "start": 2310,
    "end": 2316.88,
    "text": " Very good. It was a bit of advertising to bring up awareness for that, but also to teach people"
  },
  {
    "start": 2316.88,
    "end": 2321.36,
    "text": " how to self-check for testicular cancer. That's very good. That's very good."
  },
  {
    "start": 2321.36,
    "end": 2326.48,
    "text": " James, does any team ever, this is just a little idea I've had, put advertising on the inside of the"
  },
  {
    "start": 2326.48,
    "end": 2331.44,
    "text": " shirt? Okay. What would be the point of that? Because when you score a goal and you pull your"
  },
  {
    "start": 2331.44,
    "end": 2337.04,
    "text": " shirt off over your head, it reveals your secret sponsor. That's really good. That's a good idea, right?"
  },
  {
    "start": 2337.04,
    "end": 2342.56,
    "text": " It's a really good idea. People will wear undershirts with a message written on it. So when they"
  },
  {
    "start": 2342.56,
    "end": 2345.68,
    "text": " lift the shirt, the message is shown. I think you're not allowed to do that. I think you've got"
  },
  {
    "start": 2345.68,
    "end": 2352.56,
    "text": " the yellow card to do that. There was a boxer once who the sun advertised the souls of his feet"
  },
  {
    "start": 2352.56,
    "end": 2357.92,
    "text": " because they were so sure he was going to get knocked out when he landed the camera would go"
  },
  {
    "start": 2357.92,
    "end": 2362.72,
    "text": " on to the souls of the feet. Really good. It was someone against Mike Tyson. I can't remember who it was."
  },
  {
    "start": 2362.72,
    "end": 2370,
    "text": " Such optimistic ways of seeing light, isn't it? That's really good. Guys, I actually, when I was trying"
  },
  {
    "start": 2370,
    "end": 2375.6,
    "text": " to find a new story from the year, I actually contacted someone else and at the last minute,"
  },
  {
    "start": 2375.6,
    "end": 2382.56,
    "text": " they have sent me a question for us to do with sports. Okay. So can we? Yeah. Here we go. So."
  },
  {
    "start": 2383.44,
    "end": 2388.24,
    "text": " Hello, no such thing as a fish. My name is Jeremy Derli. And this year in a competition that was"
  },
  {
    "start": 2388.24,
    "end": 2395.2,
    "text": " broadcast live from Las Vegas on ESPN, I became a world champion. My question for you is, what am I"
  },
  {
    "start": 2395.2,
    "end": 2399.84,
    "text": " now the world champion of? I've got a guess which I think might be right. So. Oh, yeah."
  },
  {
    "start": 2399.84,
    "end": 2408.88,
    "text": " What was the name of your correspondent did? Deer emerged early. Okay. Las Vegas, it was out on"
  },
  {
    "start": 2409.36,
    "end": 2416.24,
    "text": " ESPN. Not a gambling thing. Not a gambling, but not strictly a sport sport, rather an e-sport."
  },
  {
    "start": 2416.24,
    "end": 2421.84,
    "text": " An e-sport. So something to do with computers. Or Yorkshire. Or ecstasy."
  },
  {
    "start": 2421.84,
    "end": 2429.04,
    "text": " Well, we've talked before about sort of fun things like Microsoft Excel. Yeah. Being sport,"
  },
  {
    "start": 2429.04,
    "end": 2433.68,
    "text": " is it that? Well, let's, do you want to ask? That would be my guess as well."
  },
  {
    "start": 2437.04,
    "end": 2443.52,
    "text": " That's the end. We're really good out of this balloon. I'm so sorry. I'm so sorry. Let's see what it is."
  },
  {
    "start": 2443.52,
    "end": 2449.68,
    "text": " Imagine if it's conspiracy. The answer is that after an intense competition over three days"
  },
  {
    "start": 2449.68,
    "end": 2454.96,
    "text": " among some of the world's best spreadsheeters, I was crowned this year's Microsoft Excel World"
  },
  {
    "start": 2454.96,
    "end": 2461.12,
    "text": " Champion. Fantastic. That's really right. To be honest, like you're not going to say, hi,"
  },
  {
    "start": 2461.12,
    "end": 2467.44,
    "text": " my name's Lionel Messi. Guess which sport I played this year. Hi, my name's Roger Federer. I guess what,"
  },
  {
    "start": 2467.44,
    "end": 2472.88,
    "text": " he's such a big name in this podcast. We're just going to know that. Yeah. Yeah. This is his first"
  },
  {
    "start": 2472.88,
    "end": 2478.96,
    "text": " world championship within the Microsoft Excel competition. Yeah. He faced off against Andrew Nye,"
  },
  {
    "start": 2478.96,
    "end": 2485.76,
    "text": " who has won it three times. So he took the win. Wow. And I mean, it's a pretty amazing competition."
  },
  {
    "start": 2485.76,
    "end": 2490.72,
    "text": " They get jumbled data, basically. And in some cases, they have to make the data, make a famous"
  },
  {
    "start": 2490.72,
    "end": 2494.96,
    "text": " painting. So they have to place all the things in the right places to reveal a painting."
  },
  {
    "start": 2494.96,
    "end": 2500.64,
    "text": " The one that was done this year was inspired by origami. So players had to use their knowledge"
  },
  {
    "start": 2500.64,
    "end": 2506.8,
    "text": " of the software to complete 130 questions that was spread across seven levels. And the theme of it"
  },
  {
    "start": 2506.8,
    "end": 2518.08,
    "text": " was origami. Amazing. Okay. We would usually do a final fact of the show. There's always usually four,"
  },
  {
    "start": 2518.08,
    "end": 2523.76,
    "text": " but as there's only three of us, we're going to head straight into. Yeah. Wait. What? There is another."
  },
  {
    "start": 2523.76,
    "end": 2530.32,
    "text": " What are you on about? I got an extra person. Oh. Did you? Yeah. Yeah. I sent out a couple of liars"
  },
  {
    "start": 2530.32,
    "end": 2535.76,
    "text": " popping around on the water. And I got two bites. A couple of reels. And a second person replied."
  },
  {
    "start": 2535.76,
    "end": 2541.36,
    "text": " Can I just play you one last person? Yeah. Yeah. Yeah. It's such a great response. Hi, my name is"
  },
  {
    "start": 2541.36,
    "end": 2546.32,
    "text": " just von Rossum. I'm a Dutch typeface designer. I was in the news this year because it looks like I"
  },
  {
    "start": 2546.32,
    "end": 2552.48,
    "text": " was the victim of a crime. But can you guess why? Okay. So he's a typeface designer. Yeah."
  },
  {
    "start": 2552.48,
    "end": 2562.8,
    "text": " Did he put the word? He did some work for the S. A. S. A big sign. But his A looks so much like an"
  },
  {
    "start": 2562.8,
    "end": 2568.96,
    "text": " O that it looked like it read SOS. And they thought he was in trouble. That's really good. That's"
  },
  {
    "start": 2568.96,
    "end": 2574.32,
    "text": " really good. It's not that. No. So he is a Dutch typeface designer. Is a typeface part important?"
  },
  {
    "start": 2574.32,
    "end": 2580.16,
    "text": " Yes. Is it? So was the name that he was a victim of is related to his work? So is the typeface name"
  },
  {
    "start": 2580.16,
    "end": 2588.64,
    "text": " itself something like murdered? Oh, that's very nice. I'm going to say something to you guys a"
  },
  {
    "start": 2588.64,
    "end": 2595.12,
    "text": " little extra clue. Yeah. What's a classic bit of dance stand up, James? Oh, gosh. I mean, there are so"
  },
  {
    "start": 2595.12,
    "end": 2602.88,
    "text": " many. There's so many that's related to typos and typefaces. I can't remember any of your standards."
  },
  {
    "start": 2602.88,
    "end": 2607.84,
    "text": " The bit where you went on so many different typeface gags that I have. Well, he would wear a fake"
  },
  {
    "start": 2607.84,
    "end": 2612.32,
    "text": " nose and glasses and mustache and take them off and have the same thing. That was pretty good."
  },
  {
    "start": 2612.32,
    "end": 2617.36,
    "text": " What about when he was caught blocked from out of space by that astronaut? That was a great bit."
  },
  {
    "start": 2617.36,
    "end": 2624.4,
    "text": " Oh, yes. Yes. That's how it feels. Yeah. It's a thing. Is it the time when he was with a woman and"
  },
  {
    "start": 2624.4,
    "end": 2632,
    "text": " she said, take off your trousers and his legs were so hairy that he already had taken off his trousers."
  },
  {
    "start": 2632,
    "end": 2639.76,
    "text": " I'm so I was so tempted right now to subtly put out the fact that I am on tour next year with a show."
  },
  {
    "start": 2639.76,
    "end": 2643.68,
    "text": " But this is not doing any favors for that. What's that? That is on Tardex here. Yeah."
  },
  {
    "start": 2643.68,
    "end": 2648.8,
    "text": " Well, how do you forget tickets? Well tickets are going to be allocated by a sort of like it's"
  },
  {
    "start": 2648.8,
    "end": 2655.44,
    "text": " like going to be jury-duty. You'll just get the call. You have to do it. You do have to do it."
  },
  {
    "start": 2655.44,
    "end": 2661.28,
    "text": " Unless you've got an amazing reason. They're not inhuman. They will let you off. You're really"
  },
  {
    "start": 2661.28,
    "end": 2667.52,
    "text": " on what else. No, it's called this changes everything. It's going to be in March and April. Tickets"
  },
  {
    "start": 2667.52,
    "end": 2672.4,
    "text": " are on sale now, by the way, guys. If anyone wants to come, London, Brighton, all sorts of places. Yeah."
  },
  {
    "start": 2672.4,
    "end": 2679.04,
    "text": " Yeah. Anyway, is your quiz that if it's still a dance show that he's doing is to do with a very famous"
  },
  {
    "start": 2679.04,
    "end": 2686,
    "text": " advert? Oh, you want to steal a card? Ding, ding, ding. Yes. You want to hear us. Yeah."
  },
  {
    "start": 2686,
    "end": 2692.16,
    "text": " Just Van Rossum says I designed a font called FF Confidential. This year, an investigation"
  },
  {
    "start": 2692.16,
    "end": 2697.44,
    "text": " found that the font seems to have been pirated and used in a very famous effort saying you wouldn't"
  },
  {
    "start": 2697.44,
    "end": 2704.88,
    "text": " steal a car. So good. Wow. This is like level zero of the podcast. This is friend of the podcast"
  },
  {
    "start": 2704.88,
    "end": 2712.72,
    "text": " from the get go. So just designed that font. Yeah. Which an investigation this year found had been"
  },
  {
    "start": 2712.72,
    "end": 2718.16,
    "text": " nicked because the font used in that advert is identical to the font he designed and they did a little"
  },
  {
    "start": 2718.16,
    "end": 2724.16,
    "text": " bit of kind of DNA testing on the font in the advert. And is that font incredible? I'm starstruck."
  },
  {
    "start": 2724.16,
    "end": 2730.48,
    "text": " You are so excited. I was so excited to hear that. Very good. Oh, well, thank you. Thank you, Andy."
  },
  {
    "start": 2730.48,
    "end": 2736.16,
    "text": " But hey, guys, we now need to get to an exciting little festive bit of the show. James Andy and I"
  },
  {
    "start": 2736.16,
    "end": 2741.52,
    "text": " never get to be around the Christmas tree every year, which is a huge shame. What do you mean?"
  },
  {
    "start": 2742.16,
    "end": 2747.28,
    "text": " As if we all go and see our families instead of spending time together. Yeah. Yeah. Which is a huge"
  },
  {
    "start": 2747.28,
    "end": 2752.32,
    "text": " disappointment every year for me. So what we thought we'd do is we'd end this week's episode"
  },
  {
    "start": 2752.32,
    "end": 2758.16,
    "text": " as it's Christmas by giving each other a present. And so we've got them in front of us here. We've all"
  },
  {
    "start": 2758.16,
    "end": 2762.64,
    "text": " bought each other a present. Get my note. Let me get mine out. Dan's done a really nice wrapping"
  },
  {
    "start": 2762.64,
    "end": 2770,
    "text": " job on his and a label and everything. And mine looks a bit crummy. I'd look like a field bit of evidence."
  },
  {
    "start": 2770,
    "end": 2777.2,
    "text": " Yeah. Oh, James has got a magicians. Oh, wait, wait, wait. Okay. This is all prep. I'll close my"
  },
  {
    "start": 2777.2,
    "end": 2781.12,
    "text": " eyes. The bad news for you. I've had that operation where I could see through my eyes."
  },
  {
    "start": 2781.12,
    "end": 2786.64,
    "text": " So James is bought a present for me. I bought a present for Andy. And Andy is bought a present"
  },
  {
    "start": 2786.64,
    "end": 2791.92,
    "text": " for James. So let's do it. James, do you want to start? I got first. So this is for you, Dan."
  },
  {
    "start": 2791.92,
    "end": 2797.12,
    "text": " Your present is in this bag. Okay. Should I feel? Yeah, feel it. No. There's nothing in there."
  },
  {
    "start": 2797.12,
    "end": 2802.72,
    "text": " Oh, well, maybe there will be something in there. Let me see what I can find in there."
  },
  {
    "start": 2802.72,
    "end": 2810.56,
    "text": " That's my magic wand. It's not that. Let me just do what else is in there. Oh,"
  },
  {
    "start": 2810.56,
    "end": 2815.36,
    "text": " well, that's mine and Anna's book. It's definitely not that. Everything to play for, by the way."
  },
  {
    "start": 2815.36,
    "end": 2820.96,
    "text": " Oh, that's I don't know what that is going on here. This is brilliant. This is here it is. Here it is."
  },
  {
    "start": 2820.96,
    "end": 2829.52,
    "text": " It's as card signed by Jesse Eisenberg from the now you're seeing me face. You're kidding. There you go."
  },
  {
    "start": 2829.52,
    "end": 2839.28,
    "text": " Oh, my goodness. The best film franchise ever. Yeah. Wow. Oh, wow. It's amazing. I did find it. It's"
  },
  {
    "start": 2839.28,
    "end": 2845.92,
    "text": " very, very rare. If you go on eBay, there's only about 500 of them. Right. He makes a lot more off the"
  },
  {
    "start": 2845.92,
    "end": 2850.72,
    "text": " side cars. Certainly, then he does off the movies. Yeah. Yeah. How exciting. Thank you very much. This has"
  },
  {
    "start": 2850.72,
    "end": 2856.24,
    "text": " been the surprise movie hit of the year for the podcast. Now you've seen it has become a friend of"
  },
  {
    "start": 2856.24,
    "end": 2861.52,
    "text": " the podcast. I'm the only one who hasn't seen. No, I haven't. No, I haven't seen it now."
  },
  {
    "start": 2861.52,
    "end": 2868.88,
    "text": " I haven't seen the third one, which is out now, but isn't there a character in it called"
  },
  {
    "start": 2868.88,
    "end": 2876.88,
    "text": " Shriver? There is. Yeah. They have to call to London for some creative person. Right. I won't give"
  },
  {
    "start": 2876.88,
    "end": 2882.8,
    "text": " too much away, but they're like, get Shriver on the phone right now. There you go. Netflix has seen"
  },
  {
    "start": 2882.8,
    "end": 2889.36,
    "text": " Shriver to any creative people. What's that? Your friends James and Andy. They sound perfect."
  },
  {
    "start": 2889.36,
    "end": 2896.4,
    "text": " Beautiful. Thank you so much. That's a very thoughtful present because I do. I do love that"
  },
  {
    "start": 2896.4,
    "end": 2901.36,
    "text": " maybe. Should we go around this way? Yeah, sure. Okay. This is for you. Thank you very much."
  },
  {
    "start": 2901.36,
    "end": 2908.08,
    "text": " A label there. Andy, love Dan. They're three kisses. Yeah. So nice. My son wrote that. Okay."
  },
  {
    "start": 2908.08,
    "end": 2914.96,
    "text": " Could be anything. Could at this stage. At this stage. And it's rap state. It could be anything."
  },
  {
    "start": 2914.96,
    "end": 2919.28,
    "text": " Bookshaped. Interesting. But it's a bit yielding, but that might just be the wrapping paper."
  },
  {
    "start": 2919.84,
    "end": 2928.72,
    "text": " Just doing a bit of Foley. Let me do this. And what is it? It's oh my god. It's a copy of"
  },
  {
    "start": 2928.72,
    "end": 2936.24,
    "text": " Lenby Del's book too long in the bush. First edition hardback. First edition hardback."
  },
  {
    "start": 2936.24,
    "end": 2939.84,
    "text": " First edition hardback. You don't have that kind of money. I know. I know. Finale is furious."
  },
  {
    "start": 2939.84,
    "end": 2946.08,
    "text": " Can I too long in the bush? Is the story extending over three years of how the author made the"
  },
  {
    "start": 2946.08,
    "end": 2953.12,
    "text": " first road ever to cross central Australia. Oh my gosh. To west. Wow. Just one extra detail is"
  },
  {
    "start": 2953.12,
    "end": 2960.96,
    "text": " that it is a signed copy. Beautiful. Beautiful writing. Lovely handwriting. It's stunning,"
  },
  {
    "start": 2960.96,
    "end": 2965.52,
    "text": " handwriting. For a man who built roads. Yeah. He's got the calligraphy on him. Yeah. He's just a"
  },
  {
    "start": 2965.52,
    "end": 2970.96,
    "text": " multi-talented guy. I'm so chuffed. Thank you. And just in case Mel Bracewell's listening,"
  },
  {
    "start": 2970.96,
    "end": 2976.08,
    "text": " can you explain who Lenby Del is? Lenby Del was responsible for building huge numbers of"
  },
  {
    "start": 2976.08,
    "end": 2983.04,
    "text": " Australia's roads. As it says here, he's made 4,000 miles of lonely roads across central Australia."
  },
  {
    "start": 2983.04,
    "end": 2988.96,
    "text": " What a legend. Look, I really can't cap that. James, I hope you like this. It's a better"
  },
  {
    "start": 2988.96,
    "end": 2995.6,
    "text": " be good now. It's nowhere near as good as a Lenby Del book, but signed. I know. I thought Jesse"
  },
  {
    "start": 2995.6,
    "end": 3005.04,
    "text": " Eisenberg. No kisses on this. It says to my valued colleague with the steam, your colleague,"
  },
  {
    "start": 3005.04,
    "end": 3013.92,
    "text": " Andy. I'm sorry, I got a bit mushy. I shouldn't have done that. I'm welling up. And it's so beautifully"
  },
  {
    "start": 3013.92,
    "end": 3021.84,
    "text": " wrapped. So your note was written by your child. It's wrapped by your child, Andy. It's a very"
  },
  {
    "start": 3021.84,
    "end": 3026.4,
    "text": " difficult thing to wrap, isn't it? Look at it. It's an awkward shape. But I thought, what does James"
  },
  {
    "start": 3026.4,
    "end": 3032.16,
    "text": " like? James likes a sport. I have, I'm a one-dimensional character, as we've said. But I think this has"
  },
  {
    "start": 3032.16,
    "end": 3041.2,
    "text": " got two dimensions of this gift. It's a Trammeer Elvis golf balls. It's my favourite football team"
  },
  {
    "start": 3041.2,
    "end": 3046,
    "text": " and my favourite sport together at last. Wow. You've ripped off the price, which, you know,"
  },
  {
    "start": 3046,
    "end": 3054.64,
    "text": " which was astronomical. Those people are Trammeer outrageous. So it's got balls. Yeah, it's got a"
  },
  {
    "start": 3054.64,
    "end": 3059.28,
    "text": " logo on it. Right, exactly. It's got teas with Trammeer Elvis written on them. And there's a third"
  },
  {
    "start": 3059.28,
    "end": 3064.4,
    "text": " thing I don't know what it is. What is on the back? It's a little fork. Okay, can you guess what that's"
  },
  {
    "start": 3064.4,
    "end": 3069.76,
    "text": " far? It's a little fork. It's a little fork. Molly said it was for marking your balls, which I just"
  },
  {
    "start": 3069.76,
    "end": 3075.2,
    "text": " don't think can be right. I'm sorry to say Molly's wrong, but she's not far off. Is it a little"
  },
  {
    "start": 3075.2,
    "end": 3082.08,
    "text": " bookmark, Randy, to read while you're playing the game? I'll be just sitting in the cart. I'll chance"
  },
  {
    "start": 3082.08,
    "end": 3089.6,
    "text": " get out. Is it something to go on your top pocket to say, ladies, I am available in the 19th hole?"
  },
  {
    "start": 3089.6,
    "end": 3095.92,
    "text": " Well, it is. If you have golf clubs, they have to be, like, it's really perfect metal and they're"
  },
  {
    "start": 3095.92,
    "end": 3101.2,
    "text": " the right length and the right size. And if you flick them like that, they make a little noise."
  },
  {
    "start": 3101.2,
    "end": 3109.76,
    "text": " And this is like a little tuning for you. Thank it. And it has to know. I was in. I was in. When the ball lands"
  },
  {
    "start": 3109.76,
    "end": 3114.4,
    "text": " in the ground, it can make a little indentation. And this you kind of flatten it so that next person"
  },
  {
    "start": 3114.4,
    "end": 3120.08,
    "text": " who comes along doesn't, that ball doesn't bubble around. Is that so? Yeah, yeah. I had no idea. Wow."
  },
  {
    "start": 3120.08,
    "end": 3126.48,
    "text": " It's invaluable, Andy. Thank you so much. I'm very happy with my gift. And I actually will use"
  },
  {
    "start": 3126.48,
    "end": 3132.72,
    "text": " these for sure. Great. I'll actually read that and Dan will be playing with his cards. Stop again."
  },
  {
    "start": 3132.72,
    "end": 3140.64,
    "text": " All right, look, well, we hope that you also got amazing presents this year. Had a great Christmas."
  },
  {
    "start": 3140.64,
    "end": 3145.84,
    "text": " We're going to be back again next year with more guests joining us and is going to be back in the"
  },
  {
    "start": 3145.84,
    "end": 3161.76,
    "text": " late spring. It's going to be an exciting, exciting 2026 for fish. And we will see you then. Good bye."
  },
  {
    "start": 3161.76,
    "end": 3171.76,
    "text": " [BLANK_AUDIO]"
  }
]