[
  {
    "start": 0,
    "end": 5.02,
    "text": " Hi everybody, Andy here. Just a couple of very quick announcements before this week's"
  },
  {
    "start": 5.02,
    "end": 8.84,
    "text": " show starts. The first is to say who our special guest is. If you've been listening to Fish"
  },
  {
    "start": 8.84,
    "end": 12.24,
    "text": " for a little while, you may have heard her before because she is none other than the"
  },
  {
    "start": 12.24,
    "end": 18.44,
    "text": " brilliant Rachel Parris. Rachel has done so many things. She's a member of Ostentatious,"
  },
  {
    "start": 18.44,
    "end": 22.96,
    "text": " a great improvised comedy show. She's hosted The MASH Report. She's a musical comedian."
  },
  {
    "start": 22.96,
    "end": 27,
    "text": " She's toured the country with her brilliant shows. She's written a book called Advice"
  },
  {
    "start": 27,
    "end": 30.56,
    "text": " from Strangers. There's nothing she can't do, and as you're about to hear, she was"
  },
  {
    "start": 30.56,
    "end": 34.24,
    "text": " great on this show too, as she always is. The other thing to say is that we have just"
  },
  {
    "start": 34.24,
    "end": 39.2,
    "text": " done a live show at the London Podcast Festival. Now, the show is in the past. There's no"
  },
  {
    "start": 39.2,
    "end": 45.52,
    "text": " way of getting there by conventional means, but if you go to knowsuchthingasofish.com/live,"
  },
  {
    "start": 45.52,
    "end": 50.44,
    "text": " you will be able to get a streaming ticket and watch the show in all its glory. And there"
  },
  {
    "start": 50.44,
    "end": 55.08,
    "text": " is one extremely good reason to do that, which is that our special guest for this show is"
  },
  {
    "start": 55.08,
    "end": 60.6,
    "text": " none other than Anna. Anna Tijinski is back. She's come back for this show, as you will"
  },
  {
    "start": 60.6,
    "end": 65.92,
    "text": " hear. She was great, and you can buy the streaming tickets and see Anna's glorious fish return"
  },
  {
    "start": 65.92,
    "end": 70.4,
    "text": " for the next week. Tickets are available to buy until the 21st of September, so treat"
  },
  {
    "start": 70.4,
    "end": 76.2,
    "text": " yourself to that. Enjoy it. Knowsuchthingasofish.com/live. That's it from me, on with the show."
  },
  {
    "start": 76.2,
    "end": 96.72,
    "text": " Hello, and welcome to another episode of Knowsuchthingasofish, a weekly podcast this week coming to you live"
  },
  {
    "start": 96.72,
    "end": 106.08,
    "text": " from the Soho Theatre. My name is Dan Schreiber. I am sitting here with James Harkin, Andrew"
  },
  {
    "start": 106.08,
    "end": 110.64,
    "text": " Hunter Murray, and Rachel Parris. And once again, we have gathered round the microphones"
  },
  {
    "start": 110.64,
    "end": 115.2,
    "text": " with our four favorite facts from the last seven days, and in no particular order, here"
  },
  {
    "start": 115.2,
    "end": 122.88,
    "text": " we go, starting with fact number one, and that is Rachel. My fact is Viking men dyed their"
  },
  {
    "start": 122.88,
    "end": 132.8,
    "text": " hair blonde, wore makeup, and had grooming kits. You don't imagine them jumping off the"
  },
  {
    "start": 132.8,
    "end": 139.88,
    "text": " longboat with grooming kits. No. Also, I thought they were blonde already. No, some of them"
  },
  {
    "start": 139.88,
    "end": 144.48,
    "text": " were blonde, but there was, I think now we know there was a much greater prevalence of"
  },
  {
    "start": 144.48,
    "end": 148.52,
    "text": " dark hair than was previously thought they weren't universally blonde. So what they did"
  },
  {
    "start": 148.52,
    "end": 154.48,
    "text": " was they used lye to bleach their hair blonde. What we can't know is their intentions. It"
  },
  {
    "start": 154.48,
    "end": 160,
    "text": " also was useful for cleaning it and stopping lice. So what we don't know is was it only"
  },
  {
    "start": 160,
    "end": 166.44,
    "text": " for cleaning or was it partly for vanity as well? But the idea of it being for vanity"
  },
  {
    "start": 166.44,
    "end": 171.68,
    "text": " seems believable because we do know they were quite vain in other areas. The English"
  },
  {
    "start": 171.68,
    "end": 175.92,
    "text": " certainly thought that they were very vain, the Vikings. There was a monk called John"
  },
  {
    "start": 175.92,
    "end": 181.88,
    "text": " of Wallingford who said that the Danes cheated by washing. They made themselves too acceptable"
  },
  {
    "start": 181.88,
    "end": 189.44,
    "text": " to English women by their elegant manners and their care of their person. That is cheating."
  },
  {
    "start": 189.44,
    "end": 193.12,
    "text": " How could we possibly compete with people who wash?"
  },
  {
    "start": 193.12,
    "end": 198.8,
    "text": " Well, that's the way it seems to be because there was a guy called Ahmed Ibn Fadlan who"
  },
  {
    "start": 198.8,
    "end": 202.64,
    "text": " was writing about the Vikings. He was from Baghdad, but he was probably in somewhere"
  },
  {
    "start": 202.64,
    "end": 208.04,
    "text": " like Constantinople or whatever, and he wrote that every day they wash with the dirtiest"
  },
  {
    "start": 208.04,
    "end": 213.12,
    "text": " and filthiest water there could be. They blow their nose, they spit, they do every filthy"
  },
  {
    "start": 213.12,
    "end": 218.28,
    "text": " thing imaginable in that water and then they wash with it. So it seemed like they were"
  },
  {
    "start": 218.28,
    "end": 223.04,
    "text": " in this kind of in between of the people in the Middle East thought they were disgusting,"
  },
  {
    "start": 223.04,
    "end": 228,
    "text": " but the people in Britain thought they were absolutely artichokes."
  },
  {
    "start": 228,
    "end": 233.08,
    "text": " That Arabic writer was one of the sources that he noted that they bleached their beards"
  },
  {
    "start": 233.08,
    "end": 239.32,
    "text": " to a saffron yellow. So he really had his eye on them, didn't he? A keen eye on them."
  },
  {
    "start": 239.32,
    "end": 245.56,
    "text": " I'll tell you what they didn't have. Maybe. Tables. What? Yeah, exactly. Not such a catch"
  },
  {
    "start": 245.56,
    "end": 252.76,
    "text": " now, are they? Idiots. I think that men with tables are cheating. They must have had tables."
  },
  {
    "start": 252.76,
    "end": 257.24,
    "text": " What? What did they play snooker on? Well, yeah. There's a guy called Neil Price who"
  },
  {
    "start": 257.24,
    "end": 261.48,
    "text": " wrote a book called Children of Ash and Elm all about the Viking mind, and he's also been"
  },
  {
    "start": 261.48,
    "end": 266.76,
    "text": " a historical consultant on a few Viking movies. He was asked we needed to have a banquet,"
  },
  {
    "start": 266.76,
    "end": 270.64,
    "text": " and he said I don't know if there were tables because there's no record, there's no Viking"
  },
  {
    "start": 270.64,
    "end": 274.84,
    "text": " tables left over, so they just shot it cleverly to completely ignore the question of whether"
  },
  {
    "start": 274.84,
    "end": 279.4,
    "text": " the tables existed in the Viking world or not. They must have had tables. What did they eat"
  },
  {
    "start": 279.4,
    "end": 285.2,
    "text": " off? We don't know. The floor. This is an eminent Viking scholar, Neil Price. He's not willing"
  },
  {
    "start": 285.2,
    "end": 289.32,
    "text": " to say. You know those little trays that have a padded cushion underneath? My wife uses"
  },
  {
    "start": 289.32,
    "end": 292.2,
    "text": " them. On their knees? Yeah, on their knees. I actually don't know what those are. What"
  },
  {
    "start": 292.2,
    "end": 294.72,
    "text": " are those? It's kind of like if you're watching TV and you bring your dinner in, it's a sort"
  },
  {
    "start": 294.72,
    "end": 298.56,
    "text": " of like little cushion and it's got a table on top of it. It makes so much sense that"
  },
  {
    "start": 298.56,
    "end": 304.88,
    "text": " Andy doesn't even know what we're talking about. A tray on the lap. I know what a tray"
  },
  {
    "start": 304.88,
    "end": 311.52,
    "text": " is, I know what a lap is. Is your wife 95 years old then? What is this? There was a Viking"
  },
  {
    "start": 311.52,
    "end": 317.56,
    "text": " called Lot the Unwashed, and that's more evidence that perhaps they were very clean because"
  },
  {
    "start": 317.56,
    "end": 322.88,
    "text": " why would they call him unwashed if it wasn't for the fact that everyone else washed normally."
  },
  {
    "start": 322.88,
    "end": 330.24,
    "text": " Andy was described as a wise man and much given to manslaughter. There's also a theory"
  },
  {
    "start": 330.24,
    "end": 336.96,
    "text": " that they loved orange cats. So they loved cats anyway, which is quite an amazing thing."
  },
  {
    "start": 336.96,
    "end": 342.64,
    "text": " Every sort of expedition, they go on expeditions, every pillage that they went on, they would"
  },
  {
    "start": 342.64,
    "end": 347.04,
    "text": " bring cats with them, and they brought cats for a number of reasons. A, they loved them."
  },
  {
    "start": 347.04,
    "end": 350.8,
    "text": " B, for any vermin that was on the boats, they could get rid of the mice and stop spreading"
  },
  {
    "start": 350.8,
    "end": 355.76,
    "text": " disease, but the cats would escape once they get to these lands that they were going to."
  },
  {
    "start": 355.76,
    "end": 359.88,
    "text": " So there's been studies where they've looked at the DNA of a bunch of cats from that period"
  },
  {
    "start": 359.88,
    "end": 363.52,
    "text": " that they found the bones of and so on, and they've discovered that it was basically just"
  },
  {
    "start": 363.52,
    "end": 367.64,
    "text": " the Vikings just dropping cats off in all these places. Were they orange cats, or had"
  },
  {
    "start": 367.64,
    "end": 375.2,
    "text": " they died the cats with lye? They were immaculately brushed. On terms of how clean they were, or"
  },
  {
    "start": 375.2,
    "end": 379.2,
    "text": " how dirty they were, we thought we knew for ages how clean they were because there are"
  },
  {
    "start": 379.2,
    "end": 386.92,
    "text": " churches in England which have Viking skin nailed to the doors. What? Macabre? At least"
  },
  {
    "start": 386.92,
    "end": 391,
    "text": " four of them. They're called Daneskins. And I think the idea is that the churches made"
  },
  {
    "start": 391,
    "end": 394.4,
    "text": " themselves look really hard by saying, you know, the Vikings came here and this is what"
  },
  {
    "start": 394.4,
    "end": 399.08,
    "text": " they left behind. This is, you know, we saw them off. Anyway, they've tested them and"
  },
  {
    "start": 399.08,
    "end": 406.08,
    "text": " they're almost all cow or donkey. It's weird that because the thing we were talking"
  },
  {
    "start": 406.08,
    "end": 411.48,
    "text": " before about how they had brown hair, a lot of them, we know that through DNA tests. And"
  },
  {
    "start": 411.48,
    "end": 416.6,
    "text": " they've also checked it with modern day people. And they found that in the UK, each of us"
  },
  {
    "start": 416.6,
    "end": 422.88,
    "text": " in the UK on average has got about 6% Viking DNA, but also that when they've looked at"
  },
  {
    "start": 422.88,
    "end": 426.96,
    "text": " people who were buried in Scotland, they found a lot of people who were buried as if they're"
  },
  {
    "start": 426.96,
    "end": 432.38,
    "text": " Vikings, but didn't have any Viking DNA in them. And so they just kind of like self identified"
  },
  {
    "start": 432.38,
    "end": 437.16,
    "text": " as Vikings. And they just decided, well, even though I don't have any Viking heritage,"
  },
  {
    "start": 437.16,
    "end": 440.56,
    "text": " I'm just going to be a Viking now. And they went with all of the culture and all of the"
  },
  {
    "start": 440.56,
    "end": 446.56,
    "text": " everything. Wow. That's pretty cool, isn't it? Yeah, that is cool. Cosplay. Cosplay. Very,"
  },
  {
    "start": 446.56,
    "end": 451.56,
    "text": " very early cosplay. When the people are still there. I'm going to say uncontroversially"
  },
  {
    "start": 451.56,
    "end": 461.48,
    "text": " that self identifying is not the same as cosplay. Oh, shit. Yeah. Thanks, Andy. Well, we've had"
  },
  {
    "start": 461.48,
    "end": 480.5,
    "text": " nine years of fun. Can I tell you more about the grooming? Oh, yeah, yeah. The facial"
  },
  {
    "start": 480.5,
    "end": 486.66,
    "text": " grooming. So they had quite a lot of different beauty tools. And this was this was men and"
  },
  {
    "start": 486.66,
    "end": 492.68,
    "text": " women alike, including razors and tweezers. And as we've mentioned, combs. But they also"
  },
  {
    "start": 492.68,
    "end": 499.32,
    "text": " had ear spoons, which I like. Yeah. So they knew kind of before we did that is not a good"
  },
  {
    "start": 499.32,
    "end": 506.16,
    "text": " idea to shove something in your ear and compact it. So they had little tiny ear scoops to scoop"
  },
  {
    "start": 506.16,
    "end": 511.6,
    "text": " the wax out. They have that in Mongolia as well. Yeah. So a buddy of ours, Craig Glenday,"
  },
  {
    "start": 511.6,
    "end": 516.16,
    "text": " Guinness World Records editor-in-chief, he went to Mongolia to meet the tallest man"
  },
  {
    "start": 516.16,
    "end": 520.38,
    "text": " in the world. He was there to verify him as the tallest man. And when you go to a house,"
  },
  {
    "start": 520.38,
    "end": 524.3,
    "text": " he said, went to the house. And he said, before you come in, here's your spoon for your ears."
  },
  {
    "start": 524.3,
    "end": 527.82,
    "text": " And you've got to clean your ears before you go into the house. Yes. Like take your shoes"
  },
  {
    "start": 527.82,
    "end": 531.78,
    "text": " off, clean your ears. I've got quite a few ear spoons. Do you? Yeah. Yeah. I got one that"
  },
  {
    "start": 531.78,
    "end": 538.66,
    "text": " lights up. It's kind of cool. Okay. Hang on. How do you, how do you sit? How do you know?"
  },
  {
    "start": 538.66,
    "end": 551,
    "text": " Is it? It comes out of your eyes. Just shut. Yeah. No. Yeah. So there was a thing in Japan"
  },
  {
    "start": 551,
    "end": 556.52,
    "text": " quite a few years ago, which was this kind of trend of like young people would spoon"
  },
  {
    "start": 556.52,
    "end": 563.92,
    "text": " each other's ears. What? I've said it before and I was like, again, what a generation is"
  },
  {
    "start": 563.92,
    "end": 570.22,
    "text": " Zed up to. This is before then I reckon it's quite a lot many years ago. Right. And there"
  },
  {
    "start": 570.22,
    "end": 575.38,
    "text": " was like this trend of selling ear spoons in Japan. And I bought some because we're going"
  },
  {
    "start": 575.38,
    "end": 579.02,
    "text": " to talk about it on QI. Okay. I just thought it would be kind of a cool thing to have."
  },
  {
    "start": 579.02,
    "end": 583.02,
    "text": " What are they used for? It's, it's just right. You, you're getting bits of wax out of your"
  },
  {
    "start": 583.02,
    "end": 587.54,
    "text": " ears, right? Yeah. This is someone else. If you, if you could do it yourself, but isn't"
  },
  {
    "start": 587.54,
    "end": 591.66,
    "text": " it nicer if you just have someone lay their head on your lap and you just kind of spoon"
  },
  {
    "start": 591.66,
    "end": 596.08,
    "text": " out the ear? Oh, wow. I feel like I've lost the room. No, no, no. I think, I think we're"
  },
  {
    "start": 596.08,
    "end": 599.4,
    "text": " all fascinated. I want to know like if you're scared of like, because a lot of people have"
  },
  {
    "start": 599.4,
    "end": 603.8,
    "text": " a phobia about their ears. Do you get to do that fun helicopter thing? The airplane's"
  },
  {
    "start": 603.8,
    "end": 610.56,
    "text": " going to come around here. But for the ear? It's coming in. Yeah. I don't know my vehicles"
  },
  {
    "start": 610.56,
    "end": 618.68,
    "text": " at all. Choo choo. Here comes the helicopter. Do you want to know where the last Viking"
  },
  {
    "start": 618.68,
    "end": 628.18,
    "text": " attack on UK soil was? Well, obviously 10th century 2021 2021. This happened in a Scottish"
  },
  {
    "start": 628.18,
    "end": 632.74,
    "text": " town called Kirk could bright. And it was when a replica longboat for a display knocked"
  },
  {
    "start": 632.74,
    "end": 638.14,
    "text": " out the power supplies when it got tangled in an overhead power line. The local energy"
  },
  {
    "start": 638.14,
    "end": 644.62,
    "text": " network said only one customer had been affected. And the reenactment groups maritime officer"
  },
  {
    "start": 644.62,
    "end": 649.74,
    "text": " apologized for the inconvenience and said we are incredibly sorry for the disruption."
  },
  {
    "start": 649.74,
    "end": 655.28,
    "text": " I think that is the last time I think I found some more legit modern Vikings than cosplay"
  },
  {
    "start": 655.28,
    "end": 661.18,
    "text": " ones, which is Iceland has an elite police force. And they are known as the Viking squad."
  },
  {
    "start": 661.18,
    "end": 664.84,
    "text": " That's their sort of unofficial name. They're technically the special unit of the National"
  },
  {
    "start": 664.84,
    "end": 670.98,
    "text": " Police Commissioner. There's only about 46 of them in total. And but the problem was"
  },
  {
    "start": 670.98,
    "end": 675.5,
    "text": " it's not a problem rather there's no sort of official standard military in Iceland."
  },
  {
    "start": 675.5,
    "end": 683.58,
    "text": " So it defaults to them. So if ever Iceland gets involved in a war, the Vikings are coming."
  },
  {
    "start": 683.58,
    "end": 692.08,
    "text": " Viking squad 46 will be sent in. What would you say to me and the if I said ergy agar"
  },
  {
    "start": 692.08,
    "end": 696.94,
    "text": " rager that I don't know what I'd say. I mean, I'd saying what I would say, which is direct"
  },
  {
    "start": 696.94,
    "end": 701.92,
    "text": " with baffle man and mild upset. That's fair enough. What is it? Is it like a Viking question?"
  },
  {
    "start": 701.92,
    "end": 708.24,
    "text": " It's more like a Viking insult, actually. Classic James turned up trying to do the good"
  },
  {
    "start": 708.24,
    "end": 713,
    "text": " research. I'm just getting insults. What is it? It's calling someone a coward in various"
  },
  {
    "start": 713,
    "end": 717.16,
    "text": " different ways. But the interesting thing is these swear words were so derogatory that"
  },
  {
    "start": 717.16,
    "end": 720.9,
    "text": " if someone called them to you, according to Icelandic law, at least, you're allowed to"
  },
  {
    "start": 720.9,
    "end": 727.48,
    "text": " kill them without paying any compensation. Just from any of these insulting words. Those"
  },
  {
    "start": 727.48,
    "end": 734.28,
    "text": " was it three? Ergy agar rager. You just compounded the offense. I've got to do it twice now."
  },
  {
    "start": 734.28,
    "end": 741.2,
    "text": " I got a quiz question for you guys. Okay, so they was once a Viking called Sigurd, the"
  },
  {
    "start": 741.2,
    "end": 746.44,
    "text": " mighty, and he was killed by something that was attached to the side of him as he was"
  },
  {
    "start": 746.44,
    "end": 754.3,
    "text": " riding on a horse. Okay, so he has a sword there and the horse flips him up and the sword"
  },
  {
    "start": 754.3,
    "end": 760.06,
    "text": " stabs him in the leg and severs an artery. I'll go with not a sword, but a cheese knife."
  },
  {
    "start": 760.06,
    "end": 766.18,
    "text": " Ah. It was a posh Viking. He was on his way to a tasting. He was very excited about it."
  },
  {
    "start": 766.18,
    "end": 773.94,
    "text": " I feel like it's not going to be swordy because it seems too obvious. Yeah, cool. Boots. Boots."
  },
  {
    "start": 773.94,
    "end": 784.16,
    "text": " Yeah, no. So the answer is it was the decapitated head of male breaker who was a sworn enemy"
  },
  {
    "start": 784.16,
    "end": 789.52,
    "text": " of Sigurd. Okay. He had killed, taken his head off his body, strapped it to the saddle"
  },
  {
    "start": 789.52,
    "end": 796.92,
    "text": " of his horse, and as he was riding, the tooth of his enemy scratched his leg and it got"
  },
  {
    "start": 796.92,
    "end": 804.26,
    "text": " infected and it killed him. This is the rumour. I'm not sure if it's 1200 years old, whether"
  },
  {
    "start": 804.26,
    "end": 808.34,
    "text": " it's a rumour anymore, as in a rumour is kind of one level up from gossip. And I wouldn't"
  },
  {
    "start": 808.34,
    "end": 812.02,
    "text": " say this is gossip. You know, this is kind of, you hear what happened to Sigurd, the mighty."
  },
  {
    "start": 812.02,
    "end": 816.58,
    "text": " Oh my God. I thought that was hot gossip. Dan just heard this like from his neighbour,"
  },
  {
    "start": 816.58,
    "end": 821.42,
    "text": " who heard it from a friend. I think we just start presenting all of our facts as rumours"
  },
  {
    "start": 821.42,
    "end": 833.08,
    "text": " and hot gossip. It is time for fact number two, and that is James. Okay, my fact this"
  },
  {
    "start": 833.08,
    "end": 839,
    "text": " week is that the fourth president of the United States once sent the third president of the"
  },
  {
    "start": 839,
    "end": 844.92,
    "text": " United States a letter giving the precise measurement between a weasel's anus and its"
  },
  {
    "start": 844.92,
    "end": 852.26,
    "text": " vulva. That actually is hot gossip. That's exciting, sexy gossip. That's Heat magazine's"
  },
  {
    "start": 852.26,
    "end": 857.76,
    "text": " circle of shame. It would be better if they called it the weasel's vulva, rather the circle"
  },
  {
    "start": 857.76,
    "end": 862.5,
    "text": " of shame. That's a better name for it. So what's going, what's going on? Well, just"
  },
  {
    "start": 862.5,
    "end": 867.84,
    "text": " what I said, that's what happened for sure. But this was basically, we're talking Thomas"
  },
  {
    "start": 867.84,
    "end": 874.74,
    "text": " Jefferson, your third president, and he was in an argument with a French nobleman called"
  },
  {
    "start": 874.74,
    "end": 881.52,
    "text": " George Louis Leclerc Buffon. Buffon had never been to America, but he had a theory that"
  },
  {
    "start": 881.52,
    "end": 887.52,
    "text": " America had just come out of the ocean, and it hadn't dried out yet. And so it, all the"
  },
  {
    "start": 887.52,
    "end": 890.92,
    "text": " animals and the plants were really struggling to live there, and they were all like really"
  },
  {
    "start": 890.92,
    "end": 897.2,
    "text": " small and weedy. Now he told that to Jefferson, and Jefferson was not very happy about it."
  },
  {
    "start": 897.2,
    "end": 902.2,
    "text": " And so he decided that he was going to prove him wrong. And so he sent his friends, one"
  },
  {
    "start": 902.2,
    "end": 906.7,
    "text": " of whom was James Madison, who was the fourth president, to measure as many animals as they"
  },
  {
    "start": 906.7,
    "end": 911.1,
    "text": " could. And so what they did is they went out, found a load of American animals, including"
  },
  {
    "start": 911.1,
    "end": 917.38,
    "text": " a weasel, and sent back all the precise measurements of all these animals. And one of them was the"
  },
  {
    "start": 917.38,
    "end": 922.98,
    "text": " distance, which I explained earlier. Yeah. And he was, he was so pissed off that this"
  },
  {
    "start": 922.98,
    "end": 928.62,
    "text": " guy had said this because he, the insinuation was if any European animals went over there,"
  },
  {
    "start": 928.62,
    "end": 932.18,
    "text": " they would sort of regress once they were there and just sort of shrivel and get smaller"
  },
  {
    "start": 932.18,
    "end": 935.88,
    "text": " as the generations went on. But the implication was also that American people would be like"
  },
  {
    "start": 935.88,
    "end": 940.04,
    "text": " that as well. So that American people would be much more small and insipid than Europeans."
  },
  {
    "start": 940.04,
    "end": 945.32,
    "text": " And why? Because it was damp. Because it was damp. Because it was. I'm going to say as"
  },
  {
    "start": 945.32,
    "end": 950.84,
    "text": " well, as someone from the north, just because it's damp. Bufont, who was a brilliant guy,"
  },
  {
    "start": 950.84,
    "end": 954.58,
    "text": " I'm hoping to talk about him in a bit, but he was an amazing guy. But he claimed that"
  },
  {
    "start": 954.58,
    "end": 958.68,
    "text": " anywhere in North America, if you dug down by two feet, the ground would be frozen. He"
  },
  {
    "start": 958.68,
    "end": 963.66,
    "text": " was incorrect about this. He was hugely incorrect about it. But it basically, there was this"
  },
  {
    "start": 963.66,
    "end": 968.94,
    "text": " theory which they referred to as New World Degeneracy. Kind of the idea was lots of old"
  },
  {
    "start": 968.94,
    "end": 975.14,
    "text": " European countries, they're more aristocratically run. America was, it liked to think of itself"
  },
  {
    "start": 975.14,
    "end": 979.78,
    "text": " as being founded on more egalitarian lines or more democratic lines and not needing a"
  },
  {
    "start": 979.78,
    "end": 986.14,
    "text": " nobility class. And so they wanted to find scientific underpinning for that, that America"
  },
  {
    "start": 986.14,
    "end": 991.76,
    "text": " was a kind of- Did they want to kind of cast aspersions on it so that people weren't attracted"
  },
  {
    "start": 991.76,
    "end": 996.12,
    "text": " to going there? I think this guy was just a bit of a curious cookie, right? He sort of"
  },
  {
    "start": 996.12,
    "end": 999.88,
    "text": " had lots of theories before. He had lots of theories about the age of the earth. He just"
  },
  {
    "start": 999.88,
    "end": 1003.56,
    "text": " was building up these theories. And it's just so great that Jefferson was so pissed off."
  },
  {
    "start": 1003.56,
    "end": 1007.2,
    "text": " And there was a lot going on at this time. And he was like, I need measurements of animals"
  },
  {
    "start": 1007.2,
    "end": 1012.36,
    "text": " and all these guys who are about to change America are suddenly out there measuring Weasel's"
  },
  {
    "start": 1012.36,
    "end": 1018.02,
    "text": " anus' devolvers. The report came back and he presented it to Buffon and he said, look"
  },
  {
    "start": 1018.02,
    "end": 1024.7,
    "text": " at it, our bears are 410 pounds. Yours are 153 here in Europe. We've got 12 pound otters."
  },
  {
    "start": 1024.7,
    "end": 1028.38,
    "text": " Your otters are terrible compared to our otters. All this sort of stuff. And he was like, and"
  },
  {
    "start": 1028.38,
    "end": 1032.1,
    "text": " don't get me started on the moose. Our moose are massive. And he's like, Buffon was like,"
  },
  {
    "start": 1032.1,
    "end": 1035.78,
    "text": " you kind of massive moose over there, surely not. He was like, mate, it's huge. Our moose"
  },
  {
    "start": 1035.78,
    "end": 1039.94,
    "text": " are so big, your reindeers walk under them. That's how big they are. And he didn't believe"
  },
  {
    "start": 1039.94,
    "end": 1044.48,
    "text": " him. So then Jefferson writes back to the guys again and says, send me a fucking moose."
  },
  {
    "start": 1044.48,
    "end": 1050,
    "text": " And they have to go out and find a moose and send it. And they do. They did. Yeah. And"
  },
  {
    "start": 1050,
    "end": 1054.6,
    "text": " it was rubbish when it turned up because it had been taken months to find it, dry it,"
  },
  {
    "start": 1054.6,
    "end": 1057.84,
    "text": " skin it, debone it, whatever you do with the moose, you know, you had to. I have a lot"
  },
  {
    "start": 1057.84,
    "end": 1065.92,
    "text": " of questions about how they measured the animals. Did they anesthetize them? And if so, did"
  },
  {
    "start": 1065.92,
    "end": 1071.5,
    "text": " they have anaesthetic? I'm afraid they might have not always been alive. The animals by"
  },
  {
    "start": 1071.5,
    "end": 1076.76,
    "text": " the time they were, yeah, especially the weasels. I feel very naive. Yeah. I'm like, how did"
  },
  {
    "start": 1076.76,
    "end": 1082.38,
    "text": " they hold them nicely and safely while they measured from their anus to their vulva? And"
  },
  {
    "start": 1082.38,
    "end": 1086.7,
    "text": " a weasel as well, which will be quite, quite fidgety. That I have to say, you've just brought"
  },
  {
    "start": 1086.7,
    "end": 1091.22,
    "text": " up a great time travel destination point. Imagine going back in history, landing and"
  },
  {
    "start": 1091.22,
    "end": 1096.76,
    "text": " watch Madison measuring the anus to vulva, the weasel. The other thing is Madison was"
  },
  {
    "start": 1096.76,
    "end": 1100.7,
    "text": " famously very slight, wasn't he? Oh, yeah. He's really, really smallest president there"
  },
  {
    "start": 1100.7,
    "end": 1106.56,
    "text": " was. He was five. Are you about to speculate on the distance, but from the anus? Oh, wow."
  },
  {
    "start": 1106.56,
    "end": 1109.66,
    "text": " Is that where you're going? I wasn't going to go there. All right. My mistake. He could"
  },
  {
    "start": 1109.66,
    "end": 1114.76,
    "text": " overpower a weasel. He could walk underneath a moose. Interesting. But it would have been"
  },
  {
    "start": 1114.76,
    "end": 1119.4,
    "text": " funnier to see him wrestling with a weasel than a blinker, for instance, who's a big"
  },
  {
    "start": 1119.4,
    "end": 1123.98,
    "text": " man, I would say. That's true. James Madison was five foot four and he weighed just under"
  },
  {
    "start": 1123.98,
    "end": 1128.62,
    "text": " a hundred pounds. It's about the same as Mila Kunis when she was in black swan, if that"
  },
  {
    "start": 1128.62,
    "end": 1135.5,
    "text": " helps. It does help. Small. Small. Yeah. Was he maybe the shortest president? He was the"
  },
  {
    "start": 1135.5,
    "end": 1138.84,
    "text": " shortest, but quite a bit. It's about a few inches. Yeah. Although he sounds like a great"
  },
  {
    "start": 1138.84,
    "end": 1143.38,
    "text": " guy too. Oh, yeah. I mean, all these people sound like really interesting guys. Yeah. May"
  },
  {
    "start": 1143.38,
    "end": 1150.72,
    "text": " I tell you something about more about Jefferson's letters? Oh, yeah. Yeah. Yeah. So in 1787,"
  },
  {
    "start": 1150.72,
    "end": 1156.2,
    "text": " the same Thomas Jefferson wrote a letter to Peter Carr, his nephew, but he said, if you"
  },
  {
    "start": 1156.2,
    "end": 1161.36,
    "text": " don't get married, do have affairs with women. Oh no. Oh my God. Sorry. I'm getting my facts"
  },
  {
    "start": 1161.36,
    "end": 1165.96,
    "text": " mixed up. Hang on. No. Can I erase that on the tape? Who's doing the tape? The gossip"
  },
  {
    "start": 1165.96,
    "end": 1173.08,
    "text": " is about to turn to slander. Right. Benjamin Franklin, not Jefferson. Benjamin Franklin,"
  },
  {
    "start": 1173.08,
    "end": 1178.42,
    "text": " advised a young man to have sex with older women, not younger women. Okay. And he really"
  },
  {
    "start": 1178.42,
    "end": 1187.26,
    "text": " set out all of the reasons why. Okay. Better conversation. More. I hope someone's going"
  },
  {
    "start": 1187.26,
    "end": 1197.38,
    "text": " to worry for all of these. More even tempered. Yeah. Rather darkly, no risk of children accidentally."
  },
  {
    "start": 1197.38,
    "end": 1204.88,
    "text": " Okay. More sexually experienced. You'll love this if there's any older women in the crowd."
  },
  {
    "start": 1204.88,
    "end": 1211.32,
    "text": " I am loving this one. He said, you might as well because if covering all above with a"
  },
  {
    "start": 1211.32,
    "end": 1216.48,
    "text": " basket and regarding only what is below the girdle, it's impossible of two women to know"
  },
  {
    "start": 1216.48,
    "end": 1224.04,
    "text": " an old one from a young one. Wow. Covering all above with a basket. Yeah. And his final"
  },
  {
    "start": 1224.04,
    "end": 1231.36,
    "text": " reason was that eighthly and lastly, they're so grateful. Wow. Thanks, Ben Franklin. Well,"
  },
  {
    "start": 1231.36,
    "end": 1239.2,
    "text": " you can see why I married my 90 year old wife now. Wasn't just for the pillow table. Wow."
  },
  {
    "start": 1239.2,
    "end": 1245.56,
    "text": " That's quite something. Franklin. Yeah. Yeah. Wow. Who's got a basket that big? Like a laundry"
  },
  {
    "start": 1245.56,
    "end": 1250,
    "text": " basket. I imagined a laundry basket. Oh yeah. Yeah. Yeah. Yeah. Yeah. I could probably fit"
  },
  {
    "start": 1250,
    "end": 1257,
    "text": " myself, my entire self in my laundry basket. Sorry. I'm boastful. I'd have to tuck, but"
  },
  {
    "start": 1257,
    "end": 1268.4,
    "text": " tuck myself up. Sorry, just for the take. Jesus Christ. We're all here, Andy. We can"
  },
  {
    "start": 1268.4,
    "end": 1274.48,
    "text": " all hear what you're saying. I refuse to believe that. Can I talk about either Madison or"
  },
  {
    "start": 1274.48,
    "end": 1282.36,
    "text": " Buffon? Please talk about anything else. Okay. Let's talk about just a couple more things"
  },
  {
    "start": 1282.36,
    "end": 1286.76,
    "text": " on Madison because we were talking about before. He was a very significant president who gets"
  },
  {
    "start": 1286.76,
    "end": 1289.92,
    "text": " kind of a bit overlooked because he was what fourth in the running orders. So, you know,"
  },
  {
    "start": 1289.92,
    "end": 1293.28,
    "text": " everyone knows about George Washington and John Adams and blah, blah, blah. Madison was"
  },
  {
    "start": 1293.28,
    "end": 1298.12,
    "text": " president during the War of 1812, which is when the British invaded and torched the White"
  },
  {
    "start": 1298.12,
    "end": 1303.12,
    "text": " House. Yeah. And he had to flee at the time. He was actually in residence at the time."
  },
  {
    "start": 1303.12,
    "end": 1308,
    "text": " He was the last person alive who signed the Constitution, which is quite something for"
  },
  {
    "start": 1308,
    "end": 1314.6,
    "text": " some years. And he died in 1836. He was 85 years old at the time. And it was late June,"
  },
  {
    "start": 1314.6,
    "end": 1319.48,
    "text": " right? Late June, he's dying. He's 85. And his doctor says, you know what we could do?"
  },
  {
    "start": 1319.48,
    "end": 1324.72,
    "text": " We could give you some crazy drugs that will keep you alive until the 4th of July, which"
  },
  {
    "start": 1324.72,
    "end": 1329.56,
    "text": " is Independence Day. Oh yeah. Because at that point, three previous presidents had all died"
  },
  {
    "start": 1329.56,
    "end": 1334.28,
    "text": " on the 4th of July. And the doctor basically said, want to make it four? We can, you know..."
  },
  {
    "start": 1334.28,
    "end": 1337.6,
    "text": " Yeah, yeah. Did he not think, why don't you just keep giving me those crazy drugs for"
  },
  {
    "start": 1337.6,
    "end": 1342.12,
    "text": " longer than that? Well, yes, that is a really good point. I think they were kind of very"
  },
  {
    "start": 1342.12,
    "end": 1346.92,
    "text": " last resort. Yeah, they were. Stimulus things. And he, to his great credit, said, you know"
  },
  {
    "start": 1346.92,
    "end": 1351.68,
    "text": " what, I'm okay. When I die, I die. And he died on the 28th of June. Yeah. But his doctor"
  },
  {
    "start": 1351.68,
    "end": 1356.86,
    "text": " was the same one who took care of Jefferson, who did die on the 4th of July. So maybe they"
  },
  {
    "start": 1356.86,
    "end": 1359.56,
    "text": " missed that. Well, I don't know. Yeah, they might have done it better as well. I tell you"
  },
  {
    "start": 1359.56,
    "end": 1363.48,
    "text": " the thing, because I think this relates to what you took about Jefferson that I accidentally"
  },
  {
    "start": 1363.48,
    "end": 1369.38,
    "text": " started earlier. Oh yeah. And this is about Thomas Jefferson now. In 1787, he was writing"
  },
  {
    "start": 1369.38,
    "end": 1373.44,
    "text": " to his nephew. And I just found it interesting what you're talking about, signing the Constitution"
  },
  {
    "start": 1373.44,
    "end": 1377.84,
    "text": " and what Americans think of themselves, and that Jefferson was actually pretty much a"
  },
  {
    "start": 1377.84,
    "end": 1387.26,
    "text": " skeptic, really interrogated the Bible, and believed in constantly questioning what said"
  },
  {
    "start": 1387.26,
    "end": 1392.54,
    "text": " in the Bible, you know, and he said, \"Shake off all the fears and servile prejudices under"
  },
  {
    "start": 1392.54,
    "end": 1397.62,
    "text": " which weak minds are servilely crouched.\" In other words, saying that his nephew shouldn't"
  },
  {
    "start": 1397.62,
    "end": 1401.9,
    "text": " be afraid to question the text of the Bible. And he even questioned the existence of God,"
  },
  {
    "start": 1401.9,
    "end": 1406.7,
    "text": " saying, \"Question with boldness even the existence of a God, because if there be one, he must"
  },
  {
    "start": 1406.7,
    "end": 1411.44,
    "text": " approve of the homage of reason rather than that blindfolded fear.\" So that's quite"
  },
  {
    "start": 1411.44,
    "end": 1416.44,
    "text": " cool. Yeah. And thirdly, get yourself a really big wicker basket, and that's what we're"
  },
  {
    "start": 1416.44,
    "end": 1422.52,
    "text": " going to do with that. Buffon did that as well, didn't he? He was, they're all enlightenment"
  },
  {
    "start": 1422.52,
    "end": 1426.16,
    "text": " people, weren't they? And they were questioning what was in the Bible and stuff like that."
  },
  {
    "start": 1426.16,
    "end": 1430.84,
    "text": " Buffon was kind of the Aristotle of his day, in that he hoovered up a huge amount of information"
  },
  {
    "start": 1430.84,
    "end": 1436.2,
    "text": " and turned it into, I think it was 44 volumes, the work he produced. It was absolutely mega."
  },
  {
    "start": 1436.2,
    "end": 1441.22,
    "text": " There's another experiment he did. He wanted to see how old the Earth was at the time,"
  },
  {
    "start": 1441.22,
    "end": 1445.22,
    "text": " quite controversial to say it would be more than several thousand years old. So he heated"
  },
  {
    "start": 1445.22,
    "end": 1450.78,
    "text": " up balls of iron until they were white hot, right? And then he saw how long they took"
  },
  {
    "start": 1450.78,
    "end": 1455.34,
    "text": " to cool down, and then he just scaled up to the size of the Earth and said, \"Well, that"
  },
  {
    "start": 1455.34,
    "end": 1460.46,
    "text": " must be how long the Earth took to cool down after it was a ball of molten iron.\" It's"
  },
  {
    "start": 1460.46,
    "end": 1468.72,
    "text": " a good idea. He assessed 75,000 years, obviously flat wrong, but privately, privately he thought"
  },
  {
    "start": 1468.72,
    "end": 1472.16,
    "text": " it was more like three million, which is also still several orders of magnitude wrong. But"
  },
  {
    "start": 1472.16,
    "end": 1480.26,
    "text": " he's getting there. It's getting closer. And he partly went with the lower number because"
  },
  {
    "start": 1480.26,
    "end": 1483.48,
    "text": " he thought it would be more acceptable to the church, and he had to preface it with"
  },
  {
    "start": 1483.48,
    "end": 1487.16,
    "text": " an introduction saying, \"Obviously, this is just a crazy thought experiment I've done.\""
  },
  {
    "start": 1487.16,
    "end": 1491.9,
    "text": " He was still doing the work. The important thing is that he was questioning these things"
  },
  {
    "start": 1491.9,
    "end": 1493.66,
    "text": " that have been passed down, all those things."
  },
  {
    "start": 1493.66,
    "end": 1499.66,
    "text": " It sounds like Pliny saying Aristotle, but yeah, he's got an encyclopedia of plans."
  },
  {
    "start": 1499.66,
    "end": 1501.26,
    "text": " Pliny's the one I meant. Sorry, Pliny's the one I meant."
  },
  {
    "start": 1501.26,
    "end": 1504.98,
    "text": " Oh, Pliny is the one that you meant. Yeah, yeah, yeah. Just sort of like, I reckon if"
  },
  {
    "start": 1504.98,
    "end": 1511.7,
    "text": " I'd lived in that time, even with the kind of modern day intelligence that I have, please."
  },
  {
    "start": 1511.7,
    "end": 1518.32,
    "text": " What's the end of that sentence? Well, I definitely would have been like, he's right."
  },
  {
    "start": 1518.32,
    "end": 1523.6,
    "text": " Yeah. Are you saying, if you were teleported back"
  },
  {
    "start": 1523.6,
    "end": 1528.68,
    "text": " now, having done this podcast for nine years, and we've talked about Pliny and how wrong"
  },
  {
    "start": 1528.68,
    "end": 1534.16,
    "text": " he was about everything, like how women have four teeth and all these mad claims he made,"
  },
  {
    "start": 1534.16,
    "end": 1541.48,
    "text": " you'd be like, \"Cool, sounds legit. Okay. I think you could be Pliny. I would dethrone"
  },
  {
    "start": 1541.48,
    "end": 1546.9,
    "text": " Pliny if I were you. If you end up in this crazy situation, I would do it.\""
  },
  {
    "start": 1546.9,
    "end": 1551.1,
    "text": " He also, like, it's really weird because he was very obsessed with how American animals"
  },
  {
    "start": 1551.1,
    "end": 1555.1,
    "text": " were very, not superior. Just wanted to make the point that they were not weak."
  },
  {
    "start": 1555.1,
    "end": 1558.26,
    "text": " So this is Jefferson. Sorry, back to Jefferson, that there were"
  },
  {
    "start": 1558.26,
    "end": 1563.06,
    "text": " bigger animals. The author was bigger and so on. But he did also love European animals,"
  },
  {
    "start": 1563.06,
    "end": 1567.66,
    "text": " and he brought dogs back to Virginia, a shepherd dog. And interestingly, it's a kind of dog"
  },
  {
    "start": 1567.66,
    "end": 1573.32,
    "text": " that historians can't quite agree on of what it was. So he was in Paris. He went out miles"
  },
  {
    "start": 1573.32,
    "end": 1578.28,
    "text": " into a storm one night to try and find one, because he'd heard rumors of where one was."
  },
  {
    "start": 1578.28,
    "end": 1582.66,
    "text": " And he eventually found a pregnant one, and he brought it back to Virginia. And he was"
  },
  {
    "start": 1582.66,
    "end": 1586.38,
    "text": " so excited, and he was breeding these dogs. And then something, and again, it's slightly"
  },
  {
    "start": 1586.38,
    "end": 1590.8,
    "text": " murky, what happened, just went wrong. And he got rid of the dogs, and he had all his"
  },
  {
    "start": 1590.8,
    "end": 1596.28,
    "text": " dogs executed, and he just turned into someone who hated dogs for the rest of his life."
  },
  {
    "start": 1596.28,
    "end": 1599.78,
    "text": " Executed is a strong word. Well, it's the right word."
  },
  {
    "start": 1599.78,
    "end": 1604.58,
    "text": " The vet doesn't come in and say, \"I'm going to have to execute your dog.\" Sorry."
  },
  {
    "start": 1604.58,
    "end": 1609.98,
    "text": " We've assembled the firing squad. I'm sorry I didn't fluff it up for you."
  },
  {
    "start": 1609.98,
    "end": 1614.62,
    "text": " And then what happened is, he had all of them move to a farm where they had wonderful lives."
  },
  {
    "start": 1614.62,
    "end": 1618.62,
    "text": " Of course we'll blindfold your goldfish, Mrs Prescott."
  },
  {
    "start": 1625.5,
    "end": 1630.48,
    "text": " Okay, it is time for fact number three, and that is my fact. My fact this week is that"
  },
  {
    "start": 1630.48,
    "end": 1637.48,
    "text": " during the Second World War, Steinway parachuted pianos into battlefields. So this was a morale"
  },
  {
    "start": 1637.48,
    "end": 1643.56,
    "text": " thing where they thought, \"We need to make this a bit more cheery, this whole World War"
  },
  {
    "start": 1643.56,
    "end": 1650.56,
    "text": " II thing.\" And why not get a bunch of, because music is such a great thing to raise spirits"
  },
  {
    "start": 1650.56,
    "end": 1654.76,
    "text": " and so on. And at this point, Steinway was put under restrictions by the government because"
  },
  {
    "start": 1654.76,
    "end": 1659.14,
    "text": " they couldn't use lots of medals. And so during the war effort, they were making coffins,"
  },
  {
    "start": 1659.14,
    "end": 1663.18,
    "text": " unfortunately, but they were also making random bits and pieces. And then they hit upon the"
  },
  {
    "start": 1663.18,
    "end": 1669.3,
    "text": " idea of making a portable piano, a tall standing piano, that they could just parachute out"
  },
  {
    "start": 1669.3,
    "end": 1675.42,
    "text": " of planes into battlefields. And 3,000 were dropped off over the course of the war, landed"
  },
  {
    "start": 1675.42,
    "end": 1679.78,
    "text": " safely. And there's so many stories of these pianos being played by the troops as they"
  },
  {
    "start": 1679.78,
    "end": 1684.26,
    "text": " were gathering around and stuff. It's a lovely idea, but you know that some assholes banging"
  },
  {
    "start": 1684.26,
    "end": 1690.64,
    "text": " out Wonderwall at 3 a.m. It's always that guy."
  },
  {
    "start": 1690.64,
    "end": 1696.68,
    "text": " Yeah, so they were known as victory verticals and they weren't just used for parachuting"
  },
  {
    "start": 1696.68,
    "end": 1701.64,
    "text": " into the battlefield. They were put into submarines as well, which is a really interesting thing"
  },
  {
    "start": 1701.64,
    "end": 1706,
    "text": " because in order to get them into a submarine, you need the submarine not to be shut first"
  },
  {
    "start": 1706,
    "end": 1708.16,
    "text": " as in entirely encased, right?"
  },
  {
    "start": 1708.16,
    "end": 1709.16,
    "text": " Not build."
  },
  {
    "start": 1709.16,
    "end": 1713,
    "text": " Yeah, it's like during the building process, you have to put it in. And so once they're"
  },
  {
    "start": 1713,
    "end": 1717.82,
    "text": " in, they're stuck in there. And going forward just a bit, there is a ship which is called"
  },
  {
    "start": 1717.82,
    "end": 1724.66,
    "text": " the USS Thomas Edison, which is the only submarine rather, which has an actual Steinway,"
  },
  {
    "start": 1724.66,
    "end": 1729.38,
    "text": " like a proper grand piano style Steinway, and they can't take it out. It was in there"
  },
  {
    "start": 1729.38,
    "end": 1730.38,
    "text": " for 22 years."
  },
  {
    "start": 1730.38,
    "end": 1735.66,
    "text": " Imagine being on a submarine with a guy who's brought his grade one book. I'm going to be"
  },
  {
    "start": 1735.66,
    "end": 1741.54,
    "text": " learning actually for the next nine months. These are victory verticals. They just sound"
  },
  {
    "start": 1741.54,
    "end": 1746.84,
    "text": " so cool. And they're so interesting. They were painted. Oh, DGI, Olive Drab, government"
  },
  {
    "start": 1746.84,
    "end": 1751.2,
    "text": " issue because they were painted dark green. And they could, they had no legs because that"
  },
  {
    "start": 1751.2,
    "end": 1755.16,
    "text": " might not survive the parachute drop. And the history of Steinway during the war is"
  },
  {
    "start": 1755.16,
    "end": 1759.8,
    "text": " so mad because Steinway was a German American company. Founders were German, still had a"
  },
  {
    "start": 1759.8,
    "end": 1765.14,
    "text": " factory in Germany, had a factory in New York as well. And both sides demanded different"
  },
  {
    "start": 1765.14,
    "end": 1772.14,
    "text": " things of Steinway. So in Germany, they were suspected of being a Jewish company, and they"
  },
  {
    "start": 1772.14,
    "end": 1776.26,
    "text": " had to deny that and, you know, sort of prove that they weren't. And in America, they were"
  },
  {
    "start": 1776.26,
    "end": 1779.3,
    "text": " suspected of being Nazis because they were called Steinway. So they had this terrible"
  },
  {
    "start": 1779.3,
    "end": 1783.14,
    "text": " time and they had to hang American flags all over their buildings, kind of show that we"
  },
  {
    "start": 1783.14,
    "end": 1787.62,
    "text": " are, you know, we're patriotic. And this is the weird thing. Both separate halves of"
  },
  {
    "start": 1787.62,
    "end": 1792.62,
    "text": " the company made planes, wooden planes for the war effort for the side they were in."
  },
  {
    "start": 1792.62,
    "end": 1799.54,
    "text": " Oh, my God. German Steinways were making decoy planes to be bombed. The American Steinways"
  },
  {
    "start": 1799.54,
    "end": 1804.86,
    "text": " were making gliders, which were real planes, but they were wood. They were very light and"
  },
  {
    "start": 1804.86,
    "end": 1809.06,
    "text": " feels like both sides could have gotten together and just said, you know what, let's just cross"
  },
  {
    "start": 1809.06,
    "end": 1814.46,
    "text": " this line out of the exactly just like completely disregard this. Yeah. And so they made these"
  },
  {
    "start": 1814.46,
    "end": 1818.84,
    "text": " incredibly powerful gliders because gliders were an incredibly amazing tool for getting"
  },
  {
    "start": 1818.84,
    "end": 1823.98,
    "text": " past enemy defenses and landing soldiers. Right. So the first one they built, they tested,"
  },
  {
    "start": 1823.98,
    "end": 1827.42,
    "text": " they loaded it with a ton of stuff and then it got towed behind another plane because"
  },
  {
    "start": 1827.42,
    "end": 1831.06,
    "text": " that's how you get a glider somewhere. It got towed three and a half thousand miles"
  },
  {
    "start": 1831.06,
    "end": 1834.82,
    "text": " from Montreal to Britain in one day. And this was just the test flight to see if the gliders"
  },
  {
    "start": 1834.82,
    "end": 1840.22,
    "text": " worked and it contained vaccines for Russia, military equipment for the free French parts"
  },
  {
    "start": 1840.22,
    "end": 1845.7,
    "text": " for some bomber planes and a bunch of bananas for the pilot's family in London. Very sweet."
  },
  {
    "start": 1845.7,
    "end": 1849.28,
    "text": " Yeah. They made, they made over a thousand during the war. These gliders, the American"
  },
  {
    "start": 1849.28,
    "end": 1853.36,
    "text": " Steinways. Yeah. That's amazing. Very weird. These pianos, obviously, because it's a war,"
  },
  {
    "start": 1853.36,
    "end": 1857.68,
    "text": " you don't have all of the stuff that you can normally make pianos out of, right? So they"
  },
  {
    "start": 1857.68,
    "end": 1862.12,
    "text": " use a lot less metal that you get in a normal piano. Instead of the copper strings, they"
  },
  {
    "start": 1862.12,
    "end": 1866.72,
    "text": " use soft iron strings. Instead of ivory keys that they couldn't get, they use celluloid."
  },
  {
    "start": 1866.72,
    "end": 1873.2,
    "text": " And the thing is with celluloid is if you bang it, it explodes, which must have been, you"
  },
  {
    "start": 1873.2,
    "end": 1878.3,
    "text": " know, if you're really doing a proper rack-running off sort of slam on your keys, it takes a"
  },
  {
    "start": 1878.3,
    "end": 1883.78,
    "text": " whole new meaning to a banger on the piano. Do you know the White House has a Steinway?"
  },
  {
    "start": 1883.78,
    "end": 1890.02,
    "text": " Did they? Yeah. And it is tiny. It's about, it's like this big. What? It's a really tiny"
  },
  {
    "start": 1890.02,
    "end": 1896.74,
    "text": " Steinway. It's a, wait, we should say for the people at home, you were doing like a sort"
  },
  {
    "start": 1896.74,
    "end": 1901.66,
    "text": " of six inch high. Yeah. I, do you know what I am? Then what it looked like a massive idiot."
  },
  {
    "start": 1901.66,
    "end": 1905.64,
    "text": " You know, when you have a scale, and I just can't remember how to pronounce the scale,"
  },
  {
    "start": 1905.64,
    "end": 1910.44,
    "text": " but it's one piano scale. No, not the piano scale, the size scale. So it's one, one,"
  },
  {
    "start": 1910.44,
    "end": 1915.12,
    "text": " two, to seven. Yeah. So it's one to seven. So it's a seven to size. Yeah. Exactly. That's"
  },
  {
    "start": 1915.12,
    "end": 1921.24,
    "text": " a good way of saying it. So it's a seven to the size of a proper Steinway. And you nearly"
  },
  {
    "start": 1921.24,
    "end": 1925.6,
    "text": " look like an idiot there, Dan, but you sort of sweat. That's bigger than that then. Um,"
  },
  {
    "start": 1925.6,
    "end": 1929.96,
    "text": " because the Steinway is massive. So couple of feet, couple of feet each way. Yeah. Maybe."
  },
  {
    "start": 1929.96,
    "end": 1933.3,
    "text": " Yeah. Again, I was doing the hand size, knowing that the audience at home couldn't see what"
  },
  {
    "start": 1933.3,
    "end": 1937.74,
    "text": " I was doing. So who was it? Who was it for? Well, it's for the White House. And it's a"
  },
  {
    "start": 1937.74,
    "end": 1942.42,
    "text": " replica of a, of a Steinway that they did actually have and which has now been moved"
  },
  {
    "start": 1942.42,
    "end": 1949.5,
    "text": " into a museum. So this guy who's an artist who created it, spent 16 years basically conceiving,"
  },
  {
    "start": 1949.5,
    "end": 1954.62,
    "text": " creating, building it and making sure that it functions exactly like a Steinway of regular"
  },
  {
    "start": 1954.62,
    "end": 1959.34,
    "text": " size. And even to the point, this is how sort of obsessed he was about doing it, that when"
  },
  {
    "start": 1959.34,
    "end": 1963.44,
    "text": " he was making the actual pieces themselves, because there's so many pieces, there's something"
  },
  {
    "start": 1963.44,
    "end": 1969.48,
    "text": " like 12,000 pieces that go into a Steinway. He even made tiny versions of the machines"
  },
  {
    "start": 1969.48,
    "end": 1975.28,
    "text": " that make the bigger pieces to then make the tiny pieces from in order to produce the Steinway."
  },
  {
    "start": 1975.28,
    "end": 1981.08,
    "text": " You're looking very skeptical here. Rachel, at some point, you have to ask why? Yeah."
  },
  {
    "start": 1981.08,
    "end": 1986.72,
    "text": " Why not just make a Steinway? It's easier to play. Yeah. You'd have to play this one"
  },
  {
    "start": 1986.72,
    "end": 1990.94,
    "text": " with little chopstick fingers, you know, with little like sticks. Oh, that'd be great though."
  },
  {
    "start": 1990.94,
    "end": 1995.54,
    "text": " When you played the chopsticks. Yeah. Yeah. No, that's, that exists. That is fascinating."
  },
  {
    "start": 1995.54,
    "end": 2000.04,
    "text": " You know, think, you know that thing of getting your piano dropped on your head? In cartoons."
  },
  {
    "start": 2000.04,
    "end": 2003.62,
    "text": " In cartoons. Yeah. There is a place in the world where that happens for real every year."
  },
  {
    "start": 2003.62,
    "end": 2009.14,
    "text": " What? What do you mean? So MIT, the American University, they have a tradition every year,"
  },
  {
    "start": 2009.14,
    "end": 2013.7,
    "text": " the piano drop, where they drop a piano off the roof. But not onto someone's head. Yes,"
  },
  {
    "start": 2013.7,
    "end": 2019.48,
    "text": " onto someone's head. It's whoever comes last in the class each year. You'd say executed,"
  },
  {
    "start": 2019.48,
    "end": 2024.56,
    "text": " I guess, by, no, they don't. They're really, really careful about, obviously. But since"
  },
  {
    "start": 2024.56,
    "end": 2028.12,
    "text": " 1972, they had this broken piano. They wanted to get rid of it somehow. It's just a bunch"
  },
  {
    "start": 2028.12,
    "end": 2031.54,
    "text": " of students at this point. And they wanted to push it out of their window because that"
  },
  {
    "start": 2031.54,
    "end": 2035.12,
    "text": " would be crazy and fun for their students. And then they read the rules and they found"
  },
  {
    "start": 2035.12,
    "end": 2039.16,
    "text": " out, oh, you can't, you can't throw things out of your window. But then, because they're"
  },
  {
    "start": 2039.16,
    "end": 2043.08,
    "text": " students, they read the rules really closely, they found out there's no rule against pushing"
  },
  {
    "start": 2043.08,
    "end": 2047.18,
    "text": " it off the roof. Just out of your window, that's not allowed. But off the roof, not"
  },
  {
    "start": 2047.18,
    "end": 2052.82,
    "text": " in the rules. So they did it. And half a century on now, they are still doing it. And they're"
  },
  {
    "start": 2052.82,
    "end": 2056.54,
    "text": " very tight on security and they, you know, everyone closes their windows and they in"
  },
  {
    "start": 2056.54,
    "end": 2060.98,
    "text": " fact do even more than that in terms of security. Yeah. And sometimes they fill it with sweets"
  },
  {
    "start": 2060.98,
    "end": 2066.22,
    "text": " or confetti. Yeah. They stopped during COVID, didn't they? And then they started again last"
  },
  {
    "start": 2066.22,
    "end": 2068.9,
    "text": " year. I guess the piano was full of COVID."
  },
  {
    "start": 2068.9,
    "end": 2076.28,
    "text": " They filled it with sweets like a sort of pinionioata. There we go. Pianionianata. It"
  },
  {
    "start": 2076.28,
    "end": 2078.92,
    "text": " almost works. It almost works."
  },
  {
    "start": 2078.92,
    "end": 2082.36,
    "text": " We should say it's always a broken piano. It's never them just trashing a functioning piano."
  },
  {
    "start": 2082.36,
    "end": 2085.4,
    "text": " It's always a broken piano that can't be mended. Okay. Yeah, yeah."
  },
  {
    "start": 2085.4,
    "end": 2089.4,
    "text": " This is kind of a common thing in America, isn't it? Or relatively common. Not as common"
  },
  {
    "start": 2089.4,
    "end": 2090.4,
    "text": " as McDonald's."
  },
  {
    "start": 2090.4,
    "end": 2093.08,
    "text": " What, chugging pianos off a roof?"
  },
  {
    "start": 2093.08,
    "end": 2097.04,
    "text": " Yeah, dropping pianos. You kind of, once you start googling it, you're like, well, this"
  },
  {
    "start": 2097.04,
    "end": 2101.66,
    "text": " happens way more often than I thought. So the first one I think that I found anyway"
  },
  {
    "start": 2101.66,
    "end": 2106.58,
    "text": " was in 1968. And what happened was there were two musicians and they were driving a van"
  },
  {
    "start": 2106.58,
    "end": 2111.86,
    "text": " and there was a piano in the back of it and the piano actually accidentally fell out and"
  },
  {
    "start": 2111.86,
    "end": 2115.86,
    "text": " they thought it kind of made quite a nice sound. And they thought, well, what if we did"
  },
  {
    "start": 2115.86,
    "end": 2120.86,
    "text": " that but we dropped it from a helicopter? It'll make an even better sound. And so as"
  },
  {
    "start": 2120.86,
    "end": 2126.82,
    "text": " a benefit for a radio station that they decided to drop this piano from a helicopter. And yeah,"
  },
  {
    "start": 2126.82,
    "end": 2131.88,
    "text": " they did it. And they got 3,000 people there. They all paid to watch. At one stage, a dog"
  },
  {
    "start": 2131.88,
    "end": 2138.64,
    "text": " ran directly underneath the piano and sort of yapped around and the guy on the microphone"
  },
  {
    "start": 2138.64,
    "end": 2143.76,
    "text": " said asked everyone to whistle. And so everyone in the area whistled and then the dog sort"
  },
  {
    "start": 2143.76,
    "end": 2145.8,
    "text": " of went, oh, what's that? And ran off again."
  },
  {
    "start": 2145.8,
    "end": 2146.8,
    "text": " Yeah, okay."
  },
  {
    "start": 2146.8,
    "end": 2150.76,
    "text": " Don't know how that works. But that's what happened. And they dropped the piano and it"
  },
  {
    "start": 2150.76,
    "end": 2154.56,
    "text": " made a big old noise but not nearly as nice a noise as they wanted. Turned out that it"
  },
  {
    "start": 2154.56,
    "end": 2156.54,
    "text": " didn't sound that good, but they made a lot of money anyway."
  },
  {
    "start": 2156.54,
    "end": 2165.98,
    "text": " That sounds like something men would do, doesn't it? I don't want a stereotype. So they dropped"
  },
  {
    "start": 2165.98,
    "end": 2171.62,
    "text": " it a tiny amount and it made a magical sound. And then instead of going, that was nice, let's"
  },
  {
    "start": 2171.62,
    "end": 2175.38,
    "text": " do that again or do something really creative, they were like, let's drop it from a fucking"
  },
  {
    "start": 2175.38,
    "end": 2180.82,
    "text": " helicopter so that it does a massive smash. And of course that doesn't make as good a"
  },
  {
    "start": 2180.82,
    "end": 2181.82,
    "text": " sound."
  },
  {
    "start": 2181.82,
    "end": 2192.08,
    "text": " I was just thinking, I wonder if we could do that."
  },
  {
    "start": 2192.08,
    "end": 2196.56,
    "text": " We do need to move on to our final fact. It is time for our final fact of the show and"
  },
  {
    "start": 2196.56,
    "end": 2198.08,
    "text": " that is Andy."
  },
  {
    "start": 2198.08,
    "end": 2204.16,
    "text": " My fact is that when filming E.T., Steven Spielberg kept E.T.'s puppeteers on the clock at lunch"
  },
  {
    "start": 2204.16,
    "end": 2210.44,
    "text": " time so that six-year-old Drew Barrymore could eat with him so she kept believing he was real."
  },
  {
    "start": 2210.44,
    "end": 2216.26,
    "text": " It's such a nice fact. She asked for a scarf for him to keep him warm because he's got"
  },
  {
    "start": 2216.26,
    "end": 2221.06,
    "text": " this very thin neck as an E.E.T. And actually they did adjust it. They adjusted the whole"
  },
  {
    "start": 2221.06,
    "end": 2226.42,
    "text": " filming for the children. They shot the film in chronological order, in order of the script,"
  },
  {
    "start": 2226.42,
    "end": 2230.82,
    "text": " which never happens because you're saving money here and you shoot these two scenes here,"
  },
  {
    "start": 2230.82,
    "end": 2235.02,
    "text": " but it meant the children really believed it more. They were going back into the same"
  },
  {
    "start": 2235.02,
    "end": 2238.74,
    "text": " world day after day. So it is kind of magical what they did."
  },
  {
    "start": 2238.74,
    "end": 2242.28,
    "text": " So I watched a bunch of interviews this morning. Drew Barrymore has her own chat show and there"
  },
  {
    "start": 2242.28,
    "end": 2247.04,
    "text": " was the 40th anniversary of E.T. not too long ago and so all the cast members came back"
  },
  {
    "start": 2247.04,
    "end": 2251.58,
    "text": " on to chat about it. And so she kept saying, you know, I knew it was definitely a fake"
  },
  {
    "start": 2251.58,
    "end": 2257.52,
    "text": " thing and they were all going, absolutely. So what the thing was is that she was, during"
  },
  {
    "start": 2257.52,
    "end": 2261.16,
    "text": " the breaks, during lunch, they'd sort of go, where's Drew? And Drew would just be sitting"
  },
  {
    "start": 2261.16,
    "end": 2266.28,
    "text": " there just going, so what do you think about, and she was just chatting to this static model"
  },
  {
    "start": 2266.28,
    "end": 2271.42,
    "text": " that was sitting there. And so the mother, who I believe her real name's Dee Dee, she"
  },
  {
    "start": 2271.42,
    "end": 2276.54,
    "text": " went over to Steven Spielberg and said, I think she really believes that he's real."
  },
  {
    "start": 2276.54,
    "end": 2280.46,
    "text": " We should possibly do something about that. So Steven then hired two people who were part"
  },
  {
    "start": 2280.46,
    "end": 2285.14,
    "text": " of the animatronic side. That was their job to basically sit there and just have the eyes"
  },
  {
    "start": 2285.14,
    "end": 2290.42,
    "text": " roll whenever she said an anecdote and stuff like that. And she keeps denying it, but every"
  },
  {
    "start": 2290.42,
    "end": 2295.14,
    "text": " single cast member says, no, you flat out believed that E.T. was real when you were five,"
  },
  {
    "start": 2295.14,
    "end": 2299.8,
    "text": " six, however she was. And he was amazing. I've got it. So my sons and I have just started"
  },
  {
    "start": 2299.8,
    "end": 2303.28,
    "text": " watching it again because they've just discovered it and you can buy these toys at the moment,"
  },
  {
    "start": 2303.28,
    "end": 2309.52,
    "text": " which is so just a reminder of what E.T. looks like for everyone. E.T. it is. That's James"
  },
  {
    "start": 2309.52,
    "end": 2316.4,
    "text": " Jesus. What? Have you even seen E.T.? Have you seen the movie? Maybe. Well, does that"
  },
  {
    "start": 2316.4,
    "end": 2323.12,
    "text": " know what happens? Deliberately winding people up. Deliberately winding down up. I have seen"
  },
  {
    "start": 2323.12,
    "end": 2326.9,
    "text": " E.T. I've watched it when it first came out when I was about three or four years old, I"
  },
  {
    "start": 2326.9,
    "end": 2331.86,
    "text": " think. Nice. Right. So I don't remember anything about it. I believed it was all real. Yeah."
  },
  {
    "start": 2331.86,
    "end": 2336.18,
    "text": " He looked so real and that's the thing. The animatronic side of things were extraordinary."
  },
  {
    "start": 2336.18,
    "end": 2342.9,
    "text": " So if E.T. was static, just standing and doing the scene, there was like 120 different things"
  },
  {
    "start": 2342.9,
    "end": 2347.34,
    "text": " that could happen to E.T. in that point. If he was using his hands, there was a woman"
  },
  {
    "start": 2347.34,
    "end": 2353.24,
    "text": " who was a mime who would be laying underneath E.T. who had E.T. glove hands on and she would"
  },
  {
    "start": 2353.24,
    "end": 2357.84,
    "text": " be doing all the movements while someone else was doing the voices and so on. Then you had"
  },
  {
    "start": 2357.84,
    "end": 2365.04,
    "text": " three actors. One was a child who didn't have any legs. He was part of the main cast. He"
  },
  {
    "start": 2365.04,
    "end": 2370.76,
    "text": " became their best friends. When E.T. is walking through the kitchen, he was the one who, walking"
  },
  {
    "start": 2370.76,
    "end": 2375.96,
    "text": " on his hands inside the E.T. suit, was slamming into the fridge and falling over and stuff."
  },
  {
    "start": 2375.96,
    "end": 2378.1,
    "text": " Really? Yeah. So there were so many different elements"
  },
  {
    "start": 2378.1,
    "end": 2383.54,
    "text": " that went into this one character. Do you know that the company that could have made E.T."
  },
  {
    "start": 2383.54,
    "end": 2389.34,
    "text": " was Columbia, right? And they said no to it. Okay. Like idiots. Why? Because it was the"
  },
  {
    "start": 2389.34,
    "end": 2394.18,
    "text": " biggest film of all time. Did they say no? Oh, sorry, sorry. They ran surveys on it and"
  },
  {
    "start": 2394.18,
    "end": 2399.14,
    "text": " the marketing department said, \"It's got limited commercial appeal.\" I know. And so it went"
  },
  {
    "start": 2399.14,
    "end": 2402.46,
    "text": " to Universal, right? And then Columbia had originally worked on it. So they got I think"
  },
  {
    "start": 2402.46,
    "end": 2407.6,
    "text": " 5% of the net profits. One executive from Columbia said that year, the year it came out, they"
  },
  {
    "start": 2407.6,
    "end": 2413.04,
    "text": " made more money on E.T. where they got 5% of the net profits than on any of their own"
  },
  {
    "start": 2413.04,
    "end": 2419.96,
    "text": " actual films. It was so huge. It really was. It was absolutely, it was monstrous, you know."
  },
  {
    "start": 2419.96,
    "end": 2424.36,
    "text": " Which is bad because Spielberg's massive at this point. He's just made Indiana Jones."
  },
  {
    "start": 2424.36,
    "end": 2427.4,
    "text": " He's made Indiana Jones. He's made Close Encounters of a Third Kind."
  },
  {
    "start": 2427.4,
    "end": 2430.76,
    "text": " Yes, he's made a load of bits. He's made, yeah, Jaws. Like the guy is, the guy is."
  },
  {
    "start": 2430.76,
    "end": 2435.42,
    "text": " This was meant to be his small film in between big films. And then it turns into the biggest"
  },
  {
    "start": 2435.42,
    "end": 2439.18,
    "text": " film he's ever made. Speaking of, Harrison Ford was in E.T."
  },
  {
    "start": 2439.18,
    "end": 2447.62,
    "text": " Was he? Yeah, he got cut. But they filmed it. He was, he was Elliot's principal, school"
  },
  {
    "start": 2447.62,
    "end": 2451.78,
    "text": " principal. And it ended up on the cutting room floor."
  },
  {
    "start": 2451.78,
    "end": 2456.3,
    "text": " That's ballsy directing as well. That's why Spielberg's a genius. Oh, thank you, Harrison."
  },
  {
    "start": 2456.3,
    "end": 2460.6,
    "text": " It hasn't really worked. Why did he cut him? I guess he was too famous for what?"
  },
  {
    "start": 2460.6,
    "end": 2463.4,
    "text": " For time, I suppose. And when you think about the story, like it must have been a bit of"
  },
  {
    "start": 2463.4,
    "end": 2466.22,
    "text": " an offshoot of the story. What would be mega distracting to see Indiana"
  },
  {
    "start": 2466.22,
    "end": 2469.88,
    "text": " Jones in the middle of the E.T. film? Yeah, it's post Indiana Jones, right?"
  },
  {
    "start": 2469.88,
    "end": 2473.18,
    "text": " Yeah, yeah. It was, it was the next film. So it would be odd, yeah."
  },
  {
    "start": 2473.18,
    "end": 2474.18,
    "text": " It would be, it would be really weird. Yeah, yeah."
  },
  {
    "start": 2474.18,
    "end": 2478.2,
    "text": " Because Henry Thomas, who's the kid who plays Elliot, which if, just for anyone here and"
  },
  {
    "start": 2478.2,
    "end": 2482.44,
    "text": " anyone listening, if you haven't seen it, there is a clip online of him auditioning for"
  },
  {
    "start": 2482.44,
    "end": 2486.02,
    "text": " the role of Elliot. It's one of the most heartwarming things ever, right?"
  },
  {
    "start": 2486.02,
    "end": 2489.46,
    "text": " So awful and sad and beautiful. Yeah, it's when the, it's when the military"
  },
  {
    "start": 2489.46,
    "end": 2494.12,
    "text": " are coming to try and take E.T. away from him. So you've just got a shot of him crying"
  },
  {
    "start": 2494.12,
    "end": 2497.58,
    "text": " going, but I don't want to give him up. He's mine. It's really touching, really, really"
  },
  {
    "start": 2497.58,
    "end": 2501.42,
    "text": " touching. And it's the best bit at the end where you just hear Spielberg off screen go,"
  },
  {
    "start": 2501.42,
    "end": 2504.26,
    "text": " you got the job, kid. It's just, it's wonderful in that moment."
  },
  {
    "start": 2504.26,
    "end": 2508.1,
    "text": " That's the thing that got it. But he arrived for his audition with a bullwhip because he"
  },
  {
    "start": 2508.1,
    "end": 2511.46,
    "text": " loved Indiana Jones so much. So he came as Indiana Jones."
  },
  {
    "start": 2511.46,
    "end": 2514.88,
    "text": " And he didn't, he didn't ever try to attack E.T. with it though."
  },
  {
    "start": 2514.88,
    "end": 2520.04,
    "text": " Yeah. Yeah, no, I saw, I was reading a biography of Spielberg and I got, there's an interpretation"
  },
  {
    "start": 2520.04,
    "end": 2523.64,
    "text": " of E.T., which I might just share with you all if that's all right. There's a scientist"
  },
  {
    "start": 2523.64,
    "end": 2527.56,
    "text": " who becomes friends with E.T., if you remember that. And, and, sorry, a friend of Elliot's"
  },
  {
    "start": 2527.56,
    "end": 2531.6,
    "text": " and helps E.T. to get home. And all the way through the film, he has a bunch of keys hanging"
  },
  {
    "start": 2531.6,
    "end": 2534.6,
    "text": " from his belt, right? That's a sort of key detail of him."
  },
  {
    "start": 2534.6,
    "end": 2538,
    "text": " And also Elliot's parents are divorced and it's a film about loneliness and being a child"
  },
  {
    "start": 2538,
    "end": 2542.22,
    "text": " and, you know, being alone and finding a friend. And it's really, it's really touching. And"
  },
  {
    "start": 2542.22,
    "end": 2546.26,
    "text": " Spielberg himself was from his, his parents got divorced. So it was kind of about himself"
  },
  {
    "start": 2546.26,
    "end": 2550.58,
    "text": " as a child, very moving stuff. This is the interpretation from a critic called Andrew"
  },
  {
    "start": 2550.58,
    "end": 2557.26,
    "text": " Saris about the scientist who befriends Elliot. Spielberg in the final sequence subtly implies"
  },
  {
    "start": 2557.26,
    "end": 2562.42,
    "text": " a romantic pairing of keys. That's the scientist with Elliot's mother. And he puts them in"
  },
  {
    "start": 2562.42,
    "end": 2565.66,
    "text": " shots together, but he doesn't spell it out. He doesn't have any dialogue. It just shows"
  },
  {
    "start": 2565.66,
    "end": 2568.2,
    "text": " them together and lets you draw your own implications."
  },
  {
    "start": 2568.2,
    "end": 2573.12,
    "text": " Saris then writes, \"Only children and Freudians can make the crucial connections between the"
  },
  {
    "start": 2573.12,
    "end": 2579.56,
    "text": " telltale keys fondled near the crotch of the potential father figure and the displaced"
  },
  {
    "start": 2579.56,
    "end": 2586.6,
    "text": " phallus represented by E.T. himself.\" Actually, looking at a model of E.T. here, I can't"
  },
  {
    "start": 2586.6,
    "end": 2588.72,
    "text": " see that, I think. Blimey, James."
  },
  {
    "start": 2588.72,
    "end": 2598.82,
    "text": " I think you need to see a doctor, buddy. Yeah, isn't that the most insane thing you've ever"
  },
  {
    "start": 2598.82,
    "end": 2599.82,
    "text": " heard?"
  },
  {
    "start": 2599.82,
    "end": 2600.82,
    "text": " Yeah."
  },
  {
    "start": 2600.82,
    "end": 2601.82,
    "text": " Yeah."
  },
  {
    "start": 2601.82,
    "end": 2607.42,
    "text": " I need to think about this. Are they suggesting the keys are like unlocking something?"
  },
  {
    "start": 2607.42,
    "end": 2608.86,
    "text": " I think that might be the, yeah."
  },
  {
    "start": 2608.86,
    "end": 2609.86,
    "text": " Is that what it is?"
  },
  {
    "start": 2609.86,
    "end": 2610.86,
    "text": " Okay."
  },
  {
    "start": 2610.86,
    "end": 2614.3,
    "text": " Well, I think the keys are the penis, but also E.T. is the penis."
  },
  {
    "start": 2614.3,
    "end": 2615.3,
    "text": " It's the penis."
  },
  {
    "start": 2615.3,
    "end": 2618.42,
    "text": " But that's what I mean. If the keys can't be the penis, can they? If E.T. is the penis?"
  },
  {
    "start": 2618.42,
    "end": 2621.26,
    "text": " Well, I think for Freudians, a lot of it is the penis."
  },
  {
    "start": 2621.26,
    "end": 2626.08,
    "text": " Do you see what I mean? If I was back in time, I'm immediately bored into this Freudian"
  },
  {
    "start": 2626.08,
    "end": 2627.08,
    "text": " thing."
  },
  {
    "start": 2627.08,
    "end": 2629.76,
    "text": " I think you're crowded with the Agora in ancient Greece. I say, \"Sorry, what's the E.T. thing"
  },
  {
    "start": 2629.76,
    "end": 2631.26,
    "text": " again?\""
  },
  {
    "start": 2631.26,
    "end": 2638.88,
    "text": " Drew Barrymore. I'm a massive fan of Drew Barrymore's, and she comes from a dynasty"
  },
  {
    "start": 2638.88,
    "end": 2643.2,
    "text": " of actors and producers and so on. She even Spielberg is her godfather. It's that kind"
  },
  {
    "start": 2643.2,
    "end": 2644.36,
    "text": " of thing, right?"
  },
  {
    "start": 2644.36,
    "end": 2649.92,
    "text": " And there's a story about her grandfather who was called John Barrymore. And when he"
  },
  {
    "start": 2649.92,
    "end": 2656.92,
    "text": " died, he used to play poker with a lot of other actors. Earl Flynn, who was the Aussie"
  },
  {
    "start": 2656.92,
    "end": 2662.92,
    "text": " turned American actor, a swashbuckling guy. W.C. Fields seemed to be one of the greatest"
  },
  {
    "start": 2662.92,
    "end": 2667.4,
    "text": " silent comedians of all time. And there was another person who was seen as an anarchist"
  },
  {
    "start": 2667.4,
    "end": 2674.08,
    "text": " that was their group, the four of them. Earl Flynn went to the morgue, stole John Barrymore,"
  },
  {
    "start": 2674.08,
    "end": 2677.6,
    "text": " brought him to the house, and they all had one last game of poker together."
  },
  {
    "start": 2677.6,
    "end": 2678.6,
    "text": " No."
  },
  {
    "start": 2678.6,
    "end": 2681.72,
    "text": " Yeah, David Niven writes about this in his book, and Drew Barrymore was asked about"
  },
  {
    "start": 2681.72,
    "end": 2685.56,
    "text": " it, and she confirmed that within the family that this absolutely is true. So they brought"
  },
  {
    "start": 2685.56,
    "end": 2689.64,
    "text": " him there, sat him at the table at Dead John Barrymore. They played their game of poker,"
  },
  {
    "start": 2689.64,
    "end": 2693.88,
    "text": " and then they returned him to the morgue when they were done. And Drew says she's even heard"
  },
  {
    "start": 2693.88,
    "end": 2699.44,
    "text": " rumours that the movie Weekend of Bernies is based on the kidnapping of the dead body"
  },
  {
    "start": 2699.44,
    "end": 2700.44,
    "text": " of John Barrymore."
  },
  {
    "start": 2700.44,
    "end": 2701.44,
    "text": " Wow."
  },
  {
    "start": 2701.44,
    "end": 2702.44,
    "text": " Yeah, pretty cool, eh?"
  },
  {
    "start": 2702.44,
    "end": 2703.44,
    "text": " Good fact."
  },
  {
    "start": 2703.44,
    "end": 2710.44,
    "text": " I'd say if I die, I would love to be on one final episode of No Such Thing as a Fish."
  },
  {
    "start": 2710.44,
    "end": 2713.44,
    "text": " You'll be there ongoing. We'll just have you permanently."
  },
  {
    "start": 2713.44,
    "end": 2714.44,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 2714.44,
    "end": 2715.44,
    "text": " Just sat there."
  },
  {
    "start": 2715.44,
    "end": 2717.44,
    "text": " Yeah, the listeners won't notice the difference."
  },
  {
    "start": 2717.44,
    "end": 2719.44,
    "text": " No, no, exactly."
  },
  {
    "start": 2719.44,
    "end": 2726.08,
    "text": " The Voice of E.T., I find that interesting. This was a woman called Pat Welsh. She'd been"
  },
  {
    "start": 2726.08,
    "end": 2733.42,
    "text": " on a safari, and her photos had gotten mixed up with someone. And eventually, 20 years later,"
  },
  {
    "start": 2733.42,
    "end": 2737.24,
    "text": " she got the film back, and she went to get it developed. And when she was getting it"
  },
  {
    "start": 2737.24,
    "end": 2741.68,
    "text": " developed, she started speaking to the guy. And one of the people who was there was Ben"
  },
  {
    "start": 2741.68,
    "end": 2747.2,
    "text": " Burt, who was the sound engineer. And he heard her voice and went, \"You would be perfect"
  },
  {
    "start": 2747.2,
    "end": 2749.2,
    "text": " for my alien.\""
  },
  {
    "start": 2749.2,
    "end": 2753,
    "text": " And she'd done a little bit of stuff before. She'd been like a soap opera actress on the"
  },
  {
    "start": 2753,
    "end": 2756.78,
    "text": " radio and stuff, but she hadn't really done very much. But she just had the perfect..."
  },
  {
    "start": 2756.78,
    "end": 2763.5,
    "text": " She'd smoked a lot of shit. That kind of... Yeah, exactly. But he took that, but he also"
  },
  {
    "start": 2763.5,
    "end": 2769.68,
    "text": " added an extra load of stuff. So he took her voice, but added some raccoons, some sea otters,"
  },
  {
    "start": 2769.68,
    "end": 2776.86,
    "text": " some horses, and a burp from his old cinema professor from USC. Oh, and his wife breathing"
  },
  {
    "start": 2776.86,
    "end": 2781.36,
    "text": " when she had a cold. So he took all these things and mixed them together with her voice"
  },
  {
    "start": 2781.36,
    "end": 2782.36,
    "text": " to make the E.T. Voice."
  },
  {
    "start": 2782.36,
    "end": 2788.46,
    "text": " So cool. There's a great story that I heard recently. I was really lucky. I met a hero"
  },
  {
    "start": 2788.46,
    "end": 2793.74,
    "text": " recently, Dan Aykroyd, and he was telling me that when he was doing Temple of Doom,"
  },
  {
    "start": 2793.74,
    "end": 2796.42,
    "text": " because Dan Aykroyd is in Temple of Doom."
  },
  {
    "start": 2796.42,
    "end": 2797.42,
    "text": " What?"
  },
  {
    "start": 2797.42,
    "end": 2798.42,
    "text": " Yeah, in Indiana Jones' Temple of Doom."
  },
  {
    "start": 2798.42,
    "end": 2799.92,
    "text": " He plays the ball, doesn't he? The big ball."
  },
  {
    "start": 2799.92,
    "end": 2804.3,
    "text": " That's Raiders, but yeah, it's no worries."
  },
  {
    "start": 2804.3,
    "end": 2810.98,
    "text": " So it's an uncredited role in the movie, but you'll all remember the scene, possibly, at"
  },
  {
    "start": 2810.98,
    "end": 2815.48,
    "text": " the very beginning of Temple of Doom. There's the big fight with Lao Chi inside the Chinese"
  },
  {
    "start": 2815.48,
    "end": 2816.48,
    "text": " restaurant."
  },
  {
    "start": 2816.48,
    "end": 2817.48,
    "text": " The nightclub, yeah."
  },
  {
    "start": 2817.48,
    "end": 2821.56,
    "text": " And in order to get away, they go into a small plane, and he closes the door and he says,"
  },
  {
    "start": 2821.56,
    "end": 2824.8,
    "text": " \"Nice try, Lao Chi,\" and he closes the door and it says Lao Chi's name on it, so you"
  },
  {
    "start": 2824.8,
    "end": 2829.28,
    "text": " know he's in trouble. Someone is talking to him to get him into the plane as they're"
  },
  {
    "start": 2829.28,
    "end": 2834.04,
    "text": " walking down the runway. That is Dan Aykroyd. So when you watch that again, it's Dan Aykroyd."
  },
  {
    "start": 2834.04,
    "end": 2838.04,
    "text": " So he was on set with them, and he needed to get back to the set of Ghostbusters, which"
  },
  {
    "start": 2838.04,
    "end": 2841.78,
    "text": " they were filming at the time. So he said, \"Steven, I'm going to head off.\" He needed"
  },
  {
    "start": 2841.78,
    "end": 2846.34,
    "text": " to get there quick. He saw a bicycle just hanging around, gets the bicycle, it's got"
  },
  {
    "start": 2846.34,
    "end": 2847.34,
    "text": " a basket and the fries."
  },
  {
    "start": 2847.34,
    "end": 2848.34,
    "text": " It goes up."
  },
  {
    "start": 2848.34,
    "end": 2851.78,
    "text": " And he flew in the sky. No, Andy!"
  },
  {
    "start": 2851.78,
    "end": 2858.34,
    "text": " No, but it later transpired that the bike that he'd taken was Elliot's bike."
  },
  {
    "start": 2858.34,
    "end": 2863.06,
    "text": " I don't want to get all Freudian, and I don't really know much about this movie, but is"
  },
  {
    "start": 2863.06,
    "end": 2869.32,
    "text": " he gets into a big wicker basket, does he?"
  },
  {
    "start": 2869.32,
    "end": 2873,
    "text": " The thing is with extraterrestrials, as long as the basket is big enough, you can't tell"
  },
  {
    "start": 2873,
    "end": 2881.12,
    "text": " the difference."
  },
  {
    "start": 2881.12,
    "end": 2884.56,
    "text": " That is it. That is all of our facts. Thank you so much for listening. If you would like"
  },
  {
    "start": 2884.56,
    "end": 2887.8,
    "text": " to get in contact with any of us about the things that we've said over the course of"
  },
  {
    "start": 2887.8,
    "end": 2892.44,
    "text": " this podcast, we can be found on our Twitter accounts. I'm on at Shriverland, James."
  },
  {
    "start": 2892.44,
    "end": 2893.44,
    "text": " At James Harkin."
  },
  {
    "start": 2893.44,
    "end": 2894.44,
    "text": " Andy."
  },
  {
    "start": 2894.44,
    "end": 2895.44,
    "text": " At Andrew Hunter M."
  },
  {
    "start": 2895.44,
    "end": 2896.44,
    "text": " And Rach."
  },
  {
    "start": 2896.44,
    "end": 2897.44,
    "text": " At Rachael Paris."
  },
  {
    "start": 2897.44,
    "end": 2904.26,
    "text": " And I know it's not called Twitter, but I'm not going to say the new fucking stupid name."
  },
  {
    "start": 2904.26,
    "end": 2908.46,
    "text": " Or you can get us on our group account, which is @NoSuchThing, or you can go to our website"
  },
  {
    "start": 2908.46,
    "end": 2912.86,
    "text": " @NoSuchThing as a fish.com. All of our previous episodes are up there, so do please check them"
  },
  {
    "start": 2912.86,
    "end": 2916.26,
    "text": " out. Otherwise, come back next week. We'll be back with another episode. Thank you so"
  },
  {
    "start": 2916.26,
    "end": 2920.18,
    "text": " much, Soho Theatre, for staying this late with us. We really appreciate it. We'll see"
  },
  {
    "start": 2920.18,
    "end": 2921.18,
    "text": " you again. Goodbye."
  },
  {
    "start": 2921.18,
    "end": 2922.18,
    "text": " Bye."
  },
  {
    "start": 2922.18,
    "end": 2923.18,
    "text": " [Applause]"
  },
  {
    "start": 2923.18,
    "end": 2929.18,
    "text": " [Music]"
  },
  {
    "start": 2929.18,
    "end": 2931.76,
    "text": " (upbeat music)"
  },
  {
    "start": 2931.76,
    "end": 2940.36,
    "text": " [BLANK_AUDIO]"
  }
]