[
  {
    "start": 0,
    "end": 4.98,
    "text": " Hi everyone. Before we start we have some really really exciting news. We are"
  },
  {
    "start": 4.98,
    "end": 10.24,
    "text": " going to do the Edinburgh Festival. We'll be doing the 26th to the 30th of August"
  },
  {
    "start": 10.24,
    "end": 14.16,
    "text": " and it's going to be a real real great laugh and we really hope that you come"
  },
  {
    "start": 14.16,
    "end": 18.78,
    "text": " along and watch us. If you want to get details go to qi.com/fishevents and"
  },
  {
    "start": 18.78,
    "end": 22.8,
    "text": " that'll take you everywhere you need to go to get the tickets. On with the show."
  },
  {
    "start": 22.8,
    "end": 38.52,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast"
  },
  {
    "start": 38.52,
    "end": 41.9,
    "text": " coming to you from the qi offices in Covern Garden. My name is Dan"
  },
  {
    "start": 41.9,
    "end": 45.84,
    "text": " Triver. I'm sitting here with Anichesensky Andy Murray and James Harkin."
  },
  {
    "start": 45.84,
    "end": 49.76,
    "text": " Once again we have gathered around the microphone with our four favorite facts"
  },
  {
    "start": 49.76,
    "end": 55.24,
    "text": " from the last seven days and in no particular order here we go. Starting with"
  },
  {
    "start": 55.24,
    "end": 60.64,
    "text": " you Chazinski. My fact is that instead of being one of the founders of the USA"
  },
  {
    "start": 60.64,
    "end": 64.84,
    "text": " Benjamin Franklin almost stayed in Britain to found a swimming school on the"
  },
  {
    "start": 64.84,
    "end": 70.08,
    "text": " Thames. This was his big idea in his early 20s so he lived in London. He was"
  },
  {
    "start": 70.08,
    "end": 74.48,
    "text": " working for a printer as the printer's apprentice and he liked to swim and"
  },
  {
    "start": 74.48,
    "end": 78.2,
    "text": " he nobleman used to queue up along the size of the Thames and be like what"
  },
  {
    "start": 78.2,
    "end": 81.64,
    "text": " is this guy doing? He's swimming. Which bit of the Thames is this sort of London."
  },
  {
    "start": 81.64,
    "end": 85.68,
    "text": " So he used to swim from black fries to Chelsea which was three miles I think"
  },
  {
    "start": 85.68,
    "end": 89.04,
    "text": " or roughly three miles so that bit of the Thames. How long was he here for? He came"
  },
  {
    "start": 89.04,
    "end": 92.36,
    "text": " back and forth I think so he was here initially for a few years and then he"
  },
  {
    "start": 92.36,
    "end": 94.6,
    "text": " considered selling up a swimming school because he was teaching all these"
  },
  {
    "start": 94.6,
    "end": 98.68,
    "text": " nobleman's kids to swim and he asked a friend for advice as to whether he"
  },
  {
    "start": 98.68,
    "end": 101.32,
    "text": " should and this friend said I don't think that's a regular idea why didn't you"
  },
  {
    "start": 101.32,
    "end": 105.92,
    "text": " come and work for me in America again so he left Britain in about 1726 I think."
  },
  {
    "start": 105.92,
    "end": 111.24,
    "text": " He also one of his lesser spoken about inventions is that he invented"
  },
  {
    "start": 111.24,
    "end": 115.48,
    "text": " basically flippers for the hands. This is how much he loves swimming. He invented"
  },
  {
    "start": 115.48,
    "end": 119.16,
    "text": " hand flippers for while you were swimming. And I think he was a child in fact when"
  },
  {
    "start": 119.16,
    "end": 123.56,
    "text": " he did that wasn't he? He was about 11. Yeah. Another crazy invention of his"
  },
  {
    "start": 123.56,
    "end": 127.36,
    "text": " which I just love his lesser ones. Basically he invented a method for getting a"
  },
  {
    "start": 127.36,
    "end": 132.6,
    "text": " book down from a bookshelf. It was way too high. He invented what's called the"
  },
  {
    "start": 132.6,
    "end": 138.76,
    "text": " book arm and it was basically an extended stick that you would reach up and"
  },
  {
    "start": 138.76,
    "end": 143.68,
    "text": " grip on to books and take them down off the shelf. Have you heard his pseudonyms?"
  },
  {
    "start": 143.68,
    "end": 147.64,
    "text": " Because he had a load of pseudonyms. He had female ones didn't he? Yes he did so"
  },
  {
    "start": 147.64,
    "end": 151.2,
    "text": " he when he was a boy he wanted to write in his brother's newspaper and his"
  },
  {
    "start": 151.2,
    "end": 155.2,
    "text": " brother didn't let him. So he wrote in the guise of a middle-aged widow. Silence"
  },
  {
    "start": 155.2,
    "end": 159.4,
    "text": " do good. That was the widow's name. The later one was Polly Baker who was a"
  },
  {
    "start": 159.4,
    "end": 161.92,
    "text": " fictional woman who had had children out of wedlock and being punished for it."
  },
  {
    "start": 161.92,
    "end": 166.92,
    "text": " And there was Alice Adetung who was another widow. Celia Shortface, Martha Careful"
  },
  {
    "start": 166.92,
    "end": 171.84,
    "text": " and Miss Busy Body. He also the one of the women you mentioned and I can't remember"
  },
  {
    "start": 171.84,
    "end": 176.8,
    "text": " which one, maybe the first one. I hope it's Celia Shortface. It's not Celia Shortface"
  },
  {
    "start": 176.8,
    "end": 181.52,
    "text": " was he created her quite ahead of his time in order to show the one you had"
  },
  {
    "start": 181.52,
    "end": 184.96,
    "text": " religious met children and stuff. Oh Polly Baker. Yeah Polly Baker was"
  },
  {
    "start": 184.96,
    "end": 188.96,
    "text": " created to comment on society's prejudice towards women in their attitudes"
  },
  {
    "start": 188.96,
    "end": 193.36,
    "text": " women who'd been mistreated. Amazing before we think it. I think you have more"
  },
  {
    "start": 193.36,
    "end": 196.28,
    "text": " female pseudonyms than male ones. I've certainly found a lot more female ones. I don't"
  },
  {
    "start": 196.28,
    "end": 199.88,
    "text": " like Polly Baker because it's not like a funny one like the others is it? That's a"
  },
  {
    "start": 199.88,
    "end": 207.4,
    "text": " typical man's response. Polly Baker would have been all over that. When it was hot"
  },
  {
    "start": 207.4,
    "end": 212.48,
    "text": " he said you should you should sleep in two beds. What at the same time? He said"
  },
  {
    "start": 212.48,
    "end": 214.96,
    "text": " you should sleep in one until you're uncomfortable and you just go to the other"
  },
  {
    "start": 214.96,
    "end": 220.04,
    "text": " one. He obviously not discovered the pillow over to get the cold side. No it's been"
  },
  {
    "start": 220.04,
    "end": 223.08,
    "text": " attributed to him but I don't think he invented it. He should have invented a"
  },
  {
    "start": 223.08,
    "end": 228.72,
    "text": " claw to turn it out. But he also said it's okay if you just have a very large bed"
  },
  {
    "start": 228.72,
    "end": 232.04,
    "text": " you can just get up and go to a different bit of the bed. I don't know sorry I"
  },
  {
    "start": 232.04,
    "end": 234.72,
    "text": " don't see why you don't have a large bed you don't have to get up and go to another"
  },
  {
    "start": 234.72,
    "end": 240.36,
    "text": " part of the bed. How large a bed? Really large. You're going to get a taxi to"
  },
  {
    "start": 240.36,
    "end": 245.48,
    "text": " the other part. You get up you pack a snack and a few toiletries and head off. Top left corner"
  },
  {
    "start": 245.48,
    "end": 253.04,
    "text": " please. But he also invented, this isn't really an invention. He invented a device"
  },
  {
    "start": 253.04,
    "end": 256.8,
    "text": " by which he could unlock and lock his bedroom door from his bed without having to"
  },
  {
    "start": 256.8,
    "end": 259.16,
    "text": " get up. Really? So maybe that was also a cruelling device."
  },
  {
    "start": 259.16,
    "end": 263.8,
    "text": " It's an invention one of those as well. Did he? Well they're probably having a big fight"
  },
  {
    "start": 263.8,
    "end": 268.88,
    "text": " up in heaven right now. Of a right. Of a property? Yes. To the incredibly successful"
  },
  {
    "start": 268.88,
    "end": 273.96,
    "text": " invention that they both come up with that everyone can't do without these days. Do you"
  },
  {
    "start": 273.96,
    "end": 281.04,
    "text": " know until the 1930s there were water slides along the Thames? Floating baths, temporary"
  },
  {
    "start": 281.04,
    "end": 285.36,
    "text": " lidoes, pontoons and water slides all the way along the Thames because people used to"
  },
  {
    "start": 285.36,
    "end": 290.12,
    "text": " swim in it so much. Oh my god. That's amazing. And now it's illegal. So the first of a swimming"
  },
  {
    "start": 290.12,
    "end": 295.96,
    "text": " book was written in 1539 by a German guy called Nicolaus Weinmann or Vinmann and it recommended"
  },
  {
    "start": 295.96,
    "end": 300.04,
    "text": " various different swimming aids of buoyancy which included belts made of cork which they used"
  },
  {
    "start": 300.04,
    "end": 304.36,
    "text": " of in life preserve us for centuries, bundles of reeds and my favourite air filled cow"
  },
  {
    "start": 304.36,
    "end": 309.32,
    "text": " bladders. Oh that's good. Nice. Yeah. They had, I think people used pigs bladders in England"
  },
  {
    "start": 309.32,
    "end": 313.8,
    "text": " in the 16th century for it. The first guy to swimming in Britain, it was written in response"
  },
  {
    "start": 313.8,
    "end": 317.24,
    "text": " to that because it was thought that that didn't really tell you how to swim in more just"
  },
  {
    "start": 317.24,
    "end": 321.68,
    "text": " described swimming. I mean all I've got is how to float from it. So I have a whole thing"
  },
  {
    "start": 321.68,
    "end": 327.6,
    "text": " that isn't Latin but if you don't have bovine bladders then you're you're bugged. So this guy,"
  },
  {
    "start": 327.6,
    "end": 333.92,
    "text": " the first guy to swim was written by a guy called Everard Digby in 1587. He is not to be confused"
  },
  {
    "start": 333.92,
    "end": 340.96,
    "text": " with Everard Digby who was involved in the gunpowder plot or in fact the father of Everard Digby"
  },
  {
    "start": 340.96,
    "end": 345.44,
    "text": " of the gunpowder plot who's also called Everard Digby but also don't confuse this guy who"
  },
  {
    "start": 345.44,
    "end": 350.32,
    "text": " wrote the swimming book with the guy who replaced him as a clergyman who was also called Everard Digby."
  },
  {
    "start": 350.32,
    "end": 357.36,
    "text": " Wait, one of the gunpowder plot was wrote a swimming guide. No, that's why I said don't confuse"
  },
  {
    "start": 357.36,
    "end": 363.52,
    "text": " him. I have to be ready. There was one thing they asked you to do and you just, I sort of didn't"
  },
  {
    "start": 363.52,
    "end": 368.88,
    "text": " hear the bit where she said don't and I just had confused him with. Was Everard Digby just like"
  },
  {
    "start": 368.88,
    "end": 374.4,
    "text": " the John Smith of its day? I think he must have been. What a great world to live in. Everyone's"
  },
  {
    "start": 374.4,
    "end": 381.84,
    "text": " called Everard Digby. I'm really Tom Dick and Everard Digby has been coming in here. Can I just say"
  },
  {
    "start": 381.84,
    "end": 390.24,
    "text": " the first person to get a call back to Everard Digby? So Everard Digby, the swimmer, he was a"
  },
  {
    "start": 390.24,
    "end": 396.24,
    "text": " clergyman who wrote a guide to swimming and why he comes out most strongly as I think BBC history"
  },
  {
    "start": 396.24,
    "end": 400.96,
    "text": " is reporting on this is in exhibitionist swimming so he describes what you should do. Is that like"
  },
  {
    "start": 400.96,
    "end": 405.12,
    "text": " synchronized swimming? Well, yeah, I think he's sort of like the grandfather of synchronized swimming"
  },
  {
    "start": 405.12,
    "end": 409.36,
    "text": " really because he explains how you can look good in the water. So he advises, think to do well"
  },
  {
    "start": 409.36,
    "end": 414.16,
    "text": " swimming. He showed you how to sit on the water while keeping a float, carry things in both hands"
  },
  {
    "start": 414.16,
    "end": 420.96,
    "text": " across the water, swimming holding one foot with one hand, useful, he says, useful if you happen"
  },
  {
    "start": 420.96,
    "end": 427.2,
    "text": " to get cramp. So before you ridicule, that's great. Swimming while dancing with both legs in the air."
  },
  {
    "start": 428.96,
    "end": 434.16,
    "text": " Also maybe he's with a cramp and this is the best one. He also explains how to swim while"
  },
  {
    "start": 434.16,
    "end": 438.48,
    "text": " cutting your toenails in the water by lying on your back, bringing your knee up to your chest and"
  },
  {
    "start": 438.48,
    "end": 444.4,
    "text": " using a knife. So using a knife to cut your toenails in the water while floating on your back."
  },
  {
    "start": 444.4,
    "end": 450.88,
    "text": " That's really cool. Yeah, it sounds great. I was reading about strokes because breast stroke"
  },
  {
    "start": 450.88,
    "end": 455.68,
    "text": " seems to be the oldest stroke that we know about. There's in fact cave paintings in Egypt where they"
  },
  {
    "start": 455.68,
    "end": 463.2,
    "text": " show people doing breast stroke. Really? No, not how do you know. How do they know that it's"
  },
  {
    "start": 463.2,
    "end": 466.64,
    "text": " breast stroke? I guess it just looks like it. The motion looks like it. But there's no motion in cave"
  },
  {
    "start": 466.64,
    "end": 471.76,
    "text": " paintings. I think they've got one of those peelable books but in stone. So you flip the book,"
  },
  {
    "start": 471.76,
    "end": 476.16,
    "text": " you see it moving. You flip the rock. You've got to run really fast when one came to the other."
  },
  {
    "start": 476.16,
    "end": 481.04,
    "text": " And it's very untrue to say there's no flip paintings. Have you seen the documentary by"
  },
  {
    "start": 481.04,
    "end": 485.04,
    "text": " Bernard Herzog? Oh, so good. Extraordinary. And did you know about this? It's called Cave of"
  },
  {
    "start": 485.04,
    "end": 490.16,
    "text": " Forgotten Tree. Yeah, haven't seen it yet. They have there's one drawing of a horse. They would"
  },
  {
    "start": 490.16,
    "end": 494.8,
    "text": " draw horses and they would draw them with like five legs in motion. And you kind of think why they"
  },
  {
    "start": 494.8,
    "end": 499.04,
    "text": " doing that? Why does it look like that? And they realized that if you had a fire inside this cave"
  },
  {
    "start": 499.04,
    "end": 504.16,
    "text": " and you were looking at it, the flames would create the motion. Like a flicker. Exactly. So it would"
  },
  {
    "start": 504.16,
    "end": 510.8,
    "text": " give it like flip book kind of artistic running horse on the inside of a cave. So anyway, breast stroke"
  },
  {
    "start": 510.8,
    "end": 517.44,
    "text": " really old thing. This is a story that I read which I really like. 1844, breast stroke was the big"
  },
  {
    "start": 517.44,
    "end": 524,
    "text": " stroke for swimming in England. Two guys came over. Native Americans had a race and they used"
  },
  {
    "start": 524,
    "end": 530.32,
    "text": " front crawl. Yeah. Totally whipped ass like they just killed this race right. But no one liked it"
  },
  {
    "start": 530.32,
    "end": 534.96,
    "text": " because they thought it looked un-European. This is how British, British people are. They did not"
  },
  {
    "start": 534.96,
    "end": 541.68,
    "text": " take on that stroke until 1873. That was in 1844 that that happened. So what was the generation?"
  },
  {
    "start": 541.68,
    "end": 548.16,
    "text": " Yeah, a whole new thousands of hours wasted. Get this. In the 1900 Olympics, there was a 200 metre"
  },
  {
    "start": 548.16,
    "end": 554.88,
    "text": " obstacle swimming course. You were able to swim with the current because it was in moving water,"
  },
  {
    "start": 554.88,
    "end": 559.36,
    "text": " but you had to make it past three obstacles. You had to climb over two of them. One was a pole"
  },
  {
    "start": 559.36,
    "end": 562.56,
    "text": " and one was a row of boats and then you had to swim under the other one which was another row of"
  },
  {
    "start": 562.56,
    "end": 566.88,
    "text": " boats. That sounds great. Why have we not kept this? Yeah, that sounds amazing. Yeah. I've got another"
  },
  {
    "start": 566.88,
    "end": 574.64,
    "text": " Olympic one that I just want to flag up. 1896 summer Olympics. Athens. Athens. These were all of the"
  },
  {
    "start": 574.64,
    "end": 579.92,
    "text": " sporting events for swimming. Okay. 100 metre freestyle. Yeah. 500 metre freestyle. Yeah."
  },
  {
    "start": 579.92,
    "end": 587.04,
    "text": " 1200 metre freestyle. Yeah. Sailors. 100 metre freestyle. In which only sailors from Greece"
  },
  {
    "start": 587.04,
    "end": 593.04,
    "text": " who happen to be sailors who could enter the competition. Which country won gold? Yep. So"
  },
  {
    "start": 593.04,
    "end": 598.24,
    "text": " Greece won gold silver bronze. Well done. And no one lost because only three people entered the race."
  },
  {
    "start": 598.24,
    "end": 606.4,
    "text": " We were talking about races and stuff like that in swimming. In 1791, three men swam from Westminster"
  },
  {
    "start": 606.4,
    "end": 611.52,
    "text": " bridge to London bridge for an eight guinea wager. The winner was carried to a pub to celebrate"
  },
  {
    "start": 611.52,
    "end": 619.2,
    "text": " where he drank so much gin he expired. Presumably the the the other two just split the four guinea's"
  },
  {
    "start": 619.2,
    "end": 626.4,
    "text": " each. I think second place would get it though. Yeah. The people used to swim loads in the"
  },
  {
    "start": 626.4,
    "end": 632,
    "text": " Thames didn't they? Yeah. I read that in 1880 there was a man dog race in the Thames and the dog one."
  },
  {
    "start": 632,
    "end": 637.36,
    "text": " Really? So I think Windsor baths were these to have little bits of the Thames as James said at"
  },
  {
    "start": 637.36,
    "end": 642.24,
    "text": " the side. I think like Lido's set apart so you could swim in them and they had to move Windsor baths"
  },
  {
    "start": 642.24,
    "end": 649.28,
    "text": " in 1870 because it allowed Queen Victoria a view of the naked men. No. It was inappropriate."
  },
  {
    "start": 649.28,
    "end": 655.76,
    "text": " Oh what? They moved it so that she couldn't see it. Sorry. No, the way you said it. It's like"
  },
  {
    "start": 655.76,
    "end": 660.32,
    "text": " in the Olympics how they moved the end of the marathon. So that the Queen could see the end."
  },
  {
    "start": 660.32,
    "end": 665.04,
    "text": " The end of the race. The Victoria is like I really would like to see this thing. I rather"
  },
  {
    "start": 665.04,
    "end": 671.6,
    "text": " than have a good Queen Victoria the hidden pervert. Did you guys see the giant swastika that's been"
  },
  {
    "start": 671.6,
    "end": 675.44,
    "text": " spotted in a swimming pool? So there was a helicopter on a kidnapping mission to"
  },
  {
    "start": 675.44,
    "end": 682.72,
    "text": " imagine when you're you're doing a kidnapping mission but you like but we have to tell someone"
  },
  {
    "start": 682.72,
    "end": 690.16,
    "text": " about this pool. I'm so torn like I've got this letter from someone saying they've taken my child"
  },
  {
    "start": 690.16,
    "end": 697.36,
    "text": " and also apparently there's a sticker. Police said the unnamed homeowner would not be charged"
  },
  {
    "start": 697.36,
    "end": 702.16,
    "text": " as the swastika is on private land and was not on display to promote Nazism was you'd do wonder"
  },
  {
    "start": 702.16,
    "end": 708.72,
    "text": " why it was on display in just a Hindu side of peace which those clumsy, clumsy tylers put"
  },
  {
    "start": 708.72,
    "end": 713.36,
    "text": " in the wrong way around. If I wasn't a Hindu and so peaceful I'd be furious."
  },
  {
    "start": 719.28,
    "end": 725.76,
    "text": " Okay time for fact number two. That's my fact. My fact this week is that sumo wrestling referees"
  },
  {
    "start": 725.76,
    "end": 730.8,
    "text": " carry a knife on them so that in the event that they make a bad decision during a match they can kill"
  },
  {
    "start": 730.8,
    "end": 738.56,
    "text": " themselves. How often does that happen? It hasn't actually happened traditionally the idea is that"
  },
  {
    "start": 738.56,
    "end": 743.04,
    "text": " they always made brilliant decisions or they thought actually it was bad but it wasn't that bad."
  },
  {
    "start": 746.24,
    "end": 751.04,
    "text": " Sumo wrestler referees is it's a very high ranking they actually have rankings you become the sort"
  },
  {
    "start": 751.04,
    "end": 756.96,
    "text": " of the head of sumo wrestling referees they are the ones who carry the knife traditionally the idea"
  },
  {
    "start": 756.96,
    "end": 760.72,
    "text": " was that they would kill themselves because it was such an honor to be that high if they do bank"
  },
  {
    "start": 760.72,
    "end": 766,
    "text": " a bad decision these days they'll hand in their papers and say I'm retiring. So it's seen as yeah"
  },
  {
    "start": 766,
    "end": 770.72,
    "text": " but the knife is out to remind them that you should kill yourself. So if like the best football referee"
  },
  {
    "start": 770.72,
    "end": 775.84,
    "text": " like Howard Webb or someone would carry it but all the others wouldn't. Yes exactly. I love the idea"
  },
  {
    "start": 775.84,
    "end": 779.76,
    "text": " of a player going oh referee the referee thinking you're going no you're right you're"
  },
  {
    "start": 779.76,
    "end": 786.72,
    "text": " so the reason I found this fact is Anna and I were having a drink with her friend Meg. Meg was"
  },
  {
    "start": 786.72,
    "end": 791.76,
    "text": " telling us that sumo wrestlers are incredibly flexible and they can all do the splits. So I went"
  },
  {
    "start": 791.76,
    "end": 797.12,
    "text": " home and googled that straight away and they can. If you googled sumo wrestler splits on the internet"
  },
  {
    "start": 797.12,
    "end": 800.96,
    "text": " have a field day it's wonderful. I think it's easier because it's the weight of your torso just"
  },
  {
    "start": 800.96,
    "end": 807.2,
    "text": " jams. They're incredibly flexible. I assume they have to be athletic because it's it's a"
  },
  {
    "start": 807.2,
    "end": 811.04,
    "text": " weird double thing isn't it because they're they're really really heavy but also they're very very"
  },
  {
    "start": 811.04,
    "end": 816.64,
    "text": " athletic. Yeah yeah it is extremely hardcore the training isn't in the stables which is what the"
  },
  {
    "start": 816.64,
    "end": 820.96,
    "text": " schools that they kind of train in and I think one of the bits of training is you get your tutor"
  },
  {
    "start": 820.96,
    "end": 825.2,
    "text": " you have to do the splits and then your tutor forces your chest down onto the ground. Yeah it's"
  },
  {
    "start": 825.2,
    "end": 830.56,
    "text": " amazing so Anna's just said stables that's what they call it. It's sumo's have a kind of hog warts"
  },
  {
    "start": 830.56,
    "end": 834.96,
    "text": " where you get you go you're like you're like you've been picked as a sumo wrestler and you go and you"
  },
  {
    "start": 834.96,
    "end": 844.96,
    "text": " do put on your life. You put on the sorting nappy when you go in. Yeah and they live their lives in"
  },
  {
    "start": 844.96,
    "end": 851.44,
    "text": " there they they have to they do they do sit in class wearing nothing except the nappy when you"
  },
  {
    "start": 851.44,
    "end": 854.32,
    "text": " see their lessons they're just sitting in a class taking notes from the black board and you just"
  },
  {
    "start": 854.32,
    "end": 859.12,
    "text": " got all these huge tockless men. What's it called? It has got a proper name it's an M word I think."
  },
  {
    "start": 859.12,
    "end": 865.84,
    "text": " It's the Mawashi. Mawashi. And if you if your Mawashi comes off during a fight then you have to"
  },
  {
    "start": 865.84,
    "end": 870.72,
    "text": " fall for the fight. There wasn't thing because obviously people think that it's a bit strange if they"
  },
  {
    "start": 870.72,
    "end": 876.08,
    "text": " haven't seen sumo before that they're wearing what look like nappies. Yeah. So there was a few years"
  },
  {
    "start": 876.08,
    "end": 882,
    "text": " ago they the a few years ago the Japanese amateur sumo association announced this plan to let young"
  },
  {
    "start": 882,
    "end": 887.36,
    "text": " players compete in shorts and because normally you're any fight wearing the Mawashi and it was"
  },
  {
    "start": 887.36,
    "end": 890.24,
    "text": " thought it would get more young people involved in it because they have a problem with this. So is it"
  },
  {
    "start": 890.24,
    "end": 894.4,
    "text": " shorts as well as them? No it's just shorts. There was a lot there was like you don't have anything to"
  },
  {
    "start": 894.4,
    "end": 900.08,
    "text": " grab on to. Surely that's an issue like because they kind of grab on to those. Yeah. So anyway it didn't"
  },
  {
    "start": 900.08,
    "end": 904.4,
    "text": " happen because the professional body said over our dead body that nobody in shorts would be allowed"
  },
  {
    "start": 904.4,
    "end": 911.04,
    "text": " into youth tournaments so it just completely died a death the idea. It's incredible the respect that"
  },
  {
    "start": 911.04,
    "end": 916.96,
    "text": " they have for all of the traditions including that and even the audience there are no heckles"
  },
  {
    "start": 916.96,
    "end": 922.64,
    "text": " whatsoever and this goes back to the referee thing if the referee makes a call regardless of what an"
  },
  {
    "start": 922.64,
    "end": 927.76,
    "text": " audience member thinks and regardless what the sumo wrestler thinks they just accept it. There's no"
  },
  {
    "start": 927.76,
    "end": 933.44,
    "text": " yelling there's no contending it's okay he called it that's his job it must be right. That's good. Yeah"
  },
  {
    "start": 933.44,
    "end": 937.6,
    "text": " it's a total respect and you have to be a good loser don't you and yeah never betray this"
  },
  {
    "start": 937.6,
    "end": 941.84,
    "text": " satisfaction with the result. Yeah it's like it's sort of like the polar opposite of a football match"
  },
  {
    "start": 941.84,
    "end": 948.56,
    "text": " basically really the crowd is singing the referee's an excellent half a turn. Yeah well he's got a knife"
  },
  {
    "start": 948.56,
    "end": 956,
    "text": " the most popular referee in the 19th century was called um ever-odd digby."
  },
  {
    "start": 956,
    "end": 969.12,
    "text": " Damn it. Come on I held that up for you. The most prominent referee in the 19th century was called"
  },
  {
    "start": 970,
    "end": 978,
    "text": " Seagar Bastard and so that's why referees are nasty. I think you know there was a suggestion of that"
  },
  {
    "start": 978,
    "end": 981.92,
    "text": " but that actually came about about 60 years after he died but yeah and he became know he was so"
  },
  {
    "start": 981.92,
    "end": 985.84,
    "text": " good he became known as Knight of the Whistle so I like to think they made a call Tim Sir Bastard"
  },
  {
    "start": 985.84,
    "end": 991.92,
    "text": " after that. The Knight of the Whistle. Yeah. Do you want to hear something about the UK sumo scene?"
  },
  {
    "start": 991.92,
    "end": 999.68,
    "text": " This is from the UK Sumo website and it's it's also sad um at present the sport of sumo in the"
  },
  {
    "start": 999.68,
    "end": 1005.12,
    "text": " UK has a very limited following. Regressively behind Dover's Whitecliffs there are no known"
  },
  {
    "start": 1005.12,
    "end": 1010.48,
    "text": " organizations or individuals with any recent training experience at any Japanese sumo clubs or"
  },
  {
    "start": 1010.48,
    "end": 1016.08,
    "text": " establishments although one Englishman did once join the sport in Japan. The UK is something of a"
  },
  {
    "start": 1016.08,
    "end": 1022.08,
    "text": " sumo desert. Oh that's sad. It is sad but it's not true for everyone because loads of top sumo"
  },
  {
    "start": 1022.08,
    "end": 1026.32,
    "text": " wrestlers at Eastern European. Yeah the Czech Republic is quite popular there as well. It's amazing"
  },
  {
    "start": 1026.32,
    "end": 1032.32,
    "text": " yeah and um of the Yorkazooners which is a top kind of thing um there's not any Japanese ones at the"
  },
  {
    "start": 1032.32,
    "end": 1037.12,
    "text": " moment I think they're all Mongolian. Wow really. Yeah I think the last something like the last 36"
  },
  {
    "start": 1037.12,
    "end": 1040.8,
    "text": " competitions have all been won by young Japanese people mainly in Mongolia. This is like the England"
  },
  {
    "start": 1040.8,
    "end": 1045.68,
    "text": " cricket team isn't it? We invent it everyone else beats us at it. Actually it is like that because if"
  },
  {
    "start": 1045.68,
    "end": 1049.6,
    "text": " you look it up it's exactly the articles are exactly like English people writing about cricket."
  },
  {
    "start": 1049.6,
    "end": 1053.76,
    "text": " Articles are like what has happened to Japanese sumo wrestling we're being thrashed by foreigners"
  },
  {
    "start": 1053.76,
    "end": 1057.28,
    "text": " and it's a real problem I think and it's because it's really unpopular now amongst the youth isn't it"
  },
  {
    "start": 1057.28,
    "end": 1064.24,
    "text": " so the average age of like a sumo audience is over 60 and yeah so not a lot of young because young"
  },
  {
    "start": 1064.24,
    "end": 1069.28,
    "text": " people start to fall in country the UK we're we're never going to get cricket back or football back"
  },
  {
    "start": 1069.28,
    "end": 1077.04,
    "text": " we should maybe go into sumo. And the standard sumo diet is 10,000 calories a day I think in their"
  },
  {
    "start": 1077.04,
    "end": 1082.16,
    "text": " schools and they get force fed in thousand calories a day. Yeah it's a lot isn't it it's a good amount"
  },
  {
    "start": 1082.16,
    "end": 1089.92,
    "text": " that's a lot a blue whale can eat a million calories in one mouthful so that is what how many more"
  },
  {
    "start": 1089.92,
    "end": 1094.88,
    "text": " it's a thousand times that is it? It's not a competition between sumo wrestlers and blue whales a hundred"
  },
  {
    "start": 1094.88,
    "end": 1101.52,
    "text": " hundred times that so a hundred sumo wrestlers equals one blue whale. Wow. We do miss a day in a"
  },
  {
    "start": 1101.52,
    "end": 1106.32,
    "text": " mouthful. One blue whale mouthful. So a blue whale could eat a hundred sumo wrestlers in one mouthful"
  },
  {
    "start": 1106.32,
    "end": 1110.24,
    "text": " that's not quite what I say. And they do they all do that's why the sport is unpopular in Japan at"
  },
  {
    "start": 1110.24,
    "end": 1113.44,
    "text": " the moment. It's very hard to get people to sign up because they know. That's why the Japanese go"
  },
  {
    "start": 1113.44,
    "end": 1124.24,
    "text": " after the whales. It's revenge. So ex sumo wrestlers. Yeah again as with you know we have footballers"
  },
  {
    "start": 1124.24,
    "end": 1129.2,
    "text": " over here who go into weird and wacky things after they leave football. Oh yeah. One of the most famous"
  },
  {
    "start": 1129.2,
    "end": 1135.92,
    "text": " ones Konnishiki Yasukuchi became a hip-hop artist and hosted a children's TV show. One of my favorites"
  },
  {
    "start": 1136.8,
    "end": 1142,
    "text": " Yasuyuki Hirose. I got this on an article about ex sumo wrestlers from the Guardian. He can drink a"
  },
  {
    "start": 1142,
    "end": 1148.88,
    "text": " two litre bottle of orange phanta in ten seconds. That's his trick. He's also in a comedy group and"
  },
  {
    "start": 1148.88,
    "end": 1153.52,
    "text": " I quote directly his obesity related difficulties are often the topic of the group's jokes."
  },
  {
    "start": 1153.52,
    "end": 1157.92,
    "text": " I think an alternative comedy revolution might be required."
  },
  {
    "start": 1157.92,
    "end": 1165.12,
    "text": " Yeah. Ten seconds. Two litres of orange phanta. I can't drink two litres in a day."
  },
  {
    "start": 1165.12,
    "end": 1169.52,
    "text": " I think I could drink two litres of water in that much time but orange phanta is pretty fizzy."
  },
  {
    "start": 1169.52,
    "end": 1175.6,
    "text": " Two leases. How many pints is that? It's about four isn't it? I know I can't do that. I was drunk."
  },
  {
    "start": 1175.6,
    "end": 1183.04,
    "text": " I think I had to drink four pints for a bet in ten minutes and I did that and I was violently sick."
  },
  {
    "start": 1183.04,
    "end": 1192.96,
    "text": " I was working as a waiter. Excuse me. We asked some water ages ago. It hasn't arrived."
  },
  {
    "start": 1193.28,
    "end": 1202.88,
    "text": " I could throw it off in the corner. Speaking of so they're overweight. As I think you mentioned,"
  },
  {
    "start": 1202.88,
    "end": 1208.48,
    "text": " they have to eat a lot and I was looking at overweight people in other sports and in the 1952"
  },
  {
    "start": 1208.48,
    "end": 1214.4,
    "text": " Olympics there was no weight restriction on the bobslay and there was no weight restriction"
  },
  {
    "start": 1214.4,
    "end": 1220.08,
    "text": " and only the German team I think it was realized that the way to go fast in bobslay is obviously"
  },
  {
    "start": 1220.08,
    "end": 1224.64,
    "text": " to put really heavy people on and so the average weight of a German bobslay entry in the 1952"
  },
  {
    "start": 1224.64,
    "end": 1231.2,
    "text": " Olympics was £260 which is almost 20 stone isn't it? I reckon they learned a lesson from that"
  },
  {
    "start": 1231.2,
    "end": 1238.16,
    "text": " Olympics and weight restriction is everywhere now. What was shame? So on referees? Oh yeah. I did not"
  },
  {
    "start": 1238.16,
    "end": 1244.48,
    "text": " know because I know nothing of sport that one man invented yellow cards and he was called Ken"
  },
  {
    "start": 1244.48,
    "end": 1248.72,
    "text": " Aston and he was a really tough referee. He was really good. He was involved in football. He was a"
  },
  {
    "start": 1248.72,
    "end": 1254.08,
    "text": " football referee. I was British and he was I think if it was in around the 50s or 60s but he just"
  },
  {
    "start": 1254.08,
    "end": 1259.12,
    "text": " seen an England Argentine match which was so rough that afterwards the Argentinian team tried to"
  },
  {
    "start": 1259.12,
    "end": 1263.36,
    "text": " break into the English dressing room. That's how bad it got. Wow. And one Argentinian player had been"
  },
  {
    "start": 1263.36,
    "end": 1267.04,
    "text": " pleading with the ref and it's just being very passionate about saying that was not a foul,"
  },
  {
    "start": 1267.04,
    "end": 1272,
    "text": " that wasn't offside whatever it was and he got sent off for violence of the tongue was the phrase"
  },
  {
    "start": 1272,
    "end": 1278.24,
    "text": " that was used and as Ken Aston was driving home he thought there must be a way of punishing someone"
  },
  {
    "start": 1278.24,
    "end": 1282,
    "text": " without just sending them off because there must be an intermediate stage and he said as I drove"
  },
  {
    "start": 1282,
    "end": 1287.84,
    "text": " down Kensington High Street the traffic light turned red I thought yellow take it easy red stop you're"
  },
  {
    "start": 1287.84,
    "end": 1294.08,
    "text": " off. So it's based on traffic lights. Yeah which is I mean it's what you deserve. Should be an"
  },
  {
    "start": 1294.08,
    "end": 1297.52,
    "text": " amber card. That's why I'm going to call it from that one. Oh god you're going to be even less"
  },
  {
    "start": 1297.52,
    "end": 1306.8,
    "text": " popular football matches. That was never an amber. On his ideas list was there carrier dagger in"
  },
  {
    "start": 1306.8,
    "end": 1312.88,
    "text": " order to commit suicide anywhere this is that feature in his brain storm. I once went to a party"
  },
  {
    "start": 1312.88,
    "end": 1318.56,
    "text": " where the host of the party employed the yellow card red card system. Yeah the idea was if you got"
  },
  {
    "start": 1318.56,
    "end": 1323.04,
    "text": " too drunk too rowdy you'd get a yellow card if you then repeated an offense you'd get a red card."
  },
  {
    "start": 1323.04,
    "end": 1328,
    "text": " What happened when you got a record you had to go home. Yeah I had to go home. I got red carded."
  },
  {
    "start": 1328,
    "end": 1333.04,
    "text": " I'm qualified. I'm a qualified referee do you know. Are you a football referee? Really? Yeah."
  },
  {
    "start": 1333.04,
    "end": 1339.76,
    "text": " What level of you qualified could you do a premiership match? I did yeah I did a Marcel versus Swansea"
  },
  {
    "start": 1339.76,
    "end": 1344.4,
    "text": " this week but he's not allowed on the pitch anymore because of his new amber card system which is"
  },
  {
    "start": 1344.4,
    "end": 1350.08,
    "text": " met some resistance. James was actually a very successful referee for a long time but he was fired"
  },
  {
    "start": 1350.08,
    "end": 1354.64,
    "text": " after drinking all the halftime water. Four players died at first."
  },
  {
    "start": 1354.64,
    "end": 1366.8,
    "text": " Okay time for fact number three and that is Harkin. My fact this week is a trailer for the longest"
  },
  {
    "start": 1366.8,
    "end": 1373.68,
    "text": " movie ever made has just been released and it's 72 minutes long. Wow. I like to think that the film"
  },
  {
    "start": 1373.68,
    "end": 1380.32,
    "text": " is just 73 minutes and they had a terrible editor. Is that okay? There's a lot of spoilers in this trailer."
  },
  {
    "start": 1380.32,
    "end": 1390.24,
    "text": " No sadly the movie is 30 days long. Is it? The guy who's making this film I looked him"
  },
  {
    "start": 1390.24,
    "end": 1394.48,
    "text": " up a bit. He's called Anders Daybergs that right? That's right yeah. And he said it would be an"
  },
  {
    "start": 1394.48,
    "end": 1399.04,
    "text": " abstract non-linear narrative summary of the artist's time spent with the moving image."
  },
  {
    "start": 1399.04,
    "end": 1403.36,
    "text": " Sounds great. And that it will show how space and time is intertwined into a surreal dream like"
  },
  {
    "start": 1403.36,
    "end": 1407.04,
    "text": " journey beyond places. Are there any action scenes? I don't know if there's a chase."
  },
  {
    "start": 1407.04,
    "end": 1414.16,
    "text": " Isn't it going to be screen just once? Yeah I think that's the plan yeah although you know due to"
  },
  {
    "start": 1414.16,
    "end": 1419.84,
    "text": " popular demand they roll it out. DVD sales might be huge. You get 10 DVDs in the post."
  },
  {
    "start": 1419.84,
    "end": 1424.72,
    "text": " It's supposedly it's going to be screen just once on every continent from the 31st of December 2020"
  },
  {
    "start": 1424.72,
    "end": 1430.48,
    "text": " onward so it's not here out for a while. Yeah and then it's going to be destroyed by the audiences."
  },
  {
    "start": 1431.84,
    "end": 1437.76,
    "text": " Sounds terrible. Has anyone watched the trailer? No. Basically there's not enough time to watch"
  },
  {
    "start": 1437.76,
    "end": 1442.56,
    "text": " a 72 minute trailer. You can imagine going into the cinema to watch another film and this trailer"
  },
  {
    "start": 1442.56,
    "end": 1448.48,
    "text": " comes on and for the first couple of minutes it's really into it. I think by 45 minutes and you're thinking"
  },
  {
    "start": 1448.48,
    "end": 1455.84,
    "text": " God the trailers they go for ages this day. I really like in trailers now they do this they've"
  },
  {
    "start": 1455.84,
    "end": 1459.36,
    "text": " been doing it for a long time actually they show bits of movie that never make it to the final"
  },
  {
    "start": 1459.36,
    "end": 1463.84,
    "text": " movie. Really? Yeah. So many movies though because they'll release a trailer while they're still"
  },
  {
    "start": 1463.84,
    "end": 1467.84,
    "text": " cutting the movie and then a decision will be made when the final movie edit is happening we don't"
  },
  {
    "start": 1467.84,
    "end": 1472.56,
    "text": " need that scene and then they just go that's fine. It doesn't matter that it's in the trailer."
  },
  {
    "start": 1472.56,
    "end": 1476.88,
    "text": " So like famously a lot of people know this about this particular movie but there's a movie called"
  },
  {
    "start": 1476.88,
    "end": 1483.44,
    "text": " the Transporter or Transporter. Jason Statham. That's right. In the movie they did not include"
  },
  {
    "start": 1483.44,
    "end": 1488.16,
    "text": " a classic scene in the trailer and it is a classic scene in the trailer where a missile is"
  },
  {
    "start": 1488.16,
    "end": 1496.48,
    "text": " launched to Jason Statham and he deflects it using a T-Tray. He just smacks it out of the way"
  },
  {
    "start": 1496.48,
    "end": 1501.92,
    "text": " like not interested. That's amazing. Why was that not put in the final film? Because Jason Statham"
  },
  {
    "start": 1501.92,
    "end": 1506.48,
    "text": " I think said no one's going to believe this and so but it made that they filmed it like he didn't"
  },
  {
    "start": 1506.48,
    "end": 1512.56,
    "text": " point that out before shooting it. He saw it in the script and went that's fantastic. But I continued"
  },
  {
    "start": 1512.56,
    "end": 1518.08,
    "text": " reading. I found this on IMDB. I continued reading just movie trivia for that particular movie. Can I"
  },
  {
    "start": 1518.08,
    "end": 1525.6,
    "text": " give you a couple? Yes please. Okay so one of them is that in the garage scene what was thought to be"
  },
  {
    "start": 1525.6,
    "end": 1532.48,
    "text": " transmission oil was in fact molasses syrup. Jason Statham reported to be a very sticky situation."
  },
  {
    "start": 1532.48,
    "end": 1542.24,
    "text": " And then underneath the T-Tray knocking the missiles away to facts below it says that Jason Statham"
  },
  {
    "start": 1542.24,
    "end": 1549.6,
    "text": " did most of his own stunts. That's not a great. Weirdly there's an inventor of trailers. Didn't know"
  },
  {
    "start": 1549.6,
    "end": 1555.12,
    "text": " that. Yeah very famously a guy called nils grandland and he made the first trailer and it was for a"
  },
  {
    "start": 1555.12,
    "end": 1559.44,
    "text": " play called the pleasure secrets and it was in 1913. So he wanted people to come to the play so he"
  },
  {
    "start": 1559.44,
    "end": 1564.24,
    "text": " thought he would shoot incidents from the play and they showed it and then they realized that this"
  },
  {
    "start": 1564.24,
    "end": 1569.84,
    "text": " was a fantastic idea so they applied it to movies and he then made the first ever trailer for a movie"
  },
  {
    "start": 1569.84,
    "end": 1574.4,
    "text": " which was for a trolley chaplain movie. Yeah so chaplain had the first ever trailer. Is it right that"
  },
  {
    "start": 1574.4,
    "end": 1578.48,
    "text": " they're called trailers because they used to go after the movie? Yes. They used to trail the movie."
  },
  {
    "start": 1578.48,
    "end": 1582.72,
    "text": " Exactly. They were trail the movie and get you excited about the next thing you could go and see."
  },
  {
    "start": 1582.72,
    "end": 1586.56,
    "text": " And then presumably they stopped doing that because people just left. One of the things I find"
  },
  {
    "start": 1586.56,
    "end": 1592.64,
    "text": " weird is that the director who's doing the film you're talking about wayberg is he's only ever done"
  },
  {
    "start": 1592.64,
    "end": 1598.88,
    "text": " short films. So this is what I've extended. I call my next film. I love to mix out that in between"
  },
  {
    "start": 1598.88,
    "end": 1604.8,
    "text": " that. He really is. I have attached all the short films to each other to make a mega film."
  },
  {
    "start": 1604.8,
    "end": 1610.96,
    "text": " But the run-or-up. So the longest film ever until, well the current longest film ever because"
  },
  {
    "start": 1610.96,
    "end": 1616.24,
    "text": " it's almost released yet. Yeah this one will be in the future. Yeah. It is modern times forever"
  },
  {
    "start": 1616.24,
    "end": 1624.08,
    "text": " and it's finished film. It's 240 hours long and IMTB describes its plotliners. The ever-slow decay"
  },
  {
    "start": 1624.08,
    "end": 1629.6,
    "text": " of Helsinki's store and so headquarters building. So that's what modern times forever is about."
  },
  {
    "start": 1629.6,
    "end": 1636,
    "text": " It sounds really good film. Get a 6.4 on IMTB. It's how the headquarters are going to decay"
  },
  {
    "start": 1636,
    "end": 1641.12,
    "text": " over the next few thousand years. I think they projected it onto the building itself didn't they?"
  },
  {
    "start": 1641.12,
    "end": 1647.12,
    "text": " Oh did they? So you could kind of watch it happen as if it's happened. Oh wow. That's harsh as well."
  },
  {
    "start": 1647.12,
    "end": 1650.96,
    "text": " That's harsh for the building. Well the building didn't mind. You like someone projecting your own"
  },
  {
    "start": 1650.96,
    "end": 1655.92,
    "text": " gruesome death onto you or something. Yeah. As you just hang out in the street. That's true."
  },
  {
    "start": 1655.92,
    "end": 1663.12,
    "text": " Okay so have you heard of Don Lefontein? No. Okay he is the man that he's dead now unfortunately but"
  },
  {
    "start": 1663.12,
    "end": 1670.56,
    "text": " he was the one who is very famous for doing trailer voices. He's done more than 5000 film trailers"
  },
  {
    "start": 1670.56,
    "end": 1676.88,
    "text": " and his famous catchphrases in a world. Yeah. Because there was a film that satirized that"
  },
  {
    "start": 1676.88,
    "end": 1684.16,
    "text": " wasn't there. Oh yeah yeah with Lake Bell. Yes. In our world. That's so cool. Yeah he was a really"
  },
  {
    "start": 1684.16,
    "end": 1690.8,
    "text": " really amazing guy. His voice cracked at the age of 13 mid-sentence. His final role on television"
  },
  {
    "start": 1690.8,
    "end": 1697.2,
    "text": " was in the Phineas and the Ferb episode, The Chronicles of Meep. And he says the final line he ever"
  },
  {
    "start": 1697.2,
    "end": 1706,
    "text": " said which was in a world there. I said it. Happy. Oh really? This is a really cool. This is a thing"
  },
  {
    "start": 1706,
    "end": 1711.76,
    "text": " that almost predates. In fact it definitely predates film. It's a kind of early version of a movie."
  },
  {
    "start": 1711.76,
    "end": 1719.04,
    "text": " It's so fantastic. It was a 19th century showman. His name was John Banvert and he invented this show"
  },
  {
    "start": 1719.04,
    "end": 1728.24,
    "text": " which consisted of 1,320 foot long painting of the Mississippi. It was a mural and it was on two"
  },
  {
    "start": 1728.24,
    "end": 1734.4,
    "text": " spindles like a VHS cassette. So at the start of the show it was all on one spindle and then you"
  },
  {
    "start": 1734.4,
    "end": 1737.76,
    "text": " pull it across to the other spindle and you start winding the other one round and it pulls it across"
  },
  {
    "start": 1737.76,
    "end": 1744.8,
    "text": " like a tape, like a videotape, but it shows this moving panorama of the river and he would do a show"
  },
  {
    "start": 1744.8,
    "end": 1749.12,
    "text": " for about you know for two hours telling stories about what was on the river and his wife played"
  },
  {
    "start": 1749.12,
    "end": 1752.72,
    "text": " music as it went and he was telling you know adventure stories and all the things that were happening."
  },
  {
    "start": 1752.72,
    "end": 1756.48,
    "text": " Was there stuff on the river like pictures of boats and things? I think so. Yeah yeah exactly."
  },
  {
    "start": 1756.48,
    "end": 1762.24,
    "text": " I think it wasn't just muddy. I think it wasn't just water for two hours and one thousand feet."
  },
  {
    "start": 1762.24,
    "end": 1766.8,
    "text": " But isn't that amazing. It was an incredible long panorama and it was basically a very very early"
  },
  {
    "start": 1766.8,
    "end": 1772.64,
    "text": " proto film. When was that? Did you say? That was in the mid-19th century. So you know 50 years before"
  },
  {
    "start": 1772.64,
    "end": 1777.04,
    "text": " Blumia and Maddie. I remember reading about him in a book called Banvert's Folly. Have you heard of"
  },
  {
    "start": 1777.04,
    "end": 1781.92,
    "text": " that? No. Not much more to say about it apart from everyone should read it because it is a brilliant"
  },
  {
    "start": 1781.92,
    "end": 1786.72,
    "text": " book. It's just about famous people from history who are famous at the time but then they've been"
  },
  {
    "start": 1786.72,
    "end": 1792.96,
    "text": " completely forgotten. Oh wow. That sounds awesome. Such a great book. That's really cool. Yeah. Who"
  },
  {
    "start": 1792.96,
    "end": 1797.28,
    "text": " was Ben Fard? He was the guy who was talking about it. I've been talking about him for a minute."
  },
  {
    "start": 1797.28,
    "end": 1804.56,
    "text": " Have you? Also yeah. How to go. Oh it's not great. Okay so before they had the talkies they had"
  },
  {
    "start": 1804.56,
    "end": 1811.04,
    "text": " the silent films and there was one patent that I found for the idea of getting the dialogue across"
  },
  {
    "start": 1811.04,
    "end": 1815.92,
    "text": " without being able to have the sound. Yep. And that was to have speech bubbles that came out of"
  },
  {
    "start": 1815.92,
    "end": 1823.76,
    "text": " acts as mouths like a party blower. Wow. So if you wanted to say good evening Mr. Shriver then I would"
  },
  {
    "start": 1823.76,
    "end": 1828,
    "text": " blow this party bubble and you'd be able to see the words and then it would come back and then you'd"
  },
  {
    "start": 1828,
    "end": 1832.8,
    "text": " say oh nice the mutual was dark. That is so I've never heard of that. That's fantastic. That's amazing."
  },
  {
    "start": 1832.8,
    "end": 1838.8,
    "text": " That would be really cool. They never did it but it was a patent. I love that. In some way in"
  },
  {
    "start": 1838.8,
    "end": 1843.68,
    "text": " some alternative universe that is still how we're doing it. Yeah. That's the only difference"
  },
  {
    "start": 1843.68,
    "end": 1848.88,
    "text": " between this universe and that one. Because it was tried and it was just so good. It's so much fun"
  },
  {
    "start": 1848.88,
    "end": 1853.52,
    "text": " to watch. That's how all news reading is done. Yeah. Because it lightens bad news doesn't it?"
  },
  {
    "start": 1853.52,
    "end": 1856.96,
    "text": " So no one took it seriously. That's true. So what the actors and the actors would have to pause,"
  },
  {
    "start": 1856.96,
    "end": 1861.76,
    "text": " put it out of their pocket, put it in them, make sure they get the right one. And also you'd run out"
  },
  {
    "start": 1861.76,
    "end": 1868.32,
    "text": " of puff very fast. Yeah. After a while you'd be. Yeah. For a for a monologue. Now is the"
  },
  {
    "start": 1868.32,
    "end": 1876.16,
    "text": " winter of our discontent. One of the great silent film directors of the 1920s was this guy called"
  },
  {
    "start": 1876.16,
    "end": 1882.48,
    "text": " Eric von Stroheim. And I really like him because have you guys seen Sunset Boulevard? Yes. You have it."
  },
  {
    "start": 1882.48,
    "end": 1886.56,
    "text": " So he's yeah me too. So he is the main character in that. He wasn't really an actor but he was a"
  },
  {
    "start": 1886.56,
    "end": 1890.48,
    "text": " director in the silent film generation. Sunset Boulevard is all about the decline of silent films"
  },
  {
    "start": 1890.48,
    "end": 1895.04,
    "text": " about this woman who's you know as big in the silent film age and her downfall and her servant is"
  },
  {
    "start": 1895.04,
    "end": 1900,
    "text": " played by this huge director and it always feels really poignant when you watch it because it's"
  },
  {
    "start": 1900,
    "end": 1905.36,
    "text": " actually about his decline and his demise. But what I also quite like about Eric von Stroheim is that"
  },
  {
    "start": 1905.36,
    "end": 1913.2,
    "text": " he created the best film ever made apparently in 1924 in 1924. So not many films. But it's called"
  },
  {
    "start": 1913.2,
    "end": 1919.84,
    "text": " Greed and it was another long one. So it was eight hours long and it was only watched by 12 people"
  },
  {
    "start": 1919.84,
    "end": 1925.6,
    "text": " in the end and most of those 12 people yeah because as well as by 12 people and then people decided"
  },
  {
    "start": 1925.6,
    "end": 1929.84,
    "text": " people aren't going to go and see this. So it was edited down by his producers and he was really"
  },
  {
    "start": 1929.84,
    "end": 1934.4,
    "text": " angry about that and they've lost the original eight hour film reel but apparently this is the"
  },
  {
    "start": 1934.4,
    "end": 1940.56,
    "text": " holy grail of like movie reels. This is the greatest film ever made according to those 12 people."
  },
  {
    "start": 1940.56,
    "end": 1946,
    "text": " Wow that's great. So where has it gone like literally no one knows if we knew that then it wouldn't"
  },
  {
    "start": 1946,
    "end": 1958.24,
    "text": " be the holy grail. So where is the holy grail? I have a weird sort of this isn't really related but"
  },
  {
    "start": 1958.24,
    "end": 1964.56,
    "text": " it's to do with missing film as well. Which is a holy grail of missing film as well. When Mallory was"
  },
  {
    "start": 1964.56,
    "end": 1968.48,
    "text": " found on Everest because they found his body. The big hope was that they were going to find on him"
  },
  {
    "start": 1968.48,
    "end": 1972.96,
    "text": " his camera. Didn't have his camera on there. Does that prove what he'd been to the top on up?"
  },
  {
    "start": 1972.96,
    "end": 1977.68,
    "text": " The idea is if they made it there they would have just taken a photo that was the hope and they could"
  },
  {
    "start": 1977.68,
    "end": 1981.28,
    "text": " have seen on the camera they might have found there were no photos but the idea is maybe it was he"
  },
  {
    "start": 1981.28,
    "end": 1987.28,
    "text": " didn't have the camera on him which means that Irvin who's the other missing one of the two of Mallory"
  },
  {
    "start": 1987.28,
    "end": 1992.08,
    "text": " and Irvin was up there. He must have the camera on him and Kodak have said because of the way and"
  },
  {
    "start": 1992.08,
    "end": 1996.48,
    "text": " the nature of the height and the coldness that's going on that if that film is still out there it can"
  },
  {
    "start": 1996.48,
    "end": 2002.24,
    "text": " still be developed but only for a few more years. So they're desperately trying to find it because"
  },
  {
    "start": 2002.24,
    "end": 2006.08,
    "text": " it may hold the answer to whether or not they got up there. We've got to get out there. But it's"
  },
  {
    "start": 2006.08,
    "end": 2010.48,
    "text": " an amazing because that's from the 20s like that's built in obsolescence and technology these days"
  },
  {
    "start": 2010.48,
    "end": 2015.36,
    "text": " where they say it'll definitely run out after 90 years. I'm really sick of it. Yeah. If anyone's ever"
  },
  {
    "start": 2015.36,
    "end": 2020.96,
    "text": " been up to the top of Everest and not taking a photo. I bet it's so cold and uncomfortable and you"
  },
  {
    "start": 2020.96,
    "end": 2025.92,
    "text": " got to take your gloves off. I would take a photo of my thumb. That's what I'd do. Oh yes it's my"
  },
  {
    "start": 2025.92,
    "end": 2033.44,
    "text": " thumb at the top of Everest. Thumbs up. Thumbs down. No one is cranked up to me. Yes."
  },
  {
    "start": 2033.44,
    "end": 2040.32,
    "text": " Tripiviser, two stars. Hillary when he got up there he took a piss. So I'm just saying he got"
  },
  {
    "start": 2040.32,
    "end": 2044.64,
    "text": " something out straight away. Okay. Despite the cold. He didn't take a photo of it."
  },
  {
    "start": 2046.96,
    "end": 2058.72,
    "text": " Well that was a little trip. Okay time for our final fact of the show and that is Andrew Hunter Murray."
  },
  {
    "start": 2058.72,
    "end": 2063.84,
    "text": " My fact actually this comes from we did a live show in Brussels a while ago and someone from the audience"
  },
  {
    "start": 2063.84,
    "end": 2067.28,
    "text": " volunteered this fact and it was so fantastic that I wrote it in my files and I've only just"
  },
  {
    "start": 2067.28,
    "end": 2073.6,
    "text": " rediscovered it. So this is the fact. It's that in the middle ages lots of churches had statues of"
  },
  {
    "start": 2073.6,
    "end": 2078.32,
    "text": " Jesus which had moving arms so that he could be taken down from the cross and carried around the"
  },
  {
    "start": 2078.32,
    "end": 2082.72,
    "text": " church and there were other statues which had the Virgin Mary with a working belly and you could"
  },
  {
    "start": 2082.72,
    "end": 2089.44,
    "text": " take out a model of the infant Christ. So these were four ceremonies in churches. So things like"
  },
  {
    "start": 2089.44,
    "end": 2094,
    "text": " Easter, good Friday you'd have the model of the Christ on the cross and you'd take it down and you"
  },
  {
    "start": 2094,
    "end": 2100.4,
    "text": " carry it to a version of his tomb for example. So the arms had to be fold downable so that you could"
  },
  {
    "start": 2100.4,
    "end": 2105.2,
    "text": " move him and carry him and there is an incredible I think it's a book on this it's about 300 pages"
  },
  {
    "start": 2105.2,
    "end": 2110.64,
    "text": " long it's huge it's called animated sculptures of the crucified Christ and it's incredible scholarly"
  },
  {
    "start": 2110.64,
    "end": 2116.48,
    "text": " work which you know it's every single one all across the world there are 126 which exist still"
  },
  {
    "start": 2116.48,
    "end": 2122.48,
    "text": " the vast majority were made between 1419 and 1530 it's as though they became huge and then"
  },
  {
    "start": 2122.48,
    "end": 2131.28,
    "text": " immediately disappeared yeah most of words like Pogs like when Pogs used in Easter to represent"
  },
  {
    "start": 2131.28,
    "end": 2136.64,
    "text": " the crucified Christ yeah. There's that really gruesome statue in Mexico isn't there which is a"
  },
  {
    "start": 2136.64,
    "end": 2142.64,
    "text": " statue of Jesus and he's covered in blood and stuff and it's when he's just been crucified and"
  },
  {
    "start": 2142.64,
    "end": 2147.68,
    "text": " they recently did an x-way of it and they realized that his teeth are real human teeth whoa and we"
  },
  {
    "start": 2147.68,
    "end": 2152.32,
    "text": " don't know why it's really disgusting it like human size Dodgers you have a massive mouth"
  },
  {
    "start": 2152.32,
    "end": 2159.92,
    "text": " what human is he like a tiny dog Jesus. He's life size humanity probably is life size. He's life"
  },
  {
    "start": 2159.92,
    "end": 2165.6,
    "text": " size yeah he's normal human size and he's yeah it's a grotesque statue but why are the human incisors"
  },
  {
    "start": 2165.6,
    "end": 2171.68,
    "text": " in it? I read about that and supposedly it was a custom a few centuries ago to donate body parts"
  },
  {
    "start": 2171.68,
    "end": 2177.04,
    "text": " of yours not for science but for religion. You donate them to the church so you could have like"
  },
  {
    "start": 2177.04,
    "end": 2182.16,
    "text": " a statue of Jesus with lots of different body parts from different people. I don't think that was"
  },
  {
    "start": 2182.16,
    "end": 2187.52,
    "text": " ever done because that's incredibly gruesome although this teeth one is real yeah and it was yeah"
  },
  {
    "start": 2187.52,
    "end": 2191.2,
    "text": " it was 18th century and I think they were donated by people as a way of showing their gratitude to"
  },
  {
    "start": 2191.2,
    "end": 2196.96,
    "text": " Christ. So what other ways could you give your body to? So people would give their own hair and"
  },
  {
    "start": 2196.96,
    "end": 2202.32,
    "text": " that could be used as sort of wigs and things like that. Another statue of the baby Jesus has"
  },
  {
    "start": 2202.32,
    "end": 2210.32,
    "text": " rabbit teeth in it. It's really peculiar. What's it Jesus has got these two buck teeth. What's up"
  },
  {
    "start": 2210.32,
    "end": 2217.2,
    "text": " God. So some of these other ones that were in churches in the Middle Ages some of them are"
  },
  {
    "start": 2217.2,
    "end": 2223.2,
    "text": " movable arms as I say. Some of them had mechanisms to open and close Christ's eyes. Wow yeah and"
  },
  {
    "start": 2223.2,
    "end": 2228.16,
    "text": " some of them were quite detailed and sort of advanced in terms of modeling and puppetry. Just"
  },
  {
    "start": 2228.16,
    "end": 2234.32,
    "text": " and a curiosity is this like an early action man like is that would that have inspired how toys move?"
  },
  {
    "start": 2234.32,
    "end": 2241.04,
    "text": " Well okay it's not as silly as it sounds because early Mary Annette were based on the Virgin Mary."
  },
  {
    "start": 2241.04,
    "end": 2246.56,
    "text": " Is that why they call Mary Annette? Yes the Mary Annette comes from little Mary because it was a"
  },
  {
    "start": 2246.56,
    "end": 2252.24,
    "text": " model of the Virgin Mary which was used in devotional plays to show to teach children about religion"
  },
  {
    "start": 2252.24,
    "end": 2257.6,
    "text": " basically and some grownups. Yeah so depictions of Jesus. Yeah so early depictions of Jesus is quite"
  },
  {
    "start": 2257.6,
    "end": 2262.16,
    "text": " interesting because in the very early days people were very effe about depicting him as a person"
  },
  {
    "start": 2262.16,
    "end": 2268.08,
    "text": " because it was thought of being idolatrous and that was a no-no. So he was shown as a fifth. He was"
  },
  {
    "start": 2268.08,
    "end": 2276.08,
    "text": " shown as a fish. As a sif. He was shown as a fish because you know Iqthus was the the acronym that"
  },
  {
    "start": 2276.08,
    "end": 2281.44,
    "text": " they used is that right? It was an old way of Catholics talking to each other about fallacies and"
  },
  {
    "start": 2281.44,
    "end": 2285.36,
    "text": " yeah supposedly you draw a fish and that was the sign that you were saying that someone else dotted"
  },
  {
    "start": 2285.36,
    "end": 2289.68,
    "text": " the eye that was the sign they were a christian and then you could talk properly you know. And in some"
  },
  {
    "start": 2289.68,
    "end": 2297.12,
    "text": " depictions of Jesus these are about fifth century AD he has a magic wand. Oh wow. Is that all his"
  },
  {
    "start": 2297.12,
    "end": 2301.68,
    "text": " miracles? No no no it's not. He uses it to turn the water to wine and to raise Lazarus from the"
  },
  {
    "start": 2301.68,
    "end": 2306.96,
    "text": " dead and to create the loaves and the fishes. That's so cool. You know years ago James was telling me"
  },
  {
    "start": 2306.96,
    "end": 2313.2,
    "text": " that there were lost gospels and within those one of them Jesus fights a dragon. Yeah they're called"
  },
  {
    "start": 2313.2,
    "end": 2320.72,
    "text": " the infancy gospels and they're like gospels which were written around the time of today's"
  },
  {
    "start": 2320.72,
    "end": 2327.04,
    "text": " gospels but they were never used in the official Matthew, Matthew, and John kind of thing. There is one"
  },
  {
    "start": 2327.04,
    "end": 2334.4,
    "text": " where he kills dragons another one where he explodes snakes and another one where he kills a boy who"
  },
  {
    "start": 2334.4,
    "end": 2340.64,
    "text": " accidentally brushed against him. Wow. These sound much more exciting. Why weren't these the guys"
  },
  {
    "start": 2340.64,
    "end": 2345.44,
    "text": " that were being published? They were disappointed. They sounded a bit like young Jesus adventures."
  },
  {
    "start": 2345.44,
    "end": 2349.36,
    "text": " You know you get young Indiana Jones and young James Bond things. Yeah. It sounded a bit like the"
  },
  {
    "start": 2349.36,
    "end": 2357.44,
    "text": " adventures of young fiction. The idea I think is that he does like slightly that with the child"
  },
  {
    "start": 2357.44,
    "end": 2362.16,
    "text": " brushing against him I think the idea is that he started and he was quite angry but then eventually"
  },
  {
    "start": 2362.16,
    "end": 2367.44,
    "text": " turned into a good peaceful person. I think that's the transformation. But you can see why those were not"
  },
  {
    "start": 2367.44,
    "end": 2371.68,
    "text": " sort of turned into proper gospel doctrine. I can see why they left the dragon ones out. Yeah."
  },
  {
    "start": 2371.68,
    "end": 2377.44,
    "text": " Yeah. The censorship is what that was really wasn't it? I think this is cool speaking of statues."
  },
  {
    "start": 2377.44,
    "end": 2382.96,
    "text": " The Statue of David, Michelangelo Statue of David, three of the four turtles were involved in"
  },
  {
    "start": 2382.96,
    "end": 2391.6,
    "text": " the making of it. Leonardo Michelangelo, Donatello. Yes. So Raphael wasn't involved. Where was Splinter"
  },
  {
    "start": 2391.6,
    "end": 2397.04,
    "text": " over all of this? It's such a good guy. He was master mining the whole thing. So the Statue of David"
  },
  {
    "start": 2397.04,
    "end": 2401.04,
    "text": " was commissioned about 100 years before it was actually built and Donatello was one on the sort of"
  },
  {
    "start": 2401.04,
    "end": 2404.8,
    "text": " committee that decided to be built and his students had some attempts and they cocked it up. And"
  },
  {
    "start": 2404.8,
    "end": 2410.88,
    "text": " eventually there was a sort of people applied to be the one who got to design the Statue of David"
  },
  {
    "start": 2410.88,
    "end": 2417.28,
    "text": " and Leonardo Da Vinci was considered but rejected and Michelangelo was accepted and he made it in two"
  },
  {
    "start": 2417.28,
    "end": 2423.04,
    "text": " years and everyone agreed it was this masterpiece but I quite enjoy that. That is totally awesome."
  },
  {
    "start": 2423.04,
    "end": 2429.68,
    "text": " Except Leonardo wasn't like that because there was a committee that had to decide where to put it."
  },
  {
    "start": 2429.68,
    "end": 2433.68,
    "text": " So at the moment it's outside the huge entrance of the Duomo Cathedral in Florence,"
  },
  {
    "start": 2433.68,
    "end": 2437.84,
    "text": " really prone in place. And the committee decided to put it there but Leonardo Da Vinci was on"
  },
  {
    "start": 2437.84,
    "end": 2443.36,
    "text": " that committee and he suggested that they put it in a little niche on the side of a much less"
  },
  {
    "start": 2443.36,
    "end": 2447.76,
    "text": " well-known building where it would be completely obscured because I'm guessing a little bit of"
  },
  {
    "start": 2447.76,
    "end": 2454.48,
    "text": " professional jealousy. Yeah, it must be right. That's great. I was looking into a statue that I've"
  },
  {
    "start": 2454.48,
    "end": 2458.96,
    "text": " known since childhood which has been a famous one for me. Do you remember when Michael Jackson released"
  },
  {
    "start": 2458.96,
    "end": 2464.56,
    "text": " his history album and he made that there was huge giant statues of himself? Do you remember?"
  },
  {
    "start": 2464.56,
    "end": 2471.12,
    "text": " I don't know but okay yeah yeah. So they made 10 massive statues of Michael Jackson which we"
  },
  {
    "start": 2471.12,
    "end": 2475.04,
    "text": " came to see in them. Yeah it became the cover and it was on the Thames. They floated it through the"
  },
  {
    "start": 2475.04,
    "end": 2480.64,
    "text": " Thames and I mean it was it's anyone except you know. Well I hope they got permission from the"
  },
  {
    "start": 2480.64,
    "end": 2490.8,
    "text": " Port of London Authority. So I was just looking at water slides. I was just looking into it like where"
  },
  {
    "start": 2490.8,
    "end": 2496.64,
    "text": " because there was a huge I think there were like 30 feet high where have they gone and nine of them"
  },
  {
    "start": 2497.36,
    "end": 2506.08,
    "text": " we don't know where they've gone which is really interesting. We do know where one is it's at the best"
  },
  {
    "start": 2506.08,
    "end": 2512,
    "text": " McDonald's which is... Is that a personal opinion? No it's actually a town called Best"
  },
  {
    "start": 2512,
    "end": 2523.28,
    "text": " that boarded and so they're by town of worst and in between the two second best. So it stands currently"
  },
  {
    "start": 2523.28,
    "end": 2529.04,
    "text": " at McDonald's best parking lot and it's become a big gathering place for Michael Jackson fans and"
  },
  {
    "start": 2529.04,
    "end": 2532.56,
    "text": " actually I've got slightly wrong there are two that are known of that still exist. The other one"
  },
  {
    "start": 2532.56,
    "end": 2538,
    "text": " the pedestal that they made to put Michael Jackson on was using all of the statue stones from a very"
  },
  {
    "start": 2538,
    "end": 2543.04,
    "text": " famous Stalin monument called the Q from Meet. Do you remember that it was that extraordinary famous"
  },
  {
    "start": 2543.04,
    "end": 2548.64,
    "text": " Stalin monument about... I think it had another one you mean? Yeah it's it's if you if you google Stalin"
  },
  {
    "start": 2548.64,
    "end": 2553.2,
    "text": " monument it's incredibly famous and they use that to make a thing for Michael Jackson stand on."
  },
  {
    "start": 2553.2,
    "end": 2559.68,
    "text": " Did you guys read about the Ottoman statue taking a selfie? What? There was a statue that was"
  },
  {
    "start": 2559.68,
    "end": 2564.48,
    "text": " recently erected it was in the city of Amacia. Amacia I don't know if I pronounced that anyway it's"
  },
  {
    "start": 2564.48,
    "end": 2570.88,
    "text": " on the black sea and it was a statue of an old Ottoman prince and he's taking a selfie of himself"
  },
  {
    "start": 2570.88,
    "end": 2575.52,
    "text": " with his smartphone and I guess it's supposed to represent the glory of Ottoman princes and also"
  },
  {
    "start": 2575.52,
    "end": 2580,
    "text": " meant to be a bit hip and down at the times. It's not that great because people were really angry"
  },
  {
    "start": 2580,
    "end": 2589.36,
    "text": " about it and thought that it kind of demeaned the Ottoman. So they within 24 hours of the statue being"
  },
  {
    "start": 2589.36,
    "end": 2595.92,
    "text": " put up they've broken off his smartphone and most of his sword it's been destroyed. There was a thing"
  },
  {
    "start": 2595.92,
    "end": 2600.32,
    "text": " though there was a there was a trend of taking photos because you know how ancient statues often"
  },
  {
    "start": 2600.32,
    "end": 2605.44,
    "text": " stretching out a hand. Yeah there's a trend for taking photos in that position to show what the"
  },
  {
    "start": 2605.44,
    "end": 2610.72,
    "text": " selfie of the statue looks like. Yeah that's a good trend it's a great trend. What's on the people?"
  },
  {
    "start": 2610.72,
    "end": 2615.44,
    "text": " Did you guys read about the 45 foot statue of Pope John Paul that was commissioned by"
  },
  {
    "start": 2615.44,
    "end": 2622.96,
    "text": " this guy called Lezek Leisen and basically he this guy saved the life of his own son who was"
  },
  {
    "start": 2622.96,
    "end": 2626.88,
    "text": " who fell into a lake when they were on holiday in Croatia I think we'll fall into the sea and he"
  },
  {
    "start": 2626.88,
    "end": 2632.56,
    "text": " decided that that was thanks to the Pope and so he commissioned and paid for a 45 foot tool"
  },
  {
    "start": 2632.56,
    "end": 2639.28,
    "text": " fiberglass bright white statue of Pope John Paul II to be erected and he's disgusting."
  },
  {
    "start": 2639.28,
    "end": 2644.64,
    "text": " Why do you think it was thanks to the Pope? Because I guess it's God and the Pope is the Pope."
  },
  {
    "start": 2644.64,
    "end": 2648.56,
    "text": " The Pope's the Pope sort of came to him and his hour of need and gave him the courage to save his son."
  },
  {
    "start": 2648.56,
    "end": 2652.88,
    "text": " Yeah I guess so. I mean I think he should give himself more credit but I like it so another"
  },
  {
    "start": 2652.88,
    "end": 2657.52,
    "text": " issue said yeah but you can imagine the headlines. Local dickhead builds statue of himself"
  },
  {
    "start": 2657.52,
    "end": 2664.32,
    "text": " after saving son from drowning. He should do that more in local papers."
  },
  {
    "start": 2664.32,
    "end": 2674.88,
    "text": " Okay that's it that's all of our facts thank you so much for listening. If you want to get in contact"
  },
  {
    "start": 2674.88,
    "end": 2679.12,
    "text": " with us about the things that we have said over the course of this podcast you can get us on Twitter."
  },
  {
    "start": 2679.12,
    "end": 2687.44,
    "text": " I'm on at Shriberland Andy I'm driven to him James art Everard Big B and Shazinski."
  },
  {
    "start": 2687.44,
    "end": 2694.56,
    "text": " You can email Everard digby@QI.com. We'll be back again next week with another episode we'll see you"
  },
  {
    "start": 2694.56,
    "end": 2711.84,
    "text": " then goodbye."
  },
  {
    "start": 2711.84,
    "end": 2741.84,
    "text": " you"
  }
]