[
  {
    "start": 0,
    "end": 6.84,
    "text": " \"Hey there Club Fish members, Dan here. Hope you're all doing well. Welcome to a bonus"
  },
  {
    "start": 6.84,
    "end": 10.74,
    "text": " compilation episode. These are all the bits that didn't make it to the main show either"
  },
  {
    "start": 10.74,
    "end": 14.96,
    "text": " because they just didn't fit the narrative or they're on a tangent, they just didn't"
  },
  {
    "start": 14.96,
    "end": 19.38,
    "text": " fit the shape, so we bung them all together here so that you can hear the stuff that didn't"
  },
  {
    "start": 19.38,
    "end": 24.04,
    "text": " make it. Quite excitingly, for this particular compilation, it's not just the voice of us"
  },
  {
    "start": 24.04,
    "end": 28.72,
    "text": " for fishers, but we have a bunch of guests, so you'll remember we did some Edinburgh"
  },
  {
    "start": 28.72,
    "end": 33.6,
    "text": " shows recently, and a bunch of the offcuts from those recordings have made their way"
  },
  {
    "start": 33.6,
    "end": 38.96,
    "text": " here, so you're gonna hear, and you'll be hearing them in this order, Ian Smith, Elf"
  },
  {
    "start": 38.96,
    "end": 43.88,
    "text": " Lions, you're gonna get a couple of sentences from Ahir Shah, there's Andrew O'Neill, and"
  },
  {
    "start": 43.88,
    "end": 48.64,
    "text": " then finally Nish Kumar, and you're also gonna hear a couple of audience-submitted facts"
  },
  {
    "start": 48.64,
    "end": 53.2,
    "text": " that we riff on as well. So that's the show for today. Thank you everyone who came to"
  },
  {
    "start": 53.2,
    "end": 56.96,
    "text": " our live shows by the way. We had two live shows very recently at the London podcast"
  },
  {
    "start": 56.96,
    "end": 60.76,
    "text": " festival, Jamie Morton from My Dad Wrote a Porno was there, we had a really great night"
  },
  {
    "start": 60.76,
    "end": 65.56,
    "text": " with him, and then the following night we had Richard Osman on, and again, just a wild,"
  },
  {
    "start": 65.56,
    "end": 70.32,
    "text": " brilliant live show. We love our live shows so much, and if you missed out on it, they're"
  },
  {
    "start": 70.32,
    "end": 74.2,
    "text": " obviously gonna be coming out as edited episodes, but if you wanna see the full thing, like"
  },
  {
    "start": 74.2,
    "end": 77.96,
    "text": " from the moment that we walk on stage, all the way through to the quiz that we play at"
  },
  {
    "start": 77.96,
    "end": 85.68,
    "text": " the end, you can still get access to the live stream video. If you go to knowsuchthingasafish.com/live,"
  },
  {
    "start": 85.68,
    "end": 89.36,
    "text": " you're gonna find a link that will take you to the Kings Place website, where you can"
  },
  {
    "start": 89.36,
    "end": 93.24,
    "text": " buy the live stream video. That's gonna be up for the next week. We're trying to see"
  },
  {
    "start": 93.24,
    "end": 98.2,
    "text": " if we can get an extension on it, so if you wanna check that out, do that, and you'll"
  },
  {
    "start": 98.2,
    "end": 102.76,
    "text": " notice, if you have headed to our website, that there is another link there for the Cheltenham"
  },
  {
    "start": 102.76,
    "end": 107.04,
    "text": " Literary Festival. That's happening on the 16th of October, so we're doing another live"
  },
  {
    "start": 107.04,
    "end": 111.64,
    "text": " show. It's part of this brilliant literature festival, and we are gonna be joined on stage"
  },
  {
    "start": 111.64,
    "end": 116.6,
    "text": " by one of our favorite people, Rachel Parris. So if you happen to be in the area, come and"
  },
  {
    "start": 116.6,
    "end": 121.32,
    "text": " say hi. Okay, let's get on to this compilation, and we begin with Ian Smith, who by the way"
  },
  {
    "start": 121.32,
    "end": 125.68,
    "text": " was nominated for the best show at the Edinburgh Fringe this year for his show, \"Foot Spa"
  },
  {
    "start": 125.68,
    "end": 131.64,
    "text": " Half Empty\", so that's very cool. But let's get into it. Here we go, on with the compilation."
  },
  {
    "start": 131.64,
    "end": 153.72,
    "text": " I found a story that happened in 2008 of a real-life jigsaw problem, and I wonder, 'cause"
  },
  {
    "start": 153.72,
    "end": 158.52,
    "text": " I can't find an update on it, whether or not this person is still trying to solve it. So"
  },
  {
    "start": 158.52,
    "end": 167.04,
    "text": " this is a bin man who was called Graham Hill, and he found in a bunch of bags, £10,000 worth"
  },
  {
    "start": 167.04,
    "end": 173.56,
    "text": " of £10 and £20 notes, and he handed it over to the police. He said, 'I found this', and"
  },
  {
    "start": 173.56,
    "end": 177.32,
    "text": " after the amount of time that's required for them to keep it and wait for someone to claim"
  },
  {
    "start": 177.32,
    "end": 183.2,
    "text": " it, had passed, they gave it back to him, so he was 10,000 quid richer, except for some"
  },
  {
    "start": 183.2,
    "end": 188.68,
    "text": " reason every single one of the bills had been cut into tiny small pieces, and the Bank of"
  },
  {
    "start": 188.68,
    "end": 193.64,
    "text": " England had said, 'If you can put them all back together, absolutely they're legal tender,"
  },
  {
    "start": 193.64,
    "end": 199.48,
    "text": " and you've got £10,000, but right now you just have shreds of £10,000'. And so that's"
  },
  {
    "start": 199.48,
    "end": 204,
    "text": " what he has in his house, so he apparently was gonna make an attempt to try and jigsaw"
  },
  {
    "start": 204,
    "end": 208.8,
    "text": " piece it back together. When was this done? 2008. Wow, it's a different time. Like these"
  },
  {
    "start": 208.8,
    "end": 213.72,
    "text": " days you get bankers who have lost their Bitcoin and put it in a dump, and they're trying to"
  },
  {
    "start": 213.72,
    "end": 218.08,
    "text": " get that back, but in those days it was just bin men with bags of shredded money, wasn't"
  },
  {
    "start": 218.08,
    "end": 223.56,
    "text": " it? Yeah. Because if your money rips, you can put it together with sellotape. Like I've"
  },
  {
    "start": 223.56,
    "end": 228.76,
    "text": " seen that before where I've got a note that is stuck, and that's fine. Yeah, I think what"
  },
  {
    "start": 228.76,
    "end": 234.08,
    "text": " you need is there's a serial number on every bank note, and that needs to be exactly correct"
  },
  {
    "start": 234.08,
    "end": 238.24,
    "text": " because they'll check it, and so if it's in two pieces, that's easy, you just sellotape"
  },
  {
    "start": 238.24,
    "end": 243.2,
    "text": " it, but if it's in a thousand pieces. Yeah. How did he know it was worth £10,000? Like"
  },
  {
    "start": 243.2,
    "end": 249.8,
    "text": " if you presented me with a bin bag full of shredded money, how would you assess? I think"
  },
  {
    "start": 249.8,
    "end": 254.32,
    "text": " that's about £10,000 worth of that. I can do that with complete notes. I have no idea."
  },
  {
    "start": 254.32,
    "end": 257.96,
    "text": " So you can weigh them. So you can weigh them. You know how much paper there is, and you know"
  },
  {
    "start": 257.96,
    "end": 263.88,
    "text": " how much one note weighs, and you just divide them. Yes. That's clever. That's clever. I'm"
  },
  {
    "start": 263.88,
    "end": 268.92,
    "text": " just being reminded, one of my first ever paid gigs that I ever got in stand-up was up the"
  },
  {
    "start": 268.92,
    "end": 274.04,
    "text": " creek, and I was handed an envelope of money, and I think it was something like £200 that"
  },
  {
    "start": 274.04,
    "end": 279.04,
    "text": " I'd made, and I was very excitedly saying to my friends, \"Let's go to the pub walking"
  },
  {
    "start": 279.04,
    "end": 287,
    "text": " down the street,\" and I ripped open the envelope, and hadn't... I ripped it over on the side,"
  },
  {
    "start": 287,
    "end": 292.72,
    "text": " and I tore all the money. This was before it went to plastic. I tore all the money,"
  },
  {
    "start": 292.72,
    "end": 299.52,
    "text": " and Gustav Windcab blew off the top third of all my notes. And yet you continued with"
  },
  {
    "start": 299.52,
    "end": 304.32,
    "text": " your comedy career, despite that very obvious side from the universe that it wasn't for"
  },
  {
    "start": 304.32,
    "end": 308.4,
    "text": " you. Well, you can talk about it. That gave me five minutes for my next set."
  },
  {
    "start": 308.4,
    "end": 314.08,
    "text": " One of the... This is only vaguely related, but it's one of the funniest things I've seen,"
  },
  {
    "start": 314.08,
    "end": 320.12,
    "text": " and it does involve wind, but I was in New Zealand with Finn Taylor, and I think Phil"
  },
  {
    "start": 320.12,
    "end": 327.08,
    "text": " sang. And Finn Taylor was talking about how he had a small part in the new Tomb Raider"
  },
  {
    "start": 327.08,
    "end": 332.48,
    "text": " film, and I think it was cut from the final edit. I'm not sure if it was on special features"
  },
  {
    "start": 332.48,
    "end": 338.08,
    "text": " or anything, but he basically said, \"This cast and crew cap is the only memento that"
  },
  {
    "start": 338.08,
    "end": 345.52,
    "text": " I have from the film.\" And then almost immediately, like a sitcom, Gustav Wind blew the hat into"
  },
  {
    "start": 345.52,
    "end": 351.32,
    "text": " the water as the boat's going away, and was just sort of like... Almost didn't laugh,"
  },
  {
    "start": 351.32,
    "end": 355.4,
    "text": " but just remember saying, \"That's the funniest thing. That's the funniest thing I've ever"
  },
  {
    "start": 355.4,
    "end": 359.64,
    "text": " seen. The timing of it.\" But I still felt like... But I can't laugh because I think it's sad"
  },
  {
    "start": 359.64,
    "end": 368.6,
    "text": " as well, but yeah, it was so perfect. It's lost all proof using that movie."
  },
  {
    "start": 368.6,
    "end": 374.64,
    "text": " Would you like some beat slang? Oh yeah. Right. I'm feeling hairy. What's that? My tender"
  },
  {
    "start": 374.64,
    "end": 385.32,
    "text": " profile. No, good is good, feeling hairy. Feeling good. My rod. My rod. Car. Like a hot rod."
  },
  {
    "start": 385.32,
    "end": 391,
    "text": " Exactly. Let's stable the iron. Put it back in your trousers, mate. It's parked the car."
  },
  {
    "start": 391,
    "end": 396.44,
    "text": " What's a kick stick? Kick stick. It's not on your bike, is it? It's not the... No, that's"
  },
  {
    "start": 396.44,
    "end": 401.84,
    "text": " a kick stand. Nice. It's a cigarette. Kick stick. To give you a kick. Right. Yes, sir."
  },
  {
    "start": 401.84,
    "end": 405.96,
    "text": " But they were very quickly taking the piss out of the beats. Yeah. And the Village Voice"
  },
  {
    "start": 405.96,
    "end": 409.92,
    "text": " magazine in New York, they ran a rent a beat-knit competition. Right. Where you could hire a"
  },
  {
    "start": 409.92,
    "end": 412.76,
    "text": " beat-knit for your party. They did it as a joke, and then they actually, I think, started"
  },
  {
    "start": 412.76,
    "end": 419.2,
    "text": " getting beat-poets in who said, \"Yeah, I could do with $40.\" All right. Yeah. Bongo's optional."
  },
  {
    "start": 419.2,
    "end": 421.92,
    "text": " Yeah, I don't know how they earned any money, because most of them didn't actually publish"
  },
  {
    "start": 421.92,
    "end": 426.36,
    "text": " anything, or like a lot of their... One of the main members, Neil Cassidy, I don't think"
  },
  {
    "start": 426.36,
    "end": 429.2,
    "text": " he published anything. Oh, he did? Well, maybe posthumously, yeah. Possthumously. Yeah,"
  },
  {
    "start": 429.2,
    "end": 434.04,
    "text": " it's not what it helps, is it? Can you just put this beer on my tab? I'm going to publish"
  },
  {
    "start": 434.04,
    "end": 439.12,
    "text": " some stuff posthumously, and I'll make sure you get it. Posthumously tab is a great idea."
  },
  {
    "start": 439.12,
    "end": 446.68,
    "text": " I'm going to be massive, I promise. One of my favourite clowns from history is Lulu Adams,"
  },
  {
    "start": 446.68,
    "end": 453.36,
    "text": " a UK clown. And she was known as one of the first ever women circus clowns. She was born"
  },
  {
    "start": 453.36,
    "end": 459.88,
    "text": " in 1900, and she was like the first ever female clown to appear at Olympia. And I just think"
  },
  {
    "start": 459.88,
    "end": 463.44,
    "text": " she was incredible. She played the bagpipe, she could ride a horse. At the same time,"
  },
  {
    "start": 463.44,
    "end": 468.64,
    "text": " her whole family were in the circus, like just a proper, old-fashioned showwoman show"
  },
  {
    "start": 468.64,
    "end": 474.44,
    "text": " family. And she did a double act with her husband, Albertino, and they got hired by"
  },
  {
    "start": 474.44,
    "end": 479.76,
    "text": " the Bertram Mill Circus, which was such a big deal. And they got offered a contract,"
  },
  {
    "start": 479.76,
    "end": 485.32,
    "text": " which was like, I think, $35 or £35 a week, which was the equivalent of like £2,000 a"
  },
  {
    "start": 485.32,
    "end": 491.48,
    "text": " week now, which was massive to go to New York to do this amazing tour of their act."
  },
  {
    "start": 491.48,
    "end": 495.76,
    "text": " And then they went on air, this was in 1948, and they were being interviewed on the New"
  },
  {
    "start": 495.76,
    "end": 501.68,
    "text": " York Radio in April on the day, the opening night, and they asked Albertino what's it"
  },
  {
    "start": 501.68,
    "end": 509.5,
    "text": " like to perform. And as he answered, he died on air of a heart attack. And that evening,"
  },
  {
    "start": 509.5,
    "end": 514.68,
    "text": " Lulu Adams went on stage and continued to do the double act. And she completed the entire"
  },
  {
    "start": 514.68,
    "end": 520.52,
    "text": " nine-month contract on her own. And the newspaper article was like the first female clown is"
  },
  {
    "start": 520.52,
    "end": 525.2,
    "text": " smiling even though her heart is breaking. But it's just, and then she continued performing"
  },
  {
    "start": 525.2,
    "end": 529.44,
    "text": " for the rest of her life and then moved to Brighton and made costumes for performers."
  },
  {
    "start": 529.44,
    "end": 534.72,
    "text": " What a professional. That's professionalism. And I want to say that if all the three of"
  },
  {
    "start": 534.72,
    "end": 539.16,
    "text": " you guys who do the podcast with me died, I would continue to do it as if nothing had"
  },
  {
    "start": 539.16,
    "end": 540.16,
    "text": " happened."
  },
  {
    "start": 540.16,
    "end": 547.16,
    "text": " Right, Anna, we know. You say that every week, Anna, and it's starting to pull."
  },
  {
    "start": 547.16,
    "end": 552.52,
    "text": " Yeah, my booby traps keep failing, it's a shame."
  },
  {
    "start": 552.52,
    "end": 558.68,
    "text": " I really miss what sounds like the golden age of non-imperson dating, which is the video"
  },
  {
    "start": 558.68,
    "end": 565.16,
    "text": " dating thing. So this was on TV as a kind of joke when I was growing up. Like, you sit"
  },
  {
    "start": 565.16,
    "end": 567.24,
    "text": " in a studio, you record a video of yourself."
  },
  {
    "start": 567.24,
    "end": 568.24,
    "text": " Oh, yeah."
  },
  {
    "start": 568.24,
    "end": 573.56,
    "text": " Yeah. There was a guy called Jeffrey Elman. He set it up. He was a young videographer."
  },
  {
    "start": 573.56,
    "end": 577,
    "text": " And so you have this huge library of videos, and then you just watch like a five minute"
  },
  {
    "start": 577,
    "end": 581.88,
    "text": " tape of any potential person. And you say, right, I'm interested in Jennifer. And then"
  },
  {
    "start": 581.88,
    "end": 587.48,
    "text": " Jennifer gets a phone call saying, Greg is interested in you. Can you go in and view"
  },
  {
    "start": 587.48,
    "end": 588.48,
    "text": " Greg's video?"
  },
  {
    "start": 588.48,
    "end": 589.48,
    "text": " Right."
  },
  {
    "start": 589.48,
    "end": 590.48,
    "text": " And literally a VHS."
  },
  {
    "start": 590.48,
    "end": 591.48,
    "text": " Yes."
  },
  {
    "start": 591.48,
    "end": 592.48,
    "text": " Yeah, yeah."
  },
  {
    "start": 592.48,
    "end": 595.08,
    "text": " And so, like, it's laborious. But the thing is, the way the interviews were conducted,"
  },
  {
    "start": 595.08,
    "end": 598.24,
    "text": " this guy, Jeffrey Elman, did the interviews himself, right? You'd fill out a form of your"
  },
  {
    "start": 598.24,
    "end": 600.92,
    "text": " preferences and then he would do a little interview with you."
  },
  {
    "start": 600.92,
    "end": 606.2,
    "text": " But he would also kind of interrogate you. So listen to this. Elman recollected, I'd"
  },
  {
    "start": 606.2,
    "end": 610.44,
    "text": " say to you, you've got five kids and you live way out in the suburbs. Now, I don't mean"
  },
  {
    "start": 610.44,
    "end": 614.8,
    "text": " to insult you, Ethel, but how dateable are you? And then Ethel's on the spot having to"
  },
  {
    "start": 614.8,
    "end": 618.96,
    "text": " answer. Like, well, I'm, you know, I can send the kids off to their auntie or whatever. Like,"
  },
  {
    "start": 618.96,
    "end": 620.8,
    "text": " as in she's having to answer for herself."
  },
  {
    "start": 620.8,
    "end": 622.4,
    "text": " Yeah, that's a bit probing."
  },
  {
    "start": 622.4,
    "end": 626.28,
    "text": " But it's kind of, I suppose, the reasoning was she's proving, oh no, look, this is how"
  },
  {
    "start": 626.28,
    "end": 627.88,
    "text": " great I am as a match or a prospect."
  },
  {
    "start": 627.88,
    "end": 630.12,
    "text": " They must give Ethel the questions beforehand."
  },
  {
    "start": 630.12,
    "end": 631.12,
    "text": " I don't know."
  },
  {
    "start": 631.12,
    "end": 634.92,
    "text": " I quite like the idea of the Jeremy Paxman kind of dating service, whereas if you answer"
  },
  {
    "start": 634.92,
    "end": 637.88,
    "text": " on a plate, it's just seven-ten points."
  },
  {
    "start": 637.88,
    "end": 638.88,
    "text": " It's just the same question, yeah."
  },
  {
    "start": 638.88,
    "end": 646.04,
    "text": " So you'd like films. Well, I've seen them. It had 17 franchises by the mid-80s. And there"
  },
  {
    "start": 646.04,
    "end": 650.72,
    "text": " was one, there was even, there was one specifically for people in Washington, D.C. with herpes."
  },
  {
    "start": 650.72,
    "end": 652.32,
    "text": " That's how successful it was."
  },
  {
    "start": 652.32,
    "end": 653.32,
    "text": " Wow."
  },
  {
    "start": 653.32,
    "end": 654.32,
    "text": " I don't know why."
  },
  {
    "start": 654.32,
    "end": 655.32,
    "text": " I don't know why."
  },
  {
    "start": 655.32,
    "end": 659.52,
    "text": " I suppose if you have herpes, then you should only shag people with herpes. Is that the"
  },
  {
    "start": 659.52,
    "end": 660.52,
    "text": " thinking?"
  },
  {
    "start": 660.52,
    "end": 661.52,
    "text": " Absolutely. That is the thinking, clearly."
  },
  {
    "start": 661.52,
    "end": 662.52,
    "text": " Yeah."
  },
  {
    "start": 662.52,
    "end": 665.56,
    "text": " And that's, we've mentioned this before, but that's basically one of the reasons the"
  },
  {
    "start": 665.56,
    "end": 670.68,
    "text": " YouTube guys gave for setting up YouTube at all was that video dating. So you would put"
  },
  {
    "start": 670.68,
    "end": 674.36,
    "text": " up a video of yourself in this exact same way, but you're knocking out VHS and you just"
  },
  {
    "start": 674.36,
    "end": 678.6,
    "text": " click to the next link. That was largely part of the creation of it."
  },
  {
    "start": 678.6,
    "end": 682.04,
    "text": " I watch everything on two-time speed with stuff like that to get through it. So I'd"
  },
  {
    "start": 682.04,
    "end": 684.8,
    "text": " be disappointed when they turned up with normal, bassy voices."
  },
  {
    "start": 684.8,
    "end": 690,
    "text": " Shit, Monk sorted it."
  },
  {
    "start": 690,
    "end": 695.16,
    "text": " If we gave dinosaurs to every country in the world, it wouldn't help because dinosaurs"
  },
  {
    "start": 695.16,
    "end": 696.6,
    "text": " couldn't live today."
  },
  {
    "start": 696.6,
    "end": 697.6,
    "text": " Really?"
  },
  {
    "start": 697.6,
    "end": 704.8,
    "text": " And that is because in the Cretaceous era, they had about 35% oxygen and today we have"
  },
  {
    "start": 704.8,
    "end": 709.6,
    "text": " about 21% oxygen. So there wouldn't be enough oxygen for them to live. They'd all be sort"
  },
  {
    "start": 709.6,
    "end": 711.2,
    "text": " of gasping for air the whole time."
  },
  {
    "start": 711.2,
    "end": 712.2,
    "text": " That'd be terrible."
  },
  {
    "start": 712.2,
    "end": 719.48,
    "text": " You're telling me that this series of documentaries I watch, set on Isle and Nubart."
  },
  {
    "start": 719.48,
    "end": 725.08,
    "text": " I don't know. I haven't seen it, but they all have like gas masks and equipment."
  },
  {
    "start": 725.08,
    "end": 726.32,
    "text": " It's pretty upsetting."
  },
  {
    "start": 726.32,
    "end": 728.16,
    "text": " You haven't seen Jurassic Park?"
  },
  {
    "start": 728.16,
    "end": 729.4,
    "text": " I'm afraid I haven't."
  },
  {
    "start": 729.4,
    "end": 730.8,
    "text": " Not any of them."
  },
  {
    "start": 730.8,
    "end": 735.76,
    "text": " No, but there's a new one out, isn't there? So I think they might have to catch up."
  },
  {
    "start": 735.76,
    "end": 738.36,
    "text": " Start with the new one and work backwards. That's how you're meant to do it, like the"
  },
  {
    "start": 738.36,
    "end": 741.36,
    "text": " Star Wars films."
  },
  {
    "start": 741.36,
    "end": 747.08,
    "text": " Here's the thing on diplomacy. So we talked about dinosaur diplomacy. There's other things"
  },
  {
    "start": 747.08,
    "end": 753,
    "text": " like ping pong diplomacy, where China and America played ping pong against each other."
  },
  {
    "start": 753,
    "end": 757.56,
    "text": " There is panda diplomacy, where China gave out pandas to different countries. And I"
  },
  {
    "start": 757.56,
    "end": 762.3,
    "text": " found one called xylophone diplomacy. Does anyone know what that is?"
  },
  {
    "start": 762.3,
    "end": 763.3,
    "text": " Feels like we can guess."
  },
  {
    "start": 763.3,
    "end": 767.98,
    "text": " Try the dinosaur thing. You play the ribs of the dinosaur like a xylophone and that"
  },
  {
    "start": 767.98,
    "end": 770.16,
    "text": " lightens the mood at tricky summits."
  },
  {
    "start": 770.16,
    "end": 774.8,
    "text": " You send everyone xylophones and that gives the primary school children something to do"
  },
  {
    "start": 774.8,
    "end": 775.96,
    "text": " and parents are very grateful."
  },
  {
    "start": 775.96,
    "end": 781.88,
    "text": " No, I read this in The Economist and it says xylophone diplomacy, a made up term created"
  },
  {
    "start": 781.88,
    "end": 787.12,
    "text": " in order to have an entry for the letter x in The Economist A to Z of international relations."
  },
  {
    "start": 787.12,
    "end": 790.24,
    "text": " Right, thanks a lot."
  },
  {
    "start": 790.24,
    "end": 791.48,
    "text": " Love it."
  },
  {
    "start": 791.48,
    "end": 794.76,
    "text": " The way all these things worked, I guess, is you sent in a bit of money and you filled"
  },
  {
    "start": 794.76,
    "end": 799.12,
    "text": " out a questionnaire, which could be very long. So the operation match was 75 questions."
  },
  {
    "start": 799.12,
    "end": 802.84,
    "text": " And then they took your questionnaire and they tried to match it up with others using"
  },
  {
    "start": 802.84,
    "end": 805.56,
    "text": " a computer algorithm, which is why it was computerized."
  },
  {
    "start": 805.56,
    "end": 811.34,
    "text": " I think a good way of doing it would be to have like 10,000 questions that you have to"
  },
  {
    "start": 811.34,
    "end": 815.78,
    "text": " go through and you're matched by how far you go through before you give up."
  },
  {
    "start": 815.78,
    "end": 816.78,
    "text": " That's very good."
  },
  {
    "start": 816.78,
    "end": 820.84,
    "text": " Because I think I would be well matched to someone who had the same level of getting"
  },
  {
    "start": 820.84,
    "end": 822.2,
    "text": " bored quickly as I do."
  },
  {
    "start": 822.2,
    "end": 826.36,
    "text": " I think you'd answer them all because you're a completist. Do you like long lists of information?"
  },
  {
    "start": 826.36,
    "end": 831.08,
    "text": " And probably the person who dated me would need to be similar to put up with that."
  },
  {
    "start": 831.08,
    "end": 835.72,
    "text": " I do have a dating app for you, James. I know you're off the market, but there is a new"
  },
  {
    "start": 835.72,
    "end": 839.66,
    "text": " one in the USA called SCORE, which is a dating app for people who have a good to excellent"
  },
  {
    "start": 839.66,
    "end": 840.66,
    "text": " credit rating."
  },
  {
    "start": 840.66,
    "end": 841.66,
    "text": " Oh!"
  },
  {
    "start": 841.66,
    "end": 842.66,
    "text": " And it's..."
  },
  {
    "start": 842.66,
    "end": 843.86,
    "text": " I do have a good credit rating."
  },
  {
    "start": 843.86,
    "end": 844.86,
    "text": " I knew you were excellent."
  },
  {
    "start": 844.86,
    "end": 849.08,
    "text": " I just think that's so... I think that's quite good, actually, like..."
  },
  {
    "start": 849.08,
    "end": 850.08,
    "text": " It's very sensible."
  },
  {
    "start": 850.08,
    "end": 852.92,
    "text": " I disagree. I think that's a good case of opposites attract."
  },
  {
    "start": 852.92,
    "end": 856.56,
    "text": " Actually, you're so right, but much more responsible to pay yourself up with someone with a bad"
  },
  {
    "start": 856.56,
    "end": 858.2,
    "text": " one so you can raise them up to your level."
  },
  {
    "start": 858.2,
    "end": 859.2,
    "text": " Absolutely."
  },
  {
    "start": 859.2,
    "end": 860.2,
    "text": " That's not how it works. They drag you down. Anna."
  },
  {
    "start": 860.2,
    "end": 861.2,
    "text": " That's what happens in love."
  },
  {
    "start": 861.2,
    "end": 862.2,
    "text": " You're right."
  },
  {
    "start": 862.2,
    "end": 863.2,
    "text": " You're right."
  },
  {
    "start": 863.2,
    "end": 864.2,
    "text": " Drag each other down."
  },
  {
    "start": 864.2,
    "end": 873.84,
    "text": " I've got one here from Jeffrey Partica, which is a fishy stretch, it's been said."
  },
  {
    "start": 873.84,
    "end": 877.4,
    "text": " That was disgusting."
  },
  {
    "start": 877.4,
    "end": 883.18,
    "text": " It is a stretch of a fact, but I'm reading it because I know Tom Cruise is a huge, huge"
  },
  {
    "start": 883.18,
    "end": 884.18,
    "text": " deal in Andy's life."
  },
  {
    "start": 884.18,
    "end": 890.14,
    "text": " So, Tom Cruise took up race car driving and got married because of the Russian Revolution."
  },
  {
    "start": 890.14,
    "end": 891.14,
    "text": " Okay."
  },
  {
    "start": 891.14,
    "end": 898.22,
    "text": " Now, it's a long journey. There's a long journey to get to what this is. 1917, Rubin Malmoulian"
  },
  {
    "start": 898.22,
    "end": 902.56,
    "text": " was studying at a stage production at the Imperial Moscow University in the hopes of"
  },
  {
    "start": 902.56,
    "end": 907.26,
    "text": " directing, and he was from a Tsarist family, so he fled America when the revolution broke"
  },
  {
    "start": 907.26,
    "end": 908.26,
    "text": " out."
  },
  {
    "start": 908.26,
    "end": 909.26,
    "text": " He became a director..."
  },
  {
    "start": 909.26,
    "end": 910.26,
    "text": " Fled to America."
  },
  {
    "start": 910.26,
    "end": 911.26,
    "text": " Sorry."
  },
  {
    "start": 911.26,
    "end": 913.46,
    "text": " Very few people fled America when the Russian Revolution broke out."
  },
  {
    "start": 913.46,
    "end": 915.46,
    "text": " That's too cautious."
  },
  {
    "start": 915.46,
    "end": 919.82,
    "text": " Yeah, he fled to America."
  },
  {
    "start": 919.82,
    "end": 925.02,
    "text": " And years later, he becomes the initial director of Cleopatra with Elizabeth Taylor."
  },
  {
    "start": 925.02,
    "end": 929.5,
    "text": " There was lots of problems, constant script changes, creative differences, so he was"
  },
  {
    "start": 929.5,
    "end": 931.94,
    "text": " eventually replaced as the director."
  },
  {
    "start": 931.94,
    "end": 936.34,
    "text": " So then Paul Newman and Elizabeth Taylor were scheduled to be in the movie together,"
  },
  {
    "start": 936.34,
    "end": 940.3,
    "text": " but because of the shooting delays, because of this, Taylor was prevented from joining"
  },
  {
    "start": 940.3,
    "end": 945.5,
    "text": " the film, so both roles were recast with Robert Mitchum and Shirley MacLean, which freed up"
  },
  {
    "start": 945.5,
    "end": 949.62,
    "text": " Paul Newman to be in The Hustler with Jackie Gleason."
  },
  {
    "start": 949.62,
    "end": 954.5,
    "text": " The Hustler is credited with popularizing pool in America, giving Paul Newman a lifelong"
  },
  {
    "start": 954.5,
    "end": 956.02,
    "text": " love of the game."
  },
  {
    "start": 956.02,
    "end": 961.34,
    "text": " It also allowed him to reprise his role as Fast Eddie Felsen 25 years later in the Scorsese"
  },
  {
    "start": 961.34,
    "end": 963.22,
    "text": " sequel, The Color of Money."
  },
  {
    "start": 963.22,
    "end": 964.98,
    "text": " James has started eating a biscuit."
  },
  {
    "start": 964.98,
    "end": 966.9,
    "text": " He's likely performatively."
  },
  {
    "start": 966.9,
    "end": 969.38,
    "text": " He could be more far away from the microphone right now."
  },
  {
    "start": 969.38,
    "end": 971.26,
    "text": " That's what happens when he gets interested."
  },
  {
    "start": 971.26,
    "end": 974.38,
    "text": " I don't think I'm going to be needed for a few more minutes."
  },
  {
    "start": 974.38,
    "end": 978.58,
    "text": " It was in this movie, as Fast Eddie Felsen, that Paul Newman introduced Tom Cruise to"
  },
  {
    "start": 978.58,
    "end": 981.7,
    "text": " the thrill of driving too fast."
  },
  {
    "start": 981.7,
    "end": 986.1,
    "text": " Thanks to his new love, Cruise was cast in the Nascar movie Days of Thunder."
  },
  {
    "start": 986.1,
    "end": 987.1,
    "text": " He met Nicole Kidman."
  },
  {
    "start": 987.1,
    "end": 989.1,
    "text": " Oh, that's the only one, isn't it?"
  },
  {
    "start": 989.1,
    "end": 990.1,
    "text": " Yeah."
  },
  {
    "start": 990.1,
    "end": 991.1,
    "text": " And then it just ends."
  },
  {
    "start": 991.1,
    "end": 993.7,
    "text": " There might have been a few other consequences due to the Russian Revolution, but I think"
  },
  {
    "start": 993.7,
    "end": 996.22,
    "text": " it'd be difficult to find something more inane."
  },
  {
    "start": 996.22,
    "end": 999.62,
    "text": " That's certainly the worst consequence."
  },
  {
    "start": 999.62,
    "end": 1001.82,
    "text": " No, that's terrific."
  },
  {
    "start": 1001.82,
    "end": 1005.82,
    "text": " Tom Cruise could have had a career as a kind of sensitive character actor."
  },
  {
    "start": 1005.82,
    "end": 1006.82,
    "text": " Yeah."
  },
  {
    "start": 1006.82,
    "end": 1008.34,
    "text": " But were it not for the Russian Revolution?"
  },
  {
    "start": 1008.34,
    "end": 1009.34,
    "text": " There you go."
  },
  {
    "start": 1009.34,
    "end": 1010.34,
    "text": " Yeah."
  },
  {
    "start": 1010.34,
    "end": 1011.34,
    "text": " Great."
  },
  {
    "start": 1011.34,
    "end": 1012.34,
    "text": " Nice."
  },
  {
    "start": 1012.34,
    "end": 1013.34,
    "text": " Love it."
  },
  {
    "start": 1013.34,
    "end": 1014.34,
    "text": " Just on guitars."
  },
  {
    "start": 1014.34,
    "end": 1018.9,
    "text": " Can I give everyone a guitar song recommendation that's called, it's really good."
  },
  {
    "start": 1018.9,
    "end": 1023.06,
    "text": " It's called United Breaks Guitars, and it was a hit in 2009."
  },
  {
    "start": 1023.06,
    "end": 1025.7,
    "text": " Have you, you've heard everything, Andrew."
  },
  {
    "start": 1025.7,
    "end": 1026.7,
    "text": " He's nodding along."
  },
  {
    "start": 1026.7,
    "end": 1030.86,
    "text": " It's a musician called Dave Carroll who was, and I guess this must be the bane of a lot"
  },
  {
    "start": 1030.86,
    "end": 1032.26,
    "text": " of guitar players' lives."
  },
  {
    "start": 1032.26,
    "end": 1038.58,
    "text": " He was on a plane and he watched the baggage handlers throw his $3,500 guitar all over"
  },
  {
    "start": 1038.58,
    "end": 1039.58,
    "text": " the shop."
  },
  {
    "start": 1039.58,
    "end": 1041.94,
    "text": " So, my golf clubs?"
  },
  {
    "start": 1041.94,
    "end": 1047.06,
    "text": " You could sing an equally popular, relatable song about that."
  },
  {
    "start": 1047.06,
    "end": 1051.14,
    "text": " And it's really good, and he wrote this song about how they've broken his guitar."
  },
  {
    "start": 1051.14,
    "end": 1054.14,
    "text": " I think it's great, but they're nice, tragically like country."
  },
  {
    "start": 1054.14,
    "end": 1055.46,
    "text": " It's wonderful, isn't it?"
  },
  {
    "start": 1055.46,
    "end": 1056.46,
    "text": " It's really good."
  },
  {
    "start": 1056.46,
    "end": 1059.38,
    "text": " It's that thing where, you know, this incredibly precious thing."
  },
  {
    "start": 1059.38,
    "end": 1064.38,
    "text": " I mean, obviously there's a kind of, like a hand luggage arms race, isn't there?"
  },
  {
    "start": 1064.38,
    "end": 1069.42,
    "text": " And there was originally a story about people employed in airports are, they're rewarded"
  },
  {
    "start": 1069.42,
    "end": 1075.1,
    "text": " like a few quid for each bag they sort of refuse to put on."
  },
  {
    "start": 1075.1,
    "end": 1078.02,
    "text": " Because it's, imagine how difficult that job actually is."
  },
  {
    "start": 1078.02,
    "end": 1081.02,
    "text": " You've got a massive stag do who haven't read the terms and conditions."
  },
  {
    "start": 1081.02,
    "end": 1082.82,
    "text": " They've all got bags, two bigs to go on."
  },
  {
    "start": 1082.82,
    "end": 1086.7,
    "text": " You've got to tell everyone it's, you know, you can't take it on, and it's 60 extra quids"
  },
  {
    "start": 1086.7,
    "end": 1088.58,
    "text": " to put it on the hold each."
  },
  {
    "start": 1088.58,
    "end": 1093.82,
    "text": " But with guitars, yeah, just, you know, this incredibly precious thing, what you have to"
  },
  {
    "start": 1093.82,
    "end": 1099.58,
    "text": " do is down tune them when you, if you're going to put them in the luggage hold, put it in"
  },
  {
    "start": 1099.58,
    "end": 1104.22,
    "text": " a hard case, down tune it so you haven't got the tension on the strings."
  },
  {
    "start": 1104.22,
    "end": 1108.86,
    "text": " If it gets dropped or smashed, that tension can make the neck cave in."
  },
  {
    "start": 1108.86,
    "end": 1109.86,
    "text": " Yeah, right."
  },
  {
    "start": 1109.86,
    "end": 1110.86,
    "text": " Wow."
  },
  {
    "start": 1110.86,
    "end": 1111.86,
    "text": " Interesting."
  },
  {
    "start": 1111.86,
    "end": 1117.3,
    "text": " And that taking the tuning down is actually an entire style of guitaring in Hawaii."
  },
  {
    "start": 1117.3,
    "end": 1119.26,
    "text": " And I'd never heard of this."
  },
  {
    "start": 1119.26,
    "end": 1120.42,
    "text": " Slack key guitar."
  },
  {
    "start": 1120.42,
    "end": 1121.74,
    "text": " Oh, wow."
  },
  {
    "start": 1121.74,
    "end": 1127.26,
    "text": " Slack keyed guitar is where you basically are detuning at least three strings of your"
  },
  {
    "start": 1127.26,
    "end": 1131.1,
    "text": " guitar in order to create an open cord that you can play."
  },
  {
    "start": 1131.1,
    "end": 1134.62,
    "text": " And then you can use the top notes as your baseline, and then you can play with the open"
  },
  {
    "start": 1134.62,
    "end": 1135.62,
    "text": " cord for the rest."
  },
  {
    "start": 1135.62,
    "end": 1139.54,
    "text": " The thing about it is, like I was talking earlier about hiding your fingers behind a"
  },
  {
    "start": 1139.54,
    "end": 1144.98,
    "text": " handkerchief, slack key guitar in Hawaii was also something where you would hand down the"
  },
  {
    "start": 1144.98,
    "end": 1149.66,
    "text": " tunings of each of those six strings to your family and not let anyone else know."
  },
  {
    "start": 1149.66,
    "end": 1153.82,
    "text": " So it became like the family style of playing this particular guitar and we know a bunch"
  },
  {
    "start": 1153.82,
    "end": 1154.82,
    "text": " of them now."
  },
  {
    "start": 1154.82,
    "end": 1158.1,
    "text": " Yeah, it's become more open now, but that was, it was, it was handed down as the family"
  },
  {
    "start": 1158.1,
    "end": 1159.86,
    "text": " secret for how you would play guitar."
  },
  {
    "start": 1159.86,
    "end": 1163.02,
    "text": " And so everyone would have their own specific open cord."
  },
  {
    "start": 1163.02,
    "end": 1164.02,
    "text": " Wow."
  },
  {
    "start": 1164.02,
    "end": 1165.46,
    "text": " All these secret guitar chords."
  },
  {
    "start": 1165.46,
    "end": 1169.38,
    "text": " I had no idea that it was such an exciting secretive world, the world of guitar playing."
  },
  {
    "start": 1169.38,
    "end": 1173.18,
    "text": " And we're sure it's not just because people always have to fly to Hawaii on a plane and"
  },
  {
    "start": 1173.18,
    "end": 1175.5,
    "text": " then they've left their guitars on strong."
  },
  {
    "start": 1175.5,
    "end": 1181.3,
    "text": " Oh, fuck, I better make this a thing."
  },
  {
    "start": 1181.3,
    "end": 1184.1,
    "text": " The first album I ever bought was the Jimi Hendrix album, which was great, because he"
  },
  {
    "start": 1184.1,
    "end": 1186.1,
    "text": " does sound like nobody else."
  },
  {
    "start": 1186.1,
    "end": 1188.14,
    "text": " Like it is an unbelievable sound he has."
  },
  {
    "start": 1188.14,
    "end": 1193.02,
    "text": " And it was partly thanks to his sound engineer guy who was called Roger Mayer."
  },
  {
    "start": 1193.02,
    "end": 1197.14,
    "text": " And this is where the other weird military link comes in, because Roger Mayer sort of"
  },
  {
    "start": 1197.14,
    "end": 1201.62,
    "text": " qualified, did all his early work in acoustics in the Royal Naval Scientific Service, working"
  },
  {
    "start": 1201.62,
    "end": 1203.7,
    "text": " on underwater warfare."
  },
  {
    "start": 1203.7,
    "end": 1205.26,
    "text": " He was on submarines."
  },
  {
    "start": 1205.26,
    "end": 1207.7,
    "text": " He was working on the stuff of keeping submarines silent."
  },
  {
    "start": 1207.7,
    "end": 1210.94,
    "text": " You know, that was his whole project when he was in the, in the Navy."
  },
  {
    "start": 1210.94,
    "end": 1215.66,
    "text": " So I just love this quote, when a steel hulled sub is running silent, you know, the whole"
  },
  {
    "start": 1215.66,
    "end": 1219.02,
    "text": " point about submarines is you stay completely quiet and no one knows that you're there."
  },
  {
    "start": 1219.02,
    "end": 1222.5,
    "text": " When it's running silent, the sound of a dropped spanner can be picked up and the"
  },
  {
    "start": 1222.5,
    "end": 1227.02,
    "text": " subsposition located from up to 160 kilometers away."
  },
  {
    "start": 1227.02,
    "end": 1228.02,
    "text": " What?"
  },
  {
    "start": 1228.02,
    "end": 1229.02,
    "text": " What?"
  },
  {
    "start": 1229.02,
    "end": 1230.02,
    "text": " Imagine that."
  },
  {
    "start": 1230.02,
    "end": 1232.02,
    "text": " Can that be true?"
  },
  {
    "start": 1232.02,
    "end": 1235.06,
    "text": " He, like, I know what he's talking about, I guess."
  },
  {
    "start": 1235.06,
    "end": 1236.06,
    "text": " He, exactly."
  },
  {
    "start": 1236.06,
    "end": 1237.06,
    "text": " I can't believe it."
  },
  {
    "start": 1237.06,
    "end": 1241.06,
    "text": " So basically all of, he realized all of his work also applied to guitars and he made this"
  },
  {
    "start": 1241.06,
    "end": 1246.34,
    "text": " amazing sound effects device for Hendrix, which creates an amazing trippy harmonic sound,"
  },
  {
    "start": 1246.34,
    "end": 1248.42,
    "text": " the octave above your playing."
  },
  {
    "start": 1248.42,
    "end": 1251.62,
    "text": " And he showed it to Jimmy Page of Led Zeppelin and Jimmy Page said, well, that's too much"
  },
  {
    "start": 1251.62,
    "end": 1252.62,
    "text": " for me."
  },
  {
    "start": 1252.62,
    "end": 1253.62,
    "text": " Yeah, that's too far out for me."
  },
  {
    "start": 1253.62,
    "end": 1254.62,
    "text": " Right."
  },
  {
    "start": 1254.62,
    "end": 1255.62,
    "text": " But Hendrix was into it."
  },
  {
    "start": 1255.62,
    "end": 1256.62,
    "text": " Roger Mair is still alive."
  },
  {
    "start": 1256.62,
    "end": 1257.62,
    "text": " He's still."
  },
  {
    "start": 1257.62,
    "end": 1258.62,
    "text": " He's still around."
  },
  {
    "start": 1258.62,
    "end": 1259.62,
    "text": " Yeah."
  },
  {
    "start": 1259.62,
    "end": 1262.3,
    "text": " So the question is, if you put Jimmy Hendrix on a submarine and got him to play Purple"
  },
  {
    "start": 1262.3,
    "end": 1270.1,
    "text": " H, how far away the whole world could listen?"
  },
  {
    "start": 1270.1,
    "end": 1274.62,
    "text": " That period of time is one that I'm endlessly fascinated with the kind of, you know, the"
  },
  {
    "start": 1274.62,
    "end": 1278.5,
    "text": " mid sixties or a lot of those bands, a lot of the movies that came out around that time"
  },
  {
    "start": 1278.5,
    "end": 1281.18,
    "text": " are a source of perennial fascination to me."
  },
  {
    "start": 1281.18,
    "end": 1286.5,
    "text": " And one of the things that is so strange about it all is, it's obviously, it's so close"
  },
  {
    "start": 1286.5,
    "end": 1292.22,
    "text": " to the Second World War, you know, like the, and the whole cultural landscape, it's like"
  },
  {
    "start": 1292.22,
    "end": 1295.9,
    "text": " when you see photos of Bob Dylan touring the mid sixties and he's occasionally just walking"
  },
  {
    "start": 1295.9,
    "end": 1302.22,
    "text": " around just sort of rubble in Liverpool or something because the whole, the whole idea"
  },
  {
    "start": 1302.22,
    "end": 1307.14,
    "text": " of like the free love sixties is so close to the end of the Second World War."
  },
  {
    "start": 1307.14,
    "end": 1311.14,
    "text": " And there's all these people who were sort of just called like just doing military service"
  },
  {
    "start": 1311.14,
    "end": 1317.14,
    "text": " and then suddenly are now trying to work out how to make Jimmy Hendrix's guitar successfully"
  },
  {
    "start": 1317.14,
    "end": 1323.54,
    "text": " emulate the noise that runs through his head when he takes LSD, you know, it's like."
  },
  {
    "start": 1323.54,
    "end": 1324.54,
    "text": " It's such an interesting point."
  },
  {
    "start": 1324.54,
    "end": 1329.26,
    "text": " I think it's something that will never certainly with the world of like rock music experience"
  },
  {
    "start": 1329.26,
    "end": 1333.5,
    "text": " again, where I was listening to Ozzy Osbourne talk the other day about the Beatles and he"
  },
  {
    "start": 1333.5,
    "end": 1337.42,
    "text": " said, you just, you will never understand what the Beatles meant to us, not just the"
  },
  {
    "start": 1337.42,
    "end": 1339.14,
    "text": " music, what they meant to us."
  },
  {
    "start": 1339.14,
    "end": 1342.26,
    "text": " We were in a black and white world and it went technicolor."
  },
  {
    "start": 1342.26,
    "end": 1346.74,
    "text": " We suddenly believe that life was fun again and it was through that and it's, and all"
  },
  {
    "start": 1346.74,
    "end": 1348.74,
    "text": " that period is what that was."
  },
  {
    "start": 1348.74,
    "end": 1352.42,
    "text": " They were building off the back of trying to get back into technicolor off the back of"
  },
  {
    "start": 1352.42,
    "end": 1353.42,
    "text": " war."
  },
  {
    "start": 1353.42,
    "end": 1354.42,
    "text": " It's fascinating stuff."
  },
  {
    "start": 1354.42,
    "end": 1355.42,
    "text": " I agree."
  },
  {
    "start": 1355.42,
    "end": 1356.42,
    "text": " I'm obsessed with that period."
  },
  {
    "start": 1356.42,
    "end": 1363.94,
    "text": " In the Yellow Submarine, you're in quiet and you drop a spanner."
  },
  {
    "start": 1363.94,
    "end": 1364.94,
    "text": " Here's one."
  },
  {
    "start": 1364.94,
    "end": 1371.14,
    "text": " Dolphins, says Andrew Heldenbrand, can use ultrasound to detect pregnancies and will"
  },
  {
    "start": 1371.14,
    "end": 1376.2,
    "text": " pay special attention to pregnant women, nuzzling them while scanning them with ultrasonic"
  },
  {
    "start": 1376.2,
    "end": 1377.2,
    "text": " frequencies."
  },
  {
    "start": 1377.2,
    "end": 1379.7,
    "text": " That's pretty cool, isn't it?"
  },
  {
    "start": 1379.7,
    "end": 1382.14,
    "text": " Walker, can they tell you things like what sex it is?"
  },
  {
    "start": 1382.14,
    "end": 1383.14,
    "text": " Yeah, they'll say."
  },
  {
    "start": 1383.14,
    "end": 1385.06,
    "text": " Does it have the right number of fingers and toes?"
  },
  {
    "start": 1385.06,
    "end": 1388.7,
    "text": " It's very annoying sometimes because they'll say, you must have been hoping for a boy or"
  },
  {
    "start": 1388.7,
    "end": 1391.42,
    "text": " whatever and you might not have wanted to know that yet."
  },
  {
    "start": 1391.42,
    "end": 1394.38,
    "text": " What level of detail could they turn to the dad and go, it's bad news, I think I might"
  },
  {
    "start": 1394.38,
    "end": 1395.38,
    "text": " have been the neighbor."
  },
  {
    "start": 1395.38,
    "end": 1400.94,
    "text": " Are they, is that, what are they fighting now?"
  },
  {
    "start": 1400.94,
    "end": 1402.42,
    "text": " What's your milkman's nose like?"
  },
  {
    "start": 1402.42,
    "end": 1408.3,
    "text": " I don't think it's huge detail, but I think they could probably detect the heartbeat because"
  },
  {
    "start": 1408.3,
    "end": 1413.5,
    "text": " they can do a very, very narrow beam of echolocation, it's called buzzing and they sound like a squeaky"
  },
  {
    "start": 1413.5,
    "end": 1415.22,
    "text": " door to us when they're doing it."
  },
  {
    "start": 1415.22,
    "end": 1416.34,
    "text": " That is cool, isn't it?"
  },
  {
    "start": 1416.34,
    "end": 1420.26,
    "text": " So why don't they use, when you go to have your first scan, why don't they use dolphins"
  },
  {
    "start": 1420.26,
    "end": 1422.26,
    "text": " instead of the machines?"
  },
  {
    "start": 1422.26,
    "end": 1423.9,
    "text": " The natural way."
  },
  {
    "start": 1423.9,
    "end": 1430.26,
    "text": " When you're having your water birth, yeah, meet the literal wet nurse, Flipper."
  },
  {
    "start": 1430.26,
    "end": 1432.26,
    "text": " Have you guys heard of kitten fishing?"
  },
  {
    "start": 1432.26,
    "end": 1433.26,
    "text": " No."
  },
  {
    "start": 1433.26,
    "end": 1434.26,
    "text": " No."
  },
  {
    "start": 1434.26,
    "end": 1436.26,
    "text": " Can you guess what it is?"
  },
  {
    "start": 1436.26,
    "end": 1437.38,
    "text": " It's not pretending to be a kitten."
  },
  {
    "start": 1437.38,
    "end": 1442.54,
    "text": " So cat fishing is where you pretend to be someone you're completely not and then they"
  },
  {
    "start": 1442.54,
    "end": 1445.62,
    "text": " think that they're dating you but you're not doing it and then eventually you might get"
  },
  {
    "start": 1445.62,
    "end": 1446.62,
    "text": " some money off the most."
  },
  {
    "start": 1446.62,
    "end": 1451.18,
    "text": " So kitten fishing, I reckon, is you pretending to be yourself as a child?"
  },
  {
    "start": 1451.18,
    "end": 1453.54,
    "text": " I see, to catch pedophiles or something."
  },
  {
    "start": 1453.54,
    "end": 1454.54,
    "text": " Yes."
  },
  {
    "start": 1454.54,
    "end": 1455.54,
    "text": " No, it's not that."
  },
  {
    "start": 1455.54,
    "end": 1460.26,
    "text": " It is just embellishing or misrepresenting yourself online to make you more desirable."
  },
  {
    "start": 1460.26,
    "end": 1462.26,
    "text": " We all do that."
  },
  {
    "start": 1462.26,
    "end": 1463.62,
    "text": " Well, that's a special way for that."
  },
  {
    "start": 1463.62,
    "end": 1468.06,
    "text": " So according to Hinge, the website, the trouble is that when you do that, it kind of defeats"
  },
  {
    "start": 1468.06,
    "end": 1471.82,
    "text": " the whole purpose of online dating, which is to find the right match."
  },
  {
    "start": 1471.82,
    "end": 1474.78,
    "text": " So you really have to be kind of as close to real as possible."
  },
  {
    "start": 1474.78,
    "end": 1477.14,
    "text": " Wait, but your right match is definitely lying as well."
  },
  {
    "start": 1477.14,
    "end": 1478.74,
    "text": " I think that's how everyone's doing, right?"
  },
  {
    "start": 1478.74,
    "end": 1480.74,
    "text": " They're all banking on everyone, exaggerating."
  },
  {
    "start": 1480.74,
    "end": 1483.98,
    "text": " That's what the first day is all about, working out what the lies were."
  },
  {
    "start": 1483.98,
    "end": 1484.98,
    "text": " Yes, exactly."
  },
  {
    "start": 1484.98,
    "end": 1485.98,
    "text": " OK."
  },
  {
    "start": 1485.98,
    "end": 1486.98,
    "text": " What about woke fishing?"
  },
  {
    "start": 1486.98,
    "end": 1487.98,
    "text": " Oh, my God."
  },
  {
    "start": 1487.98,
    "end": 1488.98,
    "text": " Oh, pretending to be woke."
  },
  {
    "start": 1488.98,
    "end": 1489.98,
    "text": " Yeah, pretending to have views."
  },
  {
    "start": 1489.98,
    "end": 1490.98,
    "text": " Absolutely."
  },
  {
    "start": 1490.98,
    "end": 1491.98,
    "text": " That's the thing."
  },
  {
    "start": 1491.98,
    "end": 1492.98,
    "text": " Of course I support the cause, Conrad."
  },
  {
    "start": 1492.98,
    "end": 1493.98,
    "text": " Actually."
  },
  {
    "start": 1493.98,
    "end": 1496.14,
    "text": " Until you're in the pants."
  },
  {
    "start": 1496.14,
    "end": 1498.1,
    "text": " Then it turns out you're shameful."
  },
  {
    "start": 1498.1,
    "end": 1500.46,
    "text": " In your bedside drawer, you've got a Tory rosette."
  },
  {
    "start": 1500.46,
    "end": 1501.46,
    "text": " Is that it?"
  },
  {
    "start": 1501.46,
    "end": 1502.46,
    "text": " It's too late."
  },
  {
    "start": 1502.46,
    "end": 1503.46,
    "text": " She's in love."
  },
  {
    "start": 1503.46,
    "end": 1504.94,
    "text": " It's pretty much that."
  },
  {
    "start": 1504.94,
    "end": 1505.94,
    "text": " Orbiting."
  },
  {
    "start": 1505.94,
    "end": 1509.82,
    "text": " Orbiting is what that's a term."
  },
  {
    "start": 1509.82,
    "end": 1513.58,
    "text": " It's another term that's in like modern dating slang."
  },
  {
    "start": 1513.58,
    "end": 1515.78,
    "text": " So that's circling around someone not approaching."
  },
  {
    "start": 1515.78,
    "end": 1518.54,
    "text": " Yeah, pretty much, but in an online setting."
  },
  {
    "start": 1518.54,
    "end": 1523.82,
    "text": " So staying like occasionally liking the photos, leaving the odd very, very innocuous comments"
  },
  {
    "start": 1523.82,
    "end": 1527.9,
    "text": " so that you're kind of in the orbit, but you're not really engaging with them."
  },
  {
    "start": 1527.9,
    "end": 1528.9,
    "text": " And then zombieing."
  },
  {
    "start": 1528.9,
    "end": 1529.9,
    "text": " Yeah."
  },
  {
    "start": 1529.9,
    "end": 1530.9,
    "text": " Coming back from the dead."
  },
  {
    "start": 1530.9,
    "end": 1531.9,
    "text": " Yeah."
  },
  {
    "start": 1531.9,
    "end": 1533.46,
    "text": " And offering a date."
  },
  {
    "start": 1533.46,
    "end": 1534.46,
    "text": " Pretty much."
  },
  {
    "start": 1534.46,
    "end": 1535.46,
    "text": " Nice."
  },
  {
    "start": 1535.46,
    "end": 1536.46,
    "text": " So you know what ghosting is?"
  },
  {
    "start": 1536.46,
    "end": 1537.46,
    "text": " Yeah."
  },
  {
    "start": 1537.46,
    "end": 1539.9,
    "text": " Where you just stop replying to someone completely and pretend they don't exist."
  },
  {
    "start": 1539.9,
    "end": 1540.9,
    "text": " I know about it."
  },
  {
    "start": 1540.9,
    "end": 1541.9,
    "text": " Well, it's when someone who's previously."
  },
  {
    "start": 1541.9,
    "end": 1544.54,
    "text": " My wife's been doing it to me since yesterday."
  },
  {
    "start": 1544.54,
    "end": 1548.5,
    "text": " It's when someone who's previously ghosted you suddenly reappears and acts as if nothing"
  },
  {
    "start": 1548.5,
    "end": 1549.5,
    "text": " ever happened."
  },
  {
    "start": 1549.5,
    "end": 1550.5,
    "text": " Oh."
  },
  {
    "start": 1550.5,
    "end": 1551.5,
    "text": " Zombieing."
  },
  {
    "start": 1551.5,
    "end": 1552.5,
    "text": " That's very good."
  },
  {
    "start": 1552.5,
    "end": 1553.5,
    "text": " Very good."
  },
  {
    "start": 1553.5,
    "end": 1554.5,
    "text": " Very, very good."
  },
  {
    "start": 1554.5,
    "end": 1556.3,
    "text": " Jack Kerouac."
  },
  {
    "start": 1556.3,
    "end": 1561.74,
    "text": " We said he's American and he was American, but his parents were Quebeca, Quebequaz."
  },
  {
    "start": 1561.74,
    "end": 1562.74,
    "text": " Quebe..."
  },
  {
    "start": 1562.74,
    "end": 1565.86,
    "text": " He was, they were from Quebec."
  },
  {
    "start": 1565.86,
    "end": 1572.14,
    "text": " But that meant that until he was six years old, he only spoke Jewel."
  },
  {
    "start": 1572.14,
    "end": 1578.7,
    "text": " Jewel is like, Jewel is a sort of a dialect from Quebec."
  },
  {
    "start": 1578.7,
    "end": 1582.9,
    "text": " It's kind of half French, half English, all very, very weird."
  },
  {
    "start": 1582.9,
    "end": 1587.02,
    "text": " So the name comes from how they say the word chivalre."
  },
  {
    "start": 1587.02,
    "end": 1591.22,
    "text": " So chivalre is French for horse and there's a phrase to speak French like a horse means"
  },
  {
    "start": 1591.22,
    "end": 1593.94,
    "text": " to speak French very, very badly."
  },
  {
    "start": 1593.94,
    "end": 1599.26,
    "text": " And so they call it Jewel and they have lots of sort of English words in there."
  },
  {
    "start": 1599.26,
    "end": 1606.1,
    "text": " So dompe in Jewel means to throw out the trash like it comes from the dump and they turn"
  },
  {
    "start": 1606.1,
    "end": 1607.14,
    "text": " it into a French thing."
  },
  {
    "start": 1607.14,
    "end": 1608.14,
    "text": " That's great."
  },
  {
    "start": 1608.14,
    "end": 1613.14,
    "text": " The word from peanut is pinot, just slightly French."
  },
  {
    "start": 1613.14,
    "end": 1619.8,
    "text": " And the word poutine, you know, which is like, it's like chips with cheese and gravy on it."
  },
  {
    "start": 1619.8,
    "end": 1621.78,
    "text": " It's absolutely delicious."
  },
  {
    "start": 1621.78,
    "end": 1624.58,
    "text": " But we think it might be Jewel for pudding."
  },
  {
    "start": 1624.58,
    "end": 1629.5,
    "text": " So as in they took the English word pudding and then it became poutine and then it became"
  },
  {
    "start": 1629.5,
    "end": 1630.5,
    "text": " that."
  },
  {
    "start": 1630.5,
    "end": 1631.5,
    "text": " Really?"
  },
  {
    "start": 1631.5,
    "end": 1633.78,
    "text": " But it's often called a degenerate language."
  },
  {
    "start": 1633.78,
    "end": 1636.26,
    "text": " He spoke it obviously, because he was born speaking it."
  },
  {
    "start": 1636.26,
    "end": 1639.78,
    "text": " And I think maybe we don't know to what extent he was speaking standard French, Canadian"
  },
  {
    "start": 1639.78,
    "end": 1644.94,
    "text": " to what extent it was Jewel, but even age 18, he still had quite a strong French accent,"
  },
  {
    "start": 1644.94,
    "end": 1649.98,
    "text": " which I think is quite cocky given that age 17 was when he decided to write a great American"
  },
  {
    "start": 1649.98,
    "end": 1651.48,
    "text": " novel in English."
  },
  {
    "start": 1651.48,
    "end": 1655.74,
    "text": " Well, you know, yeah, you got to say, yes, it's high, but you know, when you're not fluent"
  },
  {
    "start": 1655.74,
    "end": 1656.74,
    "text": " English yet."
  },
  {
    "start": 1656.74,
    "end": 1657.74,
    "text": " I think that's pretty cool."
  },
  {
    "start": 1657.74,
    "end": 1660.02,
    "text": " Like how Napoleon was from Corsica, isn't it?"
  },
  {
    "start": 1660.02,
    "end": 1661.02,
    "text": " Exactly."
  },
  {
    "start": 1661.02,
    "end": 1664.02,
    "text": " A lot of the most famous people from a place were actually from the borders or the fringes"
  },
  {
    "start": 1664.02,
    "end": 1665.02,
    "text": " or the outline reasons."
  },
  {
    "start": 1665.02,
    "end": 1666.02,
    "text": " Hitler was from Austria."
  },
  {
    "start": 1666.02,
    "end": 1667.02,
    "text": " Yeah."
  },
  {
    "start": 1667.02,
    "end": 1668.02,
    "text": " Right."
  },
  {
    "start": 1668.02,
    "end": 1669.02,
    "text": " Stalin was from Georgia."
  },
  {
    "start": 1669.02,
    "end": 1670.02,
    "text": " Yeah."
  },
  {
    "start": 1670.02,
    "end": 1671.02,
    "text": " Yeah."
  },
  {
    "start": 1671.02,
    "end": 1672.02,
    "text": " And we don't want to compare Kerouac to Hitler."
  },
  {
    "start": 1672.02,
    "end": 1673.02,
    "text": " Stalin on Napoleon."
  },
  {
    "start": 1673.02,
    "end": 1674.74,
    "text": " Tony Blair was born in Edinburgh."
  },
  {
    "start": 1674.74,
    "end": 1675.74,
    "text": " Oh, the inbox."
  },
  {
    "start": 1675.74,
    "end": 1676.74,
    "text": " Oh, my God."
  },
  {
    "start": 1676.74,
    "end": 1681.74,
    "text": " Sometimes I just look forward."
  },
  {
    "start": 1681.74,
    "end": 1685.38,
    "text": " Okay, that is it."
  },
  {
    "start": 1685.38,
    "end": 1687.1,
    "text": " That is all of our outtakes."
  },
  {
    "start": 1687.1,
    "end": 1688.1,
    "text": " Thanks everyone."
  },
  {
    "start": 1688.1,
    "end": 1691.5,
    "text": " If you want to send in any thoughts about what you heard, if it made you think of a random"
  },
  {
    "start": 1691.5,
    "end": 1695.74,
    "text": " extra fact, why not send that in to podcast@qi.com."
  },
  {
    "start": 1695.74,
    "end": 1697.98,
    "text": " All the people that were on the show today are all online."
  },
  {
    "start": 1697.98,
    "end": 1702.1,
    "text": " If you want to message them directly somewhere on Instagram or Twitter, go find their ads."
  },
  {
    "start": 1702.1,
    "end": 1703.3,
    "text": " Otherwise, come back in two weeks."
  },
  {
    "start": 1703.3,
    "end": 1707.78,
    "text": " We're going to have a drop us a line waiting for you and we will see you all then goodbye."
  },
  {
    "start": 1707.78,
    "end": 1709.78,
    "text": " [MUSIC]"
  },
  {
    "start": 1709.78,
    "end": 1712.36,
    "text": " (upbeat music)"
  },
  {
    "start": 1712.36,
    "end": 1714.94,
    "text": " (upbeat music)"
  }
]