[
  {
    "start": 0,
    "end": 10,
    "text": " [MUSIC]"
  },
  {
    "start": 10,
    "end": 17,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you from the QI"
  },
  {
    "start": 17,
    "end": 25,
    "text": " offices in Covert Garden. My name is Dennis Schreiber. I'm sitting here with Anna Chazinski, Alex Bell and James Harkin, and once again we have gathered"
  },
  {
    "start": 25,
    "end": 33,
    "text": " around the microphones with our four favorite facts from the last seven days and in no particular order, here we go. Starting with you, Chazinski."
  },
  {
    "start": 33,
    "end": 41,
    "text": " My fact this week is that the first performance enhancing drug to be used in baseball was pulverized guinea pig testicles."
  },
  {
    "start": 41,
    "end": 42,
    "text": " [LAUGHTER]"
  },
  {
    "start": 42,
    "end": 42,
    "text": " Yeah."
  },
  {
    "start": 42,
    "end": 44,
    "text": " Pulverized is such a scary word."
  },
  {
    "start": 44,
    "end": 45,
    "text": " It's such a good word."
  },
  {
    "start": 45,
    "end": 46,
    "text": " It's such a good word."
  },
  {
    "start": 46,
    "end": 47,
    "text": " Would you prefer them whole, though?"
  },
  {
    "start": 47,
    "end": 51,
    "text": " No, just the word. Pulverized them."
  },
  {
    "start": 51,
    "end": 55,
    "text": " I know. I know. They should have just gone with crushed as too many syllables."
  },
  {
    "start": 55,
    "end": 56,
    "text": " Yeah."
  },
  {
    "start": 56,
    "end": 64,
    "text": " So yeah, the baseball player in question was James Galvin, who was known as James Put Galvin, because I think he squashed everyone like puddings maybe."
  },
  {
    "start": 64,
    "end": 67,
    "text": " Not that he used to put testicles in his body."
  },
  {
    "start": 67,
    "end": 72,
    "text": " And not it wasn't that no, because the pudding testicles in his body actually came after the nickname."
  },
  {
    "start": 72,
    "end": 84,
    "text": " So he was recruited by this incredible doctor called Charles Edward Browns-Sacard, who had come up with this idea and said that he tried it on himself and it had worked."
  },
  {
    "start": 84,
    "end": 96,
    "text": " That ground up guinea pigs testicles or dog testicles mixed with blood and injected into a person could reverse the aging process and make someone fitter and healthier."
  },
  {
    "start": 96,
    "end": 102,
    "text": " And so this baseball player had these testicles injected into himself, and no one pulled it absolutely smashed the next game."
  },
  {
    "start": 102,
    "end": 103,
    "text": " Really? Yeah."
  },
  {
    "start": 103,
    "end": 110,
    "text": " Did they pick the guinea pig because just of that scientific thing of a guinea pig as in it's just like that's the thing that you use."
  },
  {
    "start": 110,
    "end": 112,
    "text": " Yeah, but that's why they used it is because it's a thing that you use."
  },
  {
    "start": 112,
    "end": 115,
    "text": " You're kidding. They actually use guinea pigs when they say it's a guinea pig."
  },
  {
    "start": 115,
    "end": 122,
    "text": " They used to. I think today it's less than 1% of the experiments done on guinea pigs, but it's just, you know, because some are done on guinea pigs."
  },
  {
    "start": 122,
    "end": 129,
    "text": " Today it's very rare. It's mostly rats and mice. Right. But at the start of the 20th century, mostly it was guinea pigs."
  },
  {
    "start": 129,
    "end": 132,
    "text": " And a lot of Nobel prizes were won by guinea pigs. Oh, yes."
  },
  {
    "start": 132,
    "end": 136,
    "text": " And they were unilaterally claimed by humans. Yes, exactly. They never got the medals."
  },
  {
    "start": 136,
    "end": 140,
    "text": " There was no tiny podium and very little. No, that's not a big deal."
  },
  {
    "start": 140,
    "end": 143,
    "text": " But this guy, what about this guy? This doctor is so great."
  },
  {
    "start": 143,
    "end": 148,
    "text": " So he was at one of the world's true eccentrics. He was a doctor in the 19th century."
  },
  {
    "start": 148,
    "end": 153,
    "text": " He was a very well respected doctor, which is why this treatment was actually taken quite seriously by some people."
  },
  {
    "start": 153,
    "end": 159,
    "text": " And it was sold a lot around the country because he is the father of endocrinology."
  },
  {
    "start": 159,
    "end": 163,
    "text": " I think people often say what the endocrinology is a study of hormones."
  },
  {
    "start": 163,
    "end": 167,
    "text": " Okay. But he also did some pretty wacky things."
  },
  {
    "start": 167,
    "end": 173,
    "text": " So as well as doing this, he there was a cholera outbreak in 1853."
  },
  {
    "start": 173,
    "end": 183,
    "text": " And he had a new potential cholera treatment he wanted to try. And so he swallowed the vomit of one of his cholera patients in order to contract the disease so that he could test out the potential cure on himself."
  },
  {
    "start": 183,
    "end": 185,
    "text": " Oh, my God. One of those guys, yeah. One of those guys."
  },
  {
    "start": 185,
    "end": 191,
    "text": " It's a good, like, it'll give you a good work, I think. If you give yourself the disease that you then, like, you've got a time limit."
  },
  {
    "start": 191,
    "end": 195,
    "text": " Oh, yeah. It's literally a deadline. It's literally a deadline, you're right."
  },
  {
    "start": 195,
    "end": 198,
    "text": " I like the way that this guy is one of the eccentrics of that era."
  },
  {
    "start": 198,
    "end": 202,
    "text": " Because these days to be an eccentric, you just have to, like, grow a beard or wear a hat."
  },
  {
    "start": 202,
    "end": 203,
    "text": " Like no socks."
  },
  {
    "start": 203,
    "end": 208,
    "text": " Yeah. And those days you used to kind of inject testicles into yourself and swallow other people's vomit."
  },
  {
    "start": 208,
    "end": 212,
    "text": " I think because you trust your doctor who was willing to experiment with their cures on themselves first."
  },
  {
    "start": 212,
    "end": 213,
    "text": " Would you?"
  },
  {
    "start": 213,
    "end": 217,
    "text": " If he works into your GP and he's just finishing off a pint of vomit."
  },
  {
    "start": 217,
    "end": 220,
    "text": " Are you going to go great? I feel really reassured now."
  },
  {
    "start": 220,
    "end": 224,
    "text": " Yes. I'd recommend him to my friends."
  },
  {
    "start": 224,
    "end": 228,
    "text": " Another thing he did. He was into testicles. He ate monkey testicles."
  },
  {
    "start": 228,
    "end": 233,
    "text": " Browns are called to enhance his sexual prowess, which he said worked very well."
  },
  {
    "start": 233,
    "end": 238,
    "text": " And actually the, so the ground up guinea pig testicles that he injected into himself."
  },
  {
    "start": 238,
    "end": 242,
    "text": " He said they had a number of different effects. So he could lift much heavier weights."
  },
  {
    "start": 242,
    "end": 245,
    "text": " He could run up and down stairs and he was 72 by this age."
  },
  {
    "start": 245,
    "end": 248,
    "text": " So he was barely mobile until he started injecting himself."
  },
  {
    "start": 248,
    "end": 253,
    "text": " But also he said the average length of his urine jet had increased by 25%."
  },
  {
    "start": 253,
    "end": 257,
    "text": " And it gave him a greater improvement with regard to the expulsion of fecal matters."
  },
  {
    "start": 257,
    "end": 259,
    "text": " Then in any other function."
  },
  {
    "start": 259,
    "end": 262,
    "text": " So they again gave him. He could shit a long way."
  },
  {
    "start": 262,
    "end": 265,
    "text": " He could shit a long way. Not not the speed of shit coming out of him."
  },
  {
    "start": 265,
    "end": 267,
    "text": " It was distance. That's what I wanted."
  },
  {
    "start": 267,
    "end": 269,
    "text": " He said improvement. So it's really kind of left to us."
  },
  {
    "start": 269,
    "end": 270,
    "text": " Okay."
  },
  {
    "start": 270,
    "end": 271,
    "text": " There's a bit of ambiguity there."
  },
  {
    "start": 271,
    "end": 274,
    "text": " I'm picturing the poster of deep impact."
  },
  {
    "start": 274,
    "end": 276,
    "text": " Oh yeah. What a guy though."
  },
  {
    "start": 276,
    "end": 277,
    "text": " Yeah."
  },
  {
    "start": 277,
    "end": 278,
    "text": " Yeah. He sounds incredible."
  },
  {
    "start": 278,
    "end": 283,
    "text": " So is there any evidence that any of the testicles he was injecting into himself worked?"
  },
  {
    "start": 283,
    "end": 289,
    "text": " Well they had a placebo effect certainly. I mean genuinely this baseball players game was enormously improved."
  },
  {
    "start": 289,
    "end": 290,
    "text": " Yeah."
  },
  {
    "start": 290,
    "end": 294,
    "text": " So I read a review of the game afterwards and I didn't understand any of it."
  },
  {
    "start": 294,
    "end": 297,
    "text": " But I got the strong impression that it was unbelievably good."
  },
  {
    "start": 297,
    "end": 300,
    "text": " His back was full of vitality. That was the only sentence I understood today."
  },
  {
    "start": 300,
    "end": 302,
    "text": " At least they should take Viagra for that don't they?"
  },
  {
    "start": 302,
    "end": 303,
    "text": " Yeah."
  },
  {
    "start": 303,
    "end": 312,
    "text": " What it was is that he thought the reason that he put testicles in himself is because he thought that it was like a lack of vitality that he had."
  },
  {
    "start": 312,
    "end": 321,
    "text": " And because they'd felt they'd kind of noticed that eunuchs and people who regularly masturbated were quite frail when they were older."
  },
  {
    "start": 321,
    "end": 326,
    "text": " And so the idea was you got rid of a lot of some kind of substance in your body through that."
  },
  {
    "start": 326,
    "end": 331,
    "text": " And so the way to get it back is to find some guinea pigs and castrate them."
  },
  {
    "start": 331,
    "end": 333,
    "text": " But listen up 13 year old boys."
  },
  {
    "start": 333,
    "end": 338,
    "text": " If you don't want to be doing that you've got to stop masturbating because you'll be frail when you're older according to James."
  },
  {
    "start": 338,
    "end": 348,
    "text": " So the idea of testicles and sport is not as it goes way further back than this old baseball."
  },
  {
    "start": 348,
    "end": 350,
    "text": " What do you mean by that?"
  },
  {
    "start": 350,
    "end": 359,
    "text": " I mean that in the original ancient Olympics that was kind of the they're equivalent of doping scandals that they used to chew raw testicles."
  },
  {
    "start": 359,
    "end": 367,
    "text": " They would chew it before any of their races."
  },
  {
    "start": 367,
    "end": 370,
    "text": " I think Pliny recommended it didn't he?"
  },
  {
    "start": 370,
    "end": 371,
    "text": " Did he?"
  },
  {
    "start": 371,
    "end": 372,
    "text": " Yeah, classic."
  },
  {
    "start": 372,
    "end": 373,
    "text": " Why you know it is wrong."
  },
  {
    "start": 373,
    "end": 378,
    "text": " Pliny's the only one that if someone was like if Pliny told you to walk off a cliff would you do it?"
  },
  {
    "start": 378,
    "end": 379,
    "text": " You'd be like well yes."
  },
  {
    "start": 379,
    "end": 381,
    "text": " He's also told me to eat testicles."
  },
  {
    "start": 381,
    "end": 383,
    "text": " He's got so much weird shit that he says."
  },
  {
    "start": 383,
    "end": 390,
    "text": " It's astonishing that no one called him out in his own lifetime and it took like two thousand years for someone to say I call bullshit or everything you've ever said."
  },
  {
    "start": 390,
    "end": 395,
    "text": " But no, so they used to they used to chew testicles in ancient Olympic times."
  },
  {
    "start": 395,
    "end": 396,
    "text": " I didn't know that."
  },
  {
    "start": 396,
    "end": 397,
    "text": " Yeah."
  },
  {
    "start": 397,
    "end": 398,
    "text": " Yeah."
  },
  {
    "start": 398,
    "end": 402,
    "text": " Pulling on other people's testicles was an illegal move in wrestling as it is today I imagine."
  },
  {
    "start": 402,
    "end": 407,
    "text": " I think it was easier to do that because they weren't wearing it as much."
  },
  {
    "start": 407,
    "end": 410,
    "text": " I would imagine it would be definitely a move I went for if it wasn't against the rules."
  },
  {
    "start": 410,
    "end": 413,
    "text": " No, we're in a wrestling match."
  },
  {
    "start": 413,
    "end": 415,
    "text": " That's why I'm always losing matches."
  },
  {
    "start": 415,
    "end": 417,
    "text": " That's when my whole time searching."
  },
  {
    "start": 417,
    "end": 418,
    "text": " Down there."
  },
  {
    "start": 418,
    "end": 420,
    "text": " I must be here somewhere."
  },
  {
    "start": 420,
    "end": 422,
    "text": " I read it in Pliny."
  },
  {
    "start": 422,
    "end": 427,
    "text": " Yeah, sorry."
  },
  {
    "start": 427,
    "end": 429,
    "text": " Well, I was just going to say that just sticking with the ancients and testicles quickly."
  },
  {
    "start": 429,
    "end": 433,
    "text": " I was reading about some other ancient testicles, Assyrian testicles."
  },
  {
    "start": 433,
    "end": 438,
    "text": " And apparently it was a criminal act to damage a man's testicles."
  },
  {
    "start": 438,
    "end": 441,
    "text": " Still it still is, I think."
  },
  {
    "start": 441,
    "end": 444,
    "text": " Well, no, but the punishment was more severe."
  },
  {
    "start": 444,
    "end": 447,
    "text": " I think if you kick someone in the balls these days, you'd get in trouble."
  },
  {
    "start": 447,
    "end": 452,
    "text": " But if you were if you were a woman and you crushed a man's testicles back in ancient Assyria,"
  },
  {
    "start": 452,
    "end": 455,
    "text": " you would have either the your finger cut off."
  },
  {
    "start": 455,
    "end": 459,
    "text": " So assuming that the finger was what was doing the crushing of the man's testicles."
  },
  {
    "start": 459,
    "end": 461,
    "text": " And then this was another thing that would happen."
  },
  {
    "start": 461,
    "end": 464,
    "text": " Both of your nipples would be torn off."
  },
  {
    "start": 464,
    "end": 466,
    "text": " Oh, torn mixes."
  },
  {
    "start": 466,
    "end": 467,
    "text": " Torn mixes."
  },
  {
    "start": 467,
    "end": 468,
    "text": " Torn."
  },
  {
    "start": 468,
    "end": 470,
    "text": " You're just getting your hands around it and ripping it."
  },
  {
    "start": 470,
    "end": 471,
    "text": " Exactly."
  },
  {
    "start": 471,
    "end": 473,
    "text": " Did that sound terrible?"
  },
  {
    "start": 473,
    "end": 478,
    "text": " Do you know in Ireland, in ancient Ireland, whenever there was a king,"
  },
  {
    "start": 478,
    "end": 483,
    "text": " then when he became king, they had to kind of kiss his nipples or something."
  },
  {
    "start": 483,
    "end": 487,
    "text": " And so to stop someone from ever being king, you would tear off their nipples."
  },
  {
    "start": 487,
    "end": 490,
    "text": " And they used to fact they would find bodies with no nipples."
  },
  {
    "start": 490,
    "end": 493,
    "text": " And they know that that's someone who's been banned from being the king."
  },
  {
    "start": 493,
    "end": 494,
    "text": " Wow."
  },
  {
    "start": 494,
    "end": 495,
    "text": " Oh, yeah."
  },
  {
    "start": 495,
    "end": 499,
    "text": " Do you think some people had their nipples torn off and then ran back to collect them later,"
  },
  {
    "start": 499,
    "end": 501,
    "text": " just in case they were king, they could produce them."
  },
  {
    "start": 501,
    "end": 504,
    "text": " And then you foiled the person who tore your nipples up."
  },
  {
    "start": 504,
    "end": 506,
    "text": " Yeah, there's nowhere in the rule thing it has to be attached to the body."
  },
  {
    "start": 506,
    "end": 507,
    "text": " Yeah, precisely."
  },
  {
    "start": 507,
    "end": 513,
    "text": " You could make a necklace out of them away your nipples or ring a nipple ring."
  },
  {
    "start": 513,
    "end": 518,
    "text": " I'm just on advantages in sport and going back to baseball."
  },
  {
    "start": 518,
    "end": 526,
    "text": " I was reading today that they reckon that about 25% of major league baseball players in America are left-handed."
  },
  {
    "start": 526,
    "end": 531,
    "text": " Because we've spoken about before how Nadal was both right-handed and left-handed,"
  },
  {
    "start": 531,
    "end": 535,
    "text": " but decided to be left-handed because it gave you an advantage on the court,"
  },
  {
    "start": 535,
    "end": 539,
    "text": " harder to return if you're right-handed to a left-handed person."
  },
  {
    "start": 539,
    "end": 542,
    "text": " The same thing kind of applies to baseball as well."
  },
  {
    "start": 542,
    "end": 547,
    "text": " Because if you're batting, the left-handed batters have an advantage because they're one step closer to the first base."
  },
  {
    "start": 547,
    "end": 551,
    "text": " And it's how weird is that. It's just one step, but they're one step closer."
  },
  {
    "start": 551,
    "end": 557,
    "text": " A lot of the argument about left-handers having an advantage is that you come across them less regularly."
  },
  {
    "start": 557,
    "end": 562,
    "text": " So if you're a right-hander, you'll come across a left-hander one in ten times or whatever."
  },
  {
    "start": 562,
    "end": 566,
    "text": " And so you don't really know how to be against them because you don't really come across them that often."
  },
  {
    "start": 566,
    "end": 570,
    "text": " If you're a left-hander going against a right-hander, you come across them all the time."
  },
  {
    "start": 570,
    "end": 574,
    "text": " So you have an advantage because you're regularly in this position,"
  },
  {
    "start": 574,
    "end": 577,
    "text": " whether you're the guy who's really not in that position."
  },
  {
    "start": 577,
    "end": 578,
    "text": " That's so interesting."
  },
  {
    "start": 578,
    "end": 581,
    "text": " In fact, in 1987, I found another way that you can cheat in baseball."
  },
  {
    "start": 581,
    "end": 586,
    "text": " It doesn't really work, but there was a Pennsylvania minor league baseball player called Dave Bresnerhand."
  },
  {
    "start": 586,
    "end": 591,
    "text": " And he tagged a run out by switching the ball with a peeled potato that he had..."
  },
  {
    "start": 591,
    "end": 594,
    "text": " He did in his catch-us mitt that he brought onto the field."
  },
  {
    "start": 594,
    "end": 598,
    "text": " And he got fired the next day because everyone immediately realised that he was a potato."
  },
  {
    "start": 598,
    "end": 600,
    "text": " But he did win the point and then he got taken away again."
  },
  {
    "start": 600,
    "end": 603,
    "text": " And then he got fired. And now he's a stockbroker."
  },
  {
    "start": 603,
    "end": 606,
    "text": " So actually, overall, I think he won."
  },
  {
    "start": 606,
    "end": 612,
    "text": " Yeah, but all this money that they think he's made is actually just bags of potatoes."
  },
  {
    "start": 612,
    "end": 613,
    "text": " That's amazing."
  },
  {
    "start": 613,
    "end": 618,
    "text": " So the idea of that for people who don't know baseball is someone's running towards the base and to get them out,"
  },
  {
    "start": 618,
    "end": 622,
    "text": " you can either touch the base before they do or you can touch them before they reach the base."
  },
  {
    "start": 622,
    "end": 624,
    "text": " And so someone must have thrown the ball."
  },
  {
    "start": 624,
    "end": 628,
    "text": " He's not caught the ball and just pretended that this potato is the ball."
  },
  {
    "start": 628,
    "end": 633,
    "text": " It makes no sense, though, because this is 1987."
  },
  {
    "start": 633,
    "end": 635,
    "text": " Like we had cameras in there."
  },
  {
    "start": 635,
    "end": 638,
    "text": " And the other thing is also baseballs are readily available."
  },
  {
    "start": 638,
    "end": 641,
    "text": " So why don't you just have a baseball player?"
  },
  {
    "start": 641,
    "end": 643,
    "text": " So much more sense."
  },
  {
    "start": 643,
    "end": 644,
    "text": " Anything else?"
  },
  {
    "start": 644,
    "end": 645,
    "text": " Before we move on."
  },
  {
    "start": 645,
    "end": 647,
    "text": " A couple of things on testicles."
  },
  {
    "start": 647,
    "end": 648,
    "text": " Yeah."
  },
  {
    "start": 648,
    "end": 653,
    "text": " Ginny Pigger's jacket is apparently even harder to get out of your head than doing gum."
  },
  {
    "start": 653,
    "end": 655,
    "text": " How did you learn this?"
  },
  {
    "start": 655,
    "end": 657,
    "text": " He was pulverising a testicle."
  },
  {
    "start": 657,
    "end": 660,
    "text": " I was on a Ginny Pig forum."
  },
  {
    "start": 660,
    "end": 667,
    "text": " But the first person in the forum didn't give any extra information as to why they had Ginny Pigger jacket in their hair."
  },
  {
    "start": 667,
    "end": 669,
    "text": " Anyway, you said it was a scientific paper."
  },
  {
    "start": 669,
    "end": 672,
    "text": " This is just a bunch of mates going, \"I've got...\""
  },
  {
    "start": 672,
    "end": 674,
    "text": " I said apparently."
  },
  {
    "start": 674,
    "end": 676,
    "text": " I tell you, I do have a scientific study."
  },
  {
    "start": 676,
    "end": 681,
    "text": " If you feed yogurt to a mouse, you can make their testicles up to 15% bigger."
  },
  {
    "start": 681,
    "end": 686,
    "text": " And they also get more luxuriant silky hair and they develop a swagger."
  },
  {
    "start": 686,
    "end": 688,
    "text": " According to the scientists."
  },
  {
    "start": 688,
    "end": 692,
    "text": " You would develop a swagger if you had more luxuriant hair and big testicles."
  },
  {
    "start": 692,
    "end": 695,
    "text": " As you're bigger testicles, I feel like physically you just need to walk differently."
  },
  {
    "start": 695,
    "end": 696,
    "text": " Yeah."
  },
  {
    "start": 696,
    "end": 697,
    "text": " Put it off your balance."
  },
  {
    "start": 697,
    "end": 698,
    "text": " Yeah."
  },
  {
    "start": 698,
    "end": 702,
    "text": " Squirrels have 20% the length of their body size testicles."
  },
  {
    "start": 702,
    "end": 704,
    "text": " A massive testicles."
  },
  {
    "start": 704,
    "end": 707,
    "text": " I know that that is true of some animals."
  },
  {
    "start": 707,
    "end": 712,
    "text": " But whenever I've been to St. James's Park and I've seen squirrels,"
  },
  {
    "start": 712,
    "end": 716,
    "text": " I think I'd have noticed if one fifth of the body was testicles."
  },
  {
    "start": 716,
    "end": 717,
    "text": " Yeah, it's true."
  },
  {
    "start": 717,
    "end": 718,
    "text": " I've never seen these fables."
  },
  {
    "start": 718,
    "end": 721,
    "text": " It's cold here, so they probably rejected."
  },
  {
    "start": 721,
    "end": 724,
    "text": " I've found a few baseball injuries from history."
  },
  {
    "start": 724,
    "end": 725,
    "text": " Oh, yeah."
  },
  {
    "start": 725,
    "end": 727,
    "text": " This is from a website called Netorama."
  },
  {
    "start": 727,
    "end": 730,
    "text": " I'll just read a few of them out and see if you like them."
  },
  {
    "start": 730,
    "end": 735,
    "text": " There's a guy called Fat Freddy Fitzsimmons who smashed his fingers on his pitching arm"
  },
  {
    "start": 735,
    "end": 739,
    "text": " when he fell asleep on his rocking chair and rocked over his own hand."
  },
  {
    "start": 739,
    "end": 740,
    "text": " Whoa."
  },
  {
    "start": 740,
    "end": 742,
    "text": " Is that a baseball injury?"
  },
  {
    "start": 742,
    "end": 744,
    "text": " Well, it was an injury to a baseball player."
  },
  {
    "start": 744,
    "end": 745,
    "text": " Yeah."
  },
  {
    "start": 745,
    "end": 746,
    "text": " It's a different category."
  },
  {
    "start": 746,
    "end": 747,
    "text": " It's gone."
  },
  {
    "start": 747,
    "end": 751,
    "text": " This one's also in the same category as the one that I just said, I suppose."
  },
  {
    "start": 751,
    "end": 756,
    "text": " John Smoltz, he tried ironing his shirts while he was still wearing it"
  },
  {
    "start": 756,
    "end": 759,
    "text": " and burned his chest and missed a load of the season."
  },
  {
    "start": 759,
    "end": 763,
    "text": " Babe Ruth, famous baseball player, he knocked himself unconscious once"
  },
  {
    "start": 763,
    "end": 766,
    "text": " by running headfirst into a coconut tree."
  },
  {
    "start": 766,
    "end": 767,
    "text": " Wow."
  },
  {
    "start": 767,
    "end": 769,
    "text": " That was a baseball one because he was chasing after a ball."
  },
  {
    "start": 769,
    "end": 773,
    "text": " And then the last one, Matt Anderson, who apparently is a baseball player,"
  },
  {
    "start": 773,
    "end": 778,
    "text": " he shredded the muscle in his right arm while throwing a noctopus."
  },
  {
    "start": 778,
    "end": 779,
    "text": " Right."
  },
  {
    "start": 779,
    "end": 784,
    "text": " I bet the octopus came off worse."
  },
  {
    "start": 784,
    "end": 786,
    "text": " Yeah, he shredded eight arms."
  },
  {
    "start": 786,
    "end": 788,
    "text": " How about this?"
  },
  {
    "start": 788,
    "end": 792,
    "text": " The first president of the World Anti-Doping Agency was called Dick Pound."
  },
  {
    "start": 792,
    "end": 799,
    "text": " That is brilliant."
  },
  {
    "start": 799,
    "end": 802,
    "text": " That is a gray fact."
  },
  {
    "start": 802,
    "end": 810,
    "text": " That's very good."
  },
  {
    "start": 810,
    "end": 815,
    "text": " Okay, it is time for back number two and that is Alex."
  },
  {
    "start": 815,
    "end": 819,
    "text": " My fact this week is that there is a power station buried inside a Welsh mountain"
  },
  {
    "start": 819,
    "end": 824,
    "text": " that only turned on during TV advert breaks."
  },
  {
    "start": 824,
    "end": 826,
    "text": " It is called a dinner wig power station."
  },
  {
    "start": 826,
    "end": 829,
    "text": " It is in North Wales in Snowdonia National Park."
  },
  {
    "start": 829,
    "end": 832,
    "text": " It is a hydroelectric power station."
  },
  {
    "start": 832,
    "end": 834,
    "text": " It is called a fast response power station."
  },
  {
    "start": 834,
    "end": 836,
    "text": " In fact, it is the fastest in the world."
  },
  {
    "start": 836,
    "end": 840,
    "text": " It takes 12 seconds to produce enough power to power about 600,000 kettles"
  },
  {
    "start": 840,
    "end": 841,
    "text": " in 12 seconds."
  },
  {
    "start": 841,
    "end": 843,
    "text": " That is incredibly fast."
  },
  {
    "start": 843,
    "end": 846,
    "text": " You press a button and immediately you have got that power."
  },
  {
    "start": 846,
    "end": 851,
    "text": " It is mainly there because obviously demand for electrical power in the UK changes over time."
  },
  {
    "start": 851,
    "end": 854,
    "text": " But one of the most common reasons for a massive increase in demand"
  },
  {
    "start": 854,
    "end": 857,
    "text": " is when a really popular TV program goes to a commercial break."
  },
  {
    "start": 857,
    "end": 858,
    "text": " Okay."
  },
  {
    "start": 858,
    "end": 861,
    "text": " So, for example, X-factor or..."
  },
  {
    "start": 861,
    "end": 862,
    "text": " X-factor strictly."
  },
  {
    "start": 862,
    "end": 863,
    "text": " What is the standard?"
  },
  {
    "start": 863,
    "end": 864,
    "text": " The standard is massive."
  },
  {
    "start": 864,
    "end": 865,
    "text": " Wait a minute."
  },
  {
    "start": 865,
    "end": 866,
    "text": " They don't have adversaries."
  },
  {
    "start": 866,
    "end": 867,
    "text": " Let me see."
  },
  {
    "start": 867,
    "end": 869,
    "text": " When it ends must be the end of the show."
  },
  {
    "start": 869,
    "end": 871,
    "text": " Coronation Street, I think famously has it, doesn't it?"
  },
  {
    "start": 871,
    "end": 872,
    "text": " Coronation Street."
  },
  {
    "start": 872,
    "end": 874,
    "text": " The biggest one was the World Cup penalty shootout."
  },
  {
    "start": 874,
    "end": 876,
    "text": " England versus West Germany in 1990."
  },
  {
    "start": 876,
    "end": 877,
    "text": " FIFA World Cup."
  },
  {
    "start": 877,
    "end": 878,
    "text": " It's going to be fine."
  },
  {
    "start": 878,
    "end": 879,
    "text": " That was the biggest..."
  },
  {
    "start": 879,
    "end": 880,
    "text": " That was the biggest one ever."
  },
  {
    "start": 880,
    "end": 882,
    "text": " That the kettles were turned on."
  },
  {
    "start": 882,
    "end": 884,
    "text": " The biggest passage in the UK."
  },
  {
    "start": 884,
    "end": 886,
    "text": " Well, we had lost that penalty shootout."
  },
  {
    "start": 886,
    "end": 889,
    "text": " So it might have been other things like people putting their heads in the oven."
  },
  {
    "start": 889,
    "end": 892,
    "text": " [laughter]"
  },
  {
    "start": 892,
    "end": 895,
    "text": " For the end of East Enders, we have to borrow electricity from France."
  },
  {
    "start": 895,
    "end": 896,
    "text": " Do we?"
  },
  {
    "start": 896,
    "end": 897,
    "text": " Really?"
  },
  {
    "start": 897,
    "end": 901,
    "text": " And I think France would be proud to know the noble program they were supporting"
  },
  {
    "start": 901,
    "end": 902,
    "text": " in lending that to us."
  },
  {
    "start": 902,
    "end": 905,
    "text": " I reckon if the British probably knew they were using French electricity,"
  },
  {
    "start": 905,
    "end": 906,
    "text": " they would turn off their television."
  },
  {
    "start": 906,
    "end": 909,
    "text": " I reckon that at the end of East Enders people are like,"
  },
  {
    "start": 909,
    "end": 911,
    "text": " \"Oh my God, we're running out of electricity.\""
  },
  {
    "start": 911,
    "end": 916,
    "text": " [laughter]"
  },
  {
    "start": 916,
    "end": 919,
    "text": " I found a power station that affected TV"
  },
  {
    "start": 919,
    "end": 921,
    "text": " more than any other power station I reckon."
  },
  {
    "start": 921,
    "end": 922,
    "text": " What's that?"
  },
  {
    "start": 922,
    "end": 924,
    "text": " And I'm talking UK."
  },
  {
    "start": 924,
    "end": 927,
    "text": " This is 1964 and it's Battersea Power Station."
  },
  {
    "start": 927,
    "end": 930,
    "text": " Battersea Power Station affected TV in a massive way"
  },
  {
    "start": 930,
    "end": 932,
    "text": " because there was a fire there."
  },
  {
    "start": 932,
    "end": 936,
    "text": " And the fire caused power failures all throughout London."
  },
  {
    "start": 936,
    "end": 939,
    "text": " So it affected BBC Television Centre."
  },
  {
    "start": 939,
    "end": 944,
    "text": " Now the big thing about it was they had to change the launch date of BBC 2"
  },
  {
    "start": 944,
    "end": 945,
    "text": " to the next day."
  },
  {
    "start": 945,
    "end": 947,
    "text": " Because so it was meant to launch."
  },
  {
    "start": 947,
    "end": 949,
    "text": " And Battersea Power Station ruined it."
  },
  {
    "start": 949,
    "end": 951,
    "text": " So they had to launch a day later than they were planning to."
  },
  {
    "start": 951,
    "end": 952,
    "text": " Which is nuts."
  },
  {
    "start": 952,
    "end": 953,
    "text": " Battersea Power Station."
  },
  {
    "start": 953,
    "end": 957,
    "text": " So I was googling it today because I passed it every morning on the train."
  },
  {
    "start": 957,
    "end": 959,
    "text": " It's beautiful to see."
  },
  {
    "start": 959,
    "end": 961,
    "text": " And they're redoing it up at the moment."
  },
  {
    "start": 961,
    "end": 964,
    "text": " But I had no idea the guy who designed it."
  },
  {
    "start": 964,
    "end": 966,
    "text": " Is this a well-known fact in the UK?"
  },
  {
    "start": 966,
    "end": 967,
    "text": " The guy who designed it?"
  },
  {
    "start": 967,
    "end": 969,
    "text": " So his name was Sir Giles Gilbert Scott."
  },
  {
    "start": 969,
    "end": 971,
    "text": " So he designed Battersea Power Station."
  },
  {
    "start": 971,
    "end": 973,
    "text": " He also designed Waterloo Bridge."
  },
  {
    "start": 973,
    "end": 977,
    "text": " But he also designed the red telephone box."
  },
  {
    "start": 977,
    "end": 978,
    "text": " Did he?"
  },
  {
    "start": 978,
    "end": 979,
    "text": " Yeah."
  },
  {
    "start": 979,
    "end": 980,
    "text": " The UK red telephone box."
  },
  {
    "start": 980,
    "end": 982,
    "text": " Anyone overseas, picture a red telephone box in your head."
  },
  {
    "start": 982,
    "end": 983,
    "text": " That's the one."
  },
  {
    "start": 983,
    "end": 984,
    "text": " He designed it."
  },
  {
    "start": 984,
    "end": 987,
    "text": " That kind of upsets me because I'd much prefer it if Battersea Power Station"
  },
  {
    "start": 987,
    "end": 989,
    "text": " looked like one giant red telephone box."
  },
  {
    "start": 989,
    "end": 991,
    "text": " You know what does it like a telephone box?"
  },
  {
    "start": 991,
    "end": 993,
    "text": " His tombstone is shaped in the same way."
  },
  {
    "start": 993,
    "end": 995,
    "text": " He's got a big sort of monumental tombstone and he goes in."
  },
  {
    "start": 995,
    "end": 996,
    "text": " It looks a bit like a telephone."
  },
  {
    "start": 996,
    "end": 998,
    "text": " By design or by accident?"
  },
  {
    "start": 998,
    "end": 999,
    "text": " I think he designed it."
  },
  {
    "start": 999,
    "end": 1000,
    "text": " So it's supposed to look like that?"
  },
  {
    "start": 1000,
    "end": 1001,
    "text": " Yes, yeah."
  },
  {
    "start": 1001,
    "end": 1002,
    "text": " Wow."
  },
  {
    "start": 1002,
    "end": 1005,
    "text": " This is tombstone covering adverts for cool girls."
  },
  {
    "start": 1005,
    "end": 1012,
    "text": " Just on the subject of the red telephone box."
  },
  {
    "start": 1012,
    "end": 1016,
    "text": " Currently in Wales there is a mountain that has a red telephone box."
  },
  {
    "start": 1016,
    "end": 1019,
    "text": " And it's not in use and they're going to remove it."
  },
  {
    "start": 1019,
    "end": 1022,
    "text": " But there's been huge protests from local ramblers."
  },
  {
    "start": 1022,
    "end": 1023,
    "text": " Huge protests."
  },
  {
    "start": 1023,
    "end": 1029,
    "text": " So in Brazil recently they have 3.5 million people on the streets."
  },
  {
    "start": 1029,
    "end": 1030,
    "text": " Yeah."
  },
  {
    "start": 1030,
    "end": 1031,
    "text": " Similar."
  },
  {
    "start": 1031,
    "end": 1032,
    "text": " It's bigger."
  },
  {
    "start": 1032,
    "end": 1034,
    "text": " I'm just surprised they haven't covered it."
  },
  {
    "start": 1034,
    "end": 1036,
    "text": " All the reporters are trying to ring in."
  },
  {
    "start": 1036,
    "end": 1037,
    "text": " Yeah."
  },
  {
    "start": 1037,
    "end": 1040,
    "text": " So they want to remove it because it's redundant."
  },
  {
    "start": 1040,
    "end": 1041,
    "text": " It's not working anymore."
  },
  {
    "start": 1041,
    "end": 1043,
    "text": " But everyone there is saying we want you to keep it."
  },
  {
    "start": 1043,
    "end": 1049,
    "text": " Because the mountain that it happens to be on can be very windy and very rainy at times."
  },
  {
    "start": 1049,
    "end": 1054,
    "text": " And it serves as a shelter for people who are suddenly stuck in torrential rain and gale force winds."
  },
  {
    "start": 1054,
    "end": 1055,
    "text": " Yeah."
  },
  {
    "start": 1055,
    "end": 1058,
    "text": " So they actually say it's a lifeline for a lot of people who may get stuck up there."
  },
  {
    "start": 1058,
    "end": 1062,
    "text": " So they're still, this is still a story that's going on."
  },
  {
    "start": 1062,
    "end": 1064,
    "text": " I'll keep you all updated."
  },
  {
    "start": 1064,
    "end": 1067,
    "text": " Other news in Welsh mountain news."
  },
  {
    "start": 1067,
    "end": 1068,
    "text": " Yes, please."
  },
  {
    "start": 1068,
    "end": 1069,
    "text": " More protests up there."
  },
  {
    "start": 1069,
    "end": 1074,
    "text": " So there's 189 peaks for Wales."
  },
  {
    "start": 1074,
    "end": 1076,
    "text": " And one has just been taken off the list."
  },
  {
    "start": 1076,
    "end": 1079,
    "text": " It's called Mollewen Moire."
  },
  {
    "start": 1079,
    "end": 1081,
    "text": " That's the correct pronunciation."
  },
  {
    "start": 1081,
    "end": 1085,
    "text": " And it has, it was a mountain and they've now disqualified it."
  },
  {
    "start": 1085,
    "end": 1091,
    "text": " They've taken it off the list because it doesn't meet the height standards that you're meant to have to be classified as a mountain."
  },
  {
    "start": 1091,
    "end": 1095,
    "text": " But it misses it by a matter of millimeters."
  },
  {
    "start": 1095,
    "end": 1096,
    "text": " Really?"
  },
  {
    "start": 1096,
    "end": 1097,
    "text": " Yeah, literally."
  },
  {
    "start": 1097,
    "end": 1101,
    "text": " So they're not just scoop ups and more snow and just, I know you figured they could do something like that."
  },
  {
    "start": 1101,
    "end": 1102,
    "text": " So this is what it says."
  },
  {
    "start": 1102,
    "end": 1104,
    "text": " It says, the hill."
  },
  {
    "start": 1104,
    "end": 1109,
    "text": " Oh, controversial mountain like massive quotes."
  },
  {
    "start": 1109,
    "end": 1118,
    "text": " Yeah, so the hill in Snowdonia, North Wales, needs at least a 15 meter height difference between the summit and its pass, which connects it to the next higher hill."
  },
  {
    "start": 1118,
    "end": 1124,
    "text": " Recent tests have shown that it misses these criterias by millimeters measured in at 14.77 meters."
  },
  {
    "start": 1124,
    "end": 1127,
    "text": " It needs to be 15 and it's at 14.77 meters."
  },
  {
    "start": 1127,
    "end": 1128,
    "text": " But that's even easier because you just dig a hole at the bottom, right?"
  },
  {
    "start": 1128,
    "end": 1130,
    "text": " You figure, yeah, but no one has apparently."
  },
  {
    "start": 1130,
    "end": 1132,
    "text": " Maybe no one cared enough, really."
  },
  {
    "start": 1132,
    "end": 1135,
    "text": " I mean, I mean, because they're all too busy protesting about that other thing."
  },
  {
    "start": 1135,
    "end": 1137,
    "text": " Well, there's only so much you can do."
  },
  {
    "start": 1137,
    "end": 1139,
    "text": " You know, you've got to pick your battles."
  },
  {
    "start": 1139,
    "end": 1143,
    "text": " Well, there was that movie, the man who went up a hill and came down a mountain with this example."
  },
  {
    "start": 1143,
    "end": 1144,
    "text": " A great film."
  },
  {
    "start": 1144,
    "end": 1147,
    "text": " It was exactly like this, isn't it, where he kind of adds a bit at the top."
  },
  {
    "start": 1147,
    "end": 1148,
    "text": " And that's based on a true story."
  },
  {
    "start": 1148,
    "end": 1149,
    "text": " So chance for a sequel."
  },
  {
    "start": 1149,
    "end": 1150,
    "text": " Oh, yeah, exactly."
  },
  {
    "start": 1150,
    "end": 1152,
    "text": " But it was in Wales as well, I think."
  },
  {
    "start": 1152,
    "end": 1153,
    "text": " Yes, it was."
  },
  {
    "start": 1153,
    "end": 1156,
    "text": " Yeah, Hugh Grant in his finest performance to date."
  },
  {
    "start": 1156,
    "end": 1157,
    "text": " Yeah."
  },
  {
    "start": 1157,
    "end": 1159,
    "text": " Actually, he's up to this."
  },
  {
    "start": 1159,
    "end": 1160,
    "text": " Yeah."
  },
  {
    "start": 1160,
    "end": 1164,
    "text": " You never know he might be to this."
  },
  {
    "start": 1164,
    "end": 1166,
    "text": " This dance says when that sequel comes along."
  },
  {
    "start": 1166,
    "end": 1167,
    "text": " It could be amazing."
  },
  {
    "start": 1167,
    "end": 1170,
    "text": " Notting Hill was going to be Notting Mountain, but actually it did."
  },
  {
    "start": 1170,
    "end": 1172,
    "text": " It's the required height."
  },
  {
    "start": 1172,
    "end": 1174,
    "text": " Yeah."
  },
  {
    "start": 1174,
    "end": 1178,
    "text": " That's, that is all from Welsh Mountain News."
  },
  {
    "start": 1178,
    "end": 1182,
    "text": " I'm down, Shiver."
  },
  {
    "start": 1182,
    "end": 1188,
    "text": " On a power conservation, I love this that I didn't know, which is about reusing energy."
  },
  {
    "start": 1188,
    "end": 1193,
    "text": " So one of the problems is that we generate a lot of electricity."
  },
  {
    "start": 1193,
    "end": 1196,
    "text": " And if there's not enough demand for it, it just gets wasted."
  },
  {
    "start": 1196,
    "end": 1199,
    "text": " And we don't really know how to conserve a lot of energy and then repurpose it later on."
  },
  {
    "start": 1199,
    "end": 1203,
    "text": " But we have worked out how to do this on the London Underground, on the tube."
  },
  {
    "start": 1203,
    "end": 1207,
    "text": " And this is, I read this on TFL's website and it was a press release from last year, I think."
  },
  {
    "start": 1207,
    "end": 1210,
    "text": " So I don't know if it's been put into action yet."
  },
  {
    "start": 1210,
    "end": 1216,
    "text": " But they are planning to take the energy that is emitted from tube underground train brakes"
  },
  {
    "start": 1216,
    "end": 1220,
    "text": " and use it to power London homes because it releases so much energy."
  },
  {
    "start": 1220,
    "end": 1225,
    "text": " And so they did this pilot experiment on the Victoria Line somewhere."
  },
  {
    "start": 1225,
    "end": 1230,
    "text": " And they realised that in one week of getting the energy from tube brakes"
  },
  {
    "start": 1230,
    "end": 1234,
    "text": " and converting it into, let's say, heat energy or electrical energy,"
  },
  {
    "start": 1234,
    "end": 1239,
    "text": " we would have enough power to power a tube station for two days, a tube station like Hoban."
  },
  {
    "start": 1239,
    "end": 1242,
    "text": " So Hoban, for instance, could power itself for two days of the week,"
  },
  {
    "start": 1242,
    "end": 1244,
    "text": " just off the energy release from its brakes."
  },
  {
    "start": 1244,
    "end": 1245,
    "text": " That's insane. Isn't that cool?"
  },
  {
    "start": 1245,
    "end": 1248,
    "text": " It's kind of cool that, I mean, Earth is basically still steam power"
  },
  {
    "start": 1248,
    "end": 1251,
    "text": " because every single major way we have of producing power"
  },
  {
    "start": 1251,
    "end": 1254,
    "text": " is basically produce heat in order to heat up water to make steam."
  },
  {
    "start": 1254,
    "end": 1256,
    "text": " And the steam goes around pipes and drives the turbine."
  },
  {
    "start": 1256,
    "end": 1257,
    "text": " And so we're steam power."
  },
  {
    "start": 1257,
    "end": 1260,
    "text": " This fact was basically an excuse to talk about the New York steam power system."
  },
  {
    "start": 1260,
    "end": 1263,
    "text": " We were just thinking, \"Oh, it's just cool. Please, can we talk about that?\""
  },
  {
    "start": 1263,
    "end": 1265,
    "text": " And you've only just got that."
  },
  {
    "start": 1265,
    "end": 1267,
    "text": " That's the end of this matter."
  },
  {
    "start": 1267,
    "end": 1269,
    "text": " Time for fact number three."
  },
  {
    "start": 1269,
    "end": 1274,
    "text": " It's really cool. It's just that New York, the Manhattan is built on a whole network of steam pipes."
  },
  {
    "start": 1274,
    "end": 1277,
    "text": " So they have massive boilers, like power stations basically,"
  },
  {
    "start": 1277,
    "end": 1280,
    "text": " but they're actually boilers that create huge amounts of steam."
  },
  {
    "start": 1280,
    "end": 1282,
    "text": " And all this steam gets pumped into the buildings."
  },
  {
    "start": 1282,
    "end": 1284,
    "text": " And then the buildings can use the steam in whatever way they like."
  },
  {
    "start": 1284,
    "end": 1287,
    "text": " So they can generate electricity from it using steam power generators."
  },
  {
    "start": 1287,
    "end": 1291,
    "text": " They can use it to heat, you know, power air conditioners or they use it as heating."
  },
  {
    "start": 1291,
    "end": 1293,
    "text": " They can plummet directly into their like dishwashers."
  },
  {
    "start": 1293,
    "end": 1296,
    "text": " And they've got steam dishwashers that wash dishes using steam."
  },
  {
    "start": 1296,
    "end": 1298,
    "text": " And then they condense in this really, really hot water."
  },
  {
    "start": 1298,
    "end": 1299,
    "text": " It's just really cool."
  },
  {
    "start": 1299,
    "end": 1302,
    "text": " And that's why New York has this image of being you always got steam coming up out of the great."
  },
  {
    "start": 1302,
    "end": 1304,
    "text": " So that's true because that's, and it's still like that."
  },
  {
    "start": 1304,
    "end": 1306,
    "text": " And it's the biggest system in the world."
  },
  {
    "start": 1306,
    "end": 1307,
    "text": " And it's just the coolest thing ever."
  },
  {
    "start": 1307,
    "end": 1310,
    "text": " I always just saw that was a, for the Ninja Turtles,"
  },
  {
    "start": 1310,
    "end": 1313,
    "text": " so that they could not be seen in the evening when they came out."
  },
  {
    "start": 1313,
    "end": 1315,
    "text": " To take the role."
  },
  {
    "start": 1315,
    "end": 1318,
    "text": " But one of the problems is that it can explode because it's a pressurized system."
  },
  {
    "start": 1318,
    "end": 1321,
    "text": " So, you know, I think in 2011 or 2007 was one of the,"
  },
  {
    "start": 1321,
    "end": 1325,
    "text": " one of the most recent times when a part of the road just exploded and that the steam came out."
  },
  {
    "start": 1325,
    "end": 1326,
    "text": " Oh, wow."
  },
  {
    "start": 1326,
    "end": 1327,
    "text": " Yeah."
  },
  {
    "start": 1327,
    "end": 1328,
    "text": " Oh, it's crazy."
  },
  {
    "start": 1328,
    "end": 1329,
    "text": " Wow."
  },
  {
    "start": 1329,
    "end": 1330,
    "text": " Actually, speaking of America."
  },
  {
    "start": 1330,
    "end": 1331,
    "text": " Yeah."
  },
  {
    "start": 1331,
    "end": 1333,
    "text": " They just don't do kettles."
  },
  {
    "start": 1333,
    "end": 1334,
    "text": " We're just quite weird."
  },
  {
    "start": 1334,
    "end": 1336,
    "text": " They mostly don't use electric kettles."
  },
  {
    "start": 1336,
    "end": 1339,
    "text": " And that is because they take twice as long to boil as ours."
  },
  {
    "start": 1339,
    "end": 1340,
    "text": " Really?"
  },
  {
    "start": 1340,
    "end": 1343,
    "text": " Yeah, isn't it, isn't it so weird?"
  },
  {
    "start": 1343,
    "end": 1347,
    "text": " And there's going to be Americans listening who are confused by the fact that this isn't just readily accepted."
  },
  {
    "start": 1347,
    "end": 1350,
    "text": " I'm trying to picture because I've been to America a few times recently."
  },
  {
    "start": 1350,
    "end": 1352,
    "text": " You can get kettles, but generally they don't use them."
  },
  {
    "start": 1352,
    "end": 1359,
    "text": " And that's because their voltage in their main systems is only 110 volts and ours is 220."
  },
  {
    "start": 1359,
    "end": 1361,
    "text": " So that means that kettles just boil less fast."
  },
  {
    "start": 1361,
    "end": 1362,
    "text": " Wow."
  },
  {
    "start": 1362,
    "end": 1363,
    "text": " Isn't that weird?"
  },
  {
    "start": 1363,
    "end": 1364,
    "text": " Yeah."
  },
  {
    "start": 1364,
    "end": 1366,
    "text": " Thinking about it, my wife's Russian and her family."
  },
  {
    "start": 1366,
    "end": 1368,
    "text": " I don't think I've ever seen them use a kettle."
  },
  {
    "start": 1368,
    "end": 1369,
    "text": " There you go."
  },
  {
    "start": 1369,
    "end": 1371,
    "text": " They kind of just, yeah, boil while trying to hub."
  },
  {
    "start": 1371,
    "end": 1374,
    "text": " I'm pretty sure that's what, until recently, at least France used to do as well."
  },
  {
    "start": 1374,
    "end": 1376,
    "text": " They were very much more kettles than ours."
  },
  {
    "start": 1376,
    "end": 1378,
    "text": " Are we the only people in the world with kettles?"
  },
  {
    "start": 1378,
    "end": 1381,
    "text": " I think what I was reading and finding was a bit of a British quirk."
  },
  {
    "start": 1381,
    "end": 1385,
    "text": " It sounds like we've had to build entire power stations to deal with this quirk."
  },
  {
    "start": 1385,
    "end": 1395,
    "text": " Okay, it is time for fact number three, and that is James."
  },
  {
    "start": 1395,
    "end": 1401,
    "text": " Okay, my fact this week is that 85 million years before butterflies existed,"
  },
  {
    "start": 1401,
    "end": 1406,
    "text": " there was another animal that looked and acted exactly the same as butterflies."
  },
  {
    "start": 1406,
    "end": 1409,
    "text": " What were they called?"
  },
  {
    "start": 1409,
    "end": 1410,
    "text": " Well, they didn't have names."
  },
  {
    "start": 1410,
    "end": 1411,
    "text": " Oh, yeah, I guess."
  },
  {
    "start": 1411,
    "end": 1414,
    "text": " Oh, so the difference is they couldn't talk."
  },
  {
    "start": 1414,
    "end": 1422,
    "text": " No, we call them calligrammated lace wings from the order Neuroptura."
  },
  {
    "start": 1422,
    "end": 1426,
    "text": " And if you look at them, they've just found some new fossils in China."
  },
  {
    "start": 1426,
    "end": 1430,
    "text": " And these are of things that you would be certain they are butterflies."
  },
  {
    "start": 1430,
    "end": 1434,
    "text": " They've got the same wing shape, they've got the same wing spots and eye spots."
  },
  {
    "start": 1434,
    "end": 1439,
    "text": " They've got the same scales, the same proboscis, like the long tube that they feed with."
  },
  {
    "start": 1439,
    "end": 1441,
    "text": " It looks like they feed in the same way."
  },
  {
    "start": 1441,
    "end": 1442,
    "text": " They flew in the same way."
  },
  {
    "start": 1442,
    "end": 1448,
    "text": " They were basically butterflies, but they were 85 million years before actual butterflies."
  },
  {
    "start": 1448,
    "end": 1449,
    "text": " Wow."
  },
  {
    "start": 1449,
    "end": 1454,
    "text": " And we're definitely sure that they weren't just butterflies."
  },
  {
    "start": 1454,
    "end": 1456,
    "text": " They're from a different line."
  },
  {
    "start": 1456,
    "end": 1457,
    "text": " They're not related at all."
  },
  {
    "start": 1457,
    "end": 1460,
    "text": " Well, they were insects, so they're related slightly."
  },
  {
    "start": 1460,
    "end": 1463,
    "text": " But also there's a massive period between them and actual butterflies."
  },
  {
    "start": 1463,
    "end": 1464,
    "text": " Exactly."
  },
  {
    "start": 1464,
    "end": 1468,
    "text": " So we have an idea of when true butterflies came in, and this was a lot before that."
  },
  {
    "start": 1468,
    "end": 1473,
    "text": " This is interesting because if theoretically you had two completely identical animals that evolved separately,"
  },
  {
    "start": 1473,
    "end": 1475,
    "text": " do we still have to classify them as separate species?"
  },
  {
    "start": 1475,
    "end": 1478,
    "text": " No, that is really interesting."
  },
  {
    "start": 1478,
    "end": 1482,
    "text": " They found a load of muscles around Britain a few years ago."
  },
  {
    "start": 1482,
    "end": 1487,
    "text": " And they found some in the North Sea and some down their Bristol and some down on the South Coast."
  },
  {
    "start": 1487,
    "end": 1491,
    "text": " And they all look like muscles because I don't want to be muscle racist."
  },
  {
    "start": 1491,
    "end": 1493,
    "text": " All muscles kind of look the same."
  },
  {
    "start": 1493,
    "end": 1496,
    "text": " But then they did DNA tests on them and they were all completely different species."
  },
  {
    "start": 1496,
    "end": 1498,
    "text": " Like they couldn't mate with one another we think."
  },
  {
    "start": 1498,
    "end": 1499,
    "text": " Wow."
  },
  {
    "start": 1499,
    "end": 1503,
    "text": " But we would never know that they were different animals because they just look exactly the same."
  },
  {
    "start": 1503,
    "end": 1506,
    "text": " So we'd be trying to force them to have sex and they would be like..."
  },
  {
    "start": 1506,
    "end": 1507,
    "text": " Well, we don't really do that."
  },
  {
    "start": 1507,
    "end": 1510,
    "text": " You've got to beach on this if you have."
  },
  {
    "start": 1510,
    "end": 1513,
    "text": " So, but that, I mean isn't it interesting?"
  },
  {
    "start": 1513,
    "end": 1517,
    "text": " It's so weird because so it's convergence basically isn't it?"
  },
  {
    "start": 1517,
    "end": 1521,
    "text": " Where evolutionarily two things develop independent of each other that are exactly the same."
  },
  {
    "start": 1521,
    "end": 1527,
    "text": " But when you look at a butterfly, I think that's got to die out soon because it's a tiny flimsy piece of tissue paper"
  },
  {
    "start": 1527,
    "end": 1530,
    "text": " that practically dies if I touch it."
  },
  {
    "start": 1530,
    "end": 1532,
    "text": " And yet it was like to evolve twice."
  },
  {
    "start": 1532,
    "end": 1534,
    "text": " Why are you touching butterflies?"
  },
  {
    "start": 1534,
    "end": 1536,
    "text": " It's just what I'm into on the weekends."
  },
  {
    "start": 1536,
    "end": 1538,
    "text": " You're trying to force them to have sex."
  },
  {
    "start": 1538,
    "end": 1540,
    "text": " That is interesting."
  },
  {
    "start": 1540,
    "end": 1544,
    "text": " I guess I suppose whatever niche they live in, it must be perfect for them."
  },
  {
    "start": 1544,
    "end": 1545,
    "text": " Yeah."
  },
  {
    "start": 1545,
    "end": 1547,
    "text": " Also, they don't die if you touch them."
  },
  {
    "start": 1547,
    "end": 1550,
    "text": " I just want to clarify that I do know that in case anyone writes in."
  },
  {
    "start": 1550,
    "end": 1552,
    "text": " Don't the wing scales fall off?"
  },
  {
    "start": 1552,
    "end": 1554,
    "text": " Some of them do a bit, it doesn't kill them."
  },
  {
    "start": 1554,
    "end": 1556,
    "text": " Isn't it cool that they have scales though?"
  },
  {
    "start": 1556,
    "end": 1557,
    "text": " Isn't that really worth?"
  },
  {
    "start": 1557,
    "end": 1558,
    "text": " That's amazing."
  },
  {
    "start": 1558,
    "end": 1564,
    "text": " Just on the subject of butterfly death, I read an article which it starts."
  },
  {
    "start": 1564,
    "end": 1566,
    "text": " This line is included right at the top."
  },
  {
    "start": 1566,
    "end": 1572,
    "text": " Hundreds of butterflies were killed in a celebration that transformed quickly into a traumatic blood path."
  },
  {
    "start": 1572,
    "end": 1575,
    "text": " Now this is the story, a furniture shop."
  },
  {
    "start": 1575,
    "end": 1579,
    "text": " This is in China decided that they would do an event."
  },
  {
    "start": 1579,
    "end": 1583,
    "text": " It says here, the event would be remembered as a happy occasion for their business."
  },
  {
    "start": 1583,
    "end": 1585,
    "text": " But they were wrong."
  },
  {
    "start": 1585,
    "end": 1588,
    "text": " They were seriously wrong."
  },
  {
    "start": 1588,
    "end": 1589,
    "text": " They opened up."
  },
  {
    "start": 1589,
    "end": 1595,
    "text": " The idea was that they had all these butterflies held in boxes, and they were going to release the butterflies onto the ground."
  },
  {
    "start": 1595,
    "end": 1598,
    "text": " And children were going to run towards the butterflies."
  },
  {
    "start": 1598,
    "end": 1601,
    "text": " And as they were running, the butterflies would fly away, creating a great effect."
  },
  {
    "start": 1601,
    "end": 1603,
    "text": " So it was for children just to chase the butterfly."
  },
  {
    "start": 1603,
    "end": 1609,
    "text": " What they didn't count on is the fact that the butterflies were in lethargic form."
  },
  {
    "start": 1609,
    "end": 1611,
    "text": " I don't know what that means, but it sounds like they're lazy."
  },
  {
    "start": 1611,
    "end": 1612,
    "text": " They were tired."
  },
  {
    "start": 1612,
    "end": 1618,
    "text": " Basically, they're there, laying on the floor, all lethargic, while a stampede of children come towards them."
  },
  {
    "start": 1618,
    "end": 1622,
    "text": " Thinking they're going to fly away, and they just crushed the entire back."
  },
  {
    "start": 1622,
    "end": 1623,
    "text": " I've got another story."
  },
  {
    "start": 1623,
    "end": 1625,
    "text": " You know what debutant bulls are?"
  },
  {
    "start": 1625,
    "end": 1629,
    "text": " And you're like wealthy families when the daughter of the family came of AIDS."
  },
  {
    "start": 1629,
    "end": 1630,
    "text": " It had a sort of coming out party."
  },
  {
    "start": 1630,
    "end": 1631,
    "text": " Oh yeah."
  },
  {
    "start": 1631,
    "end": 1632,
    "text": " It would be a big kind of thing."
  },
  {
    "start": 1632,
    "end": 1633,
    "text": " This happened in 1906."
  },
  {
    "start": 1633,
    "end": 1635,
    "text": " There was a Philadelphia woman called Mary Astropoul."
  },
  {
    "start": 1635,
    "end": 1641,
    "text": " And she had 10,000 Brazilian butterflies imported into her house and hung in nets all over the ceiling of the ballroom."
  },
  {
    "start": 1641,
    "end": 1646,
    "text": " But when the nets were dropped at the end of the party, it turned out that all the butterflies had died due to the heat."
  },
  {
    "start": 1646,
    "end": 1648,
    "text": " So the guests were just showered with thousands of dead people."
  },
  {
    "start": 1648,
    "end": 1650,
    "text": " I just found so funny."
  },
  {
    "start": 1650,
    "end": 1652,
    "text": " Which would be kind of beautiful anyway."
  },
  {
    "start": 1652,
    "end": 1653,
    "text": " It's kind of funny."
  },
  {
    "start": 1653,
    "end": 1656,
    "text": " Just what the thousands of people running away screaming at."
  },
  {
    "start": 1656,
    "end": 1657,
    "text": " Would you scream?"
  },
  {
    "start": 1657,
    "end": 1658,
    "text": " I mean, I know you'd be like."
  },
  {
    "start": 1658,
    "end": 1660,
    "text": " I know you can't when someone tries to high five either."
  },
  {
    "start": 1660,
    "end": 1662,
    "text": " Would you just run away screaming?"
  },
  {
    "start": 1662,
    "end": 1663,
    "text": " Because with you dead butterflies."
  },
  {
    "start": 1663,
    "end": 1665,
    "text": " I mean, 10,000 in one room."
  },
  {
    "start": 1665,
    "end": 1666,
    "text": " Yeah."
  },
  {
    "start": 1666,
    "end": 1673,
    "text": " I think that one of the really nice things about transforming from a caterpillar to a butterfly is that you stop pooing."
  },
  {
    "start": 1673,
    "end": 1675,
    "text": " I think that's quite cool."
  },
  {
    "start": 1675,
    "end": 1680,
    "text": " So caterpillars defecate all the time as you know, as a lot of creatures do."
  },
  {
    "start": 1680,
    "end": 1682,
    "text": " They eat a lot and they defecate a lot."
  },
  {
    "start": 1682,
    "end": 1684,
    "text": " But butterflies, they don't really eat."
  },
  {
    "start": 1684,
    "end": 1688,
    "text": " They sort of drink liquid through their proboscis that James mentioned earlier."
  },
  {
    "start": 1688,
    "end": 1690,
    "text": " But they just drink enough liquid to power themselves."
  },
  {
    "start": 1690,
    "end": 1695,
    "text": " Occasionally, if they've drunk too much, they release a very fine mist of water from their abdomen."
  },
  {
    "start": 1695,
    "end": 1697,
    "text": " But mainly, they don't really excrete at all."
  },
  {
    "start": 1697,
    "end": 1701,
    "text": " So you go from being a caterpillar to a butterfly and you mature into not pooing anymore."
  },
  {
    "start": 1701,
    "end": 1706,
    "text": " What they need is some guinea pig testicles and they'll be firing it out like Billy O."
  },
  {
    "start": 1706,
    "end": 1712,
    "text": " So they don't drink with their tongue as it passes over that drink through their tongue."
  },
  {
    "start": 1712,
    "end": 1714,
    "text": " Their tongue is a straw."
  },
  {
    "start": 1714,
    "end": 1717,
    "text": " There's a hole in their tongue and they slurp the stuff up."
  },
  {
    "start": 1717,
    "end": 1718,
    "text": " That's cool."
  },
  {
    "start": 1718,
    "end": 1719,
    "text": " Isn't that awesome?"
  },
  {
    "start": 1719,
    "end": 1722,
    "text": " There are some species that do this thing called mug puddling, which is less like drinking."
  },
  {
    "start": 1722,
    "end": 1726,
    "text": " You drink any liquid, find any liquid you can to like blood or like muddy water and stuff like that."
  },
  {
    "start": 1726,
    "end": 1730,
    "text": " And you basically filter the water so it goes straight through you and it comes straight out of the other end as they're drinking."
  },
  {
    "start": 1730,
    "end": 1732,
    "text": " And they filter all the nutrients."
  },
  {
    "start": 1732,
    "end": 1734,
    "text": " But there are, there is one species of moth."
  },
  {
    "start": 1734,
    "end": 1735,
    "text": " There's not a butterfly, it's a moth."
  },
  {
    "start": 1735,
    "end": 1741,
    "text": " But they sneak up to sleeping birds and stick their proboscis through their closed eyelids and drink their tears."
  },
  {
    "start": 1741,
    "end": 1743,
    "text": " Yeah, so cool as that."
  },
  {
    "start": 1743,
    "end": 1744,
    "text": " Yeah, yeah."
  },
  {
    "start": 1744,
    "end": 1747,
    "text": " But why are the birds so sad?"
  },
  {
    "start": 1747,
    "end": 1749,
    "text": " There could be tears of happiness."
  },
  {
    "start": 1749,
    "end": 1751,
    "text": " Tears of joy that they've got a beautiful butterfly."
  },
  {
    "start": 1751,
    "end": 1754,
    "text": " And they do it to crocodiles and turtles as well."
  },
  {
    "start": 1754,
    "end": 1755,
    "text": " And humans, they can drink."
  },
  {
    "start": 1755,
    "end": 1760,
    "text": " There is this thing called vampire moth because you know, it's got a reputation of drinking blood from a human."
  },
  {
    "start": 1760,
    "end": 1767,
    "text": " I like the fact that they have, when they, when they crowd around puddles to drink, which they do, they're called puddle clubs."
  },
  {
    "start": 1767,
    "end": 1774,
    "text": " And if you're a butterfly, watch a butterfly fan, then you go to puddle clubs or you set up a puddle club in your garden and they'll flock around it."
  },
  {
    "start": 1774,
    "end": 1777,
    "text": " Wow, that sounds like a series of books or teenage girls."
  },
  {
    "start": 1777,
    "end": 1779,
    "text": " A puddle club, yeah."
  },
  {
    "start": 1779,
    "end": 1783,
    "text": " It sounds like a load of books for incontinent old men."
  },
  {
    "start": 1783,
    "end": 1786,
    "text": " I don't know, but yeah."
  },
  {
    "start": 1786,
    "end": 1792,
    "text": " Speaking of butterfly collecting, which I don't know, but it feels like people don't really do that much anymore."
  },
  {
    "start": 1792,
    "end": 1795,
    "text": " It's television games."
  },
  {
    "start": 1795,
    "end": 1804,
    "text": " In the early 1700s, butterfly collector Lady Eleanor Glamville was declared insane due to her butterfly collecting."
  },
  {
    "start": 1804,
    "end": 1811,
    "text": " An entomologist testified that none but those deprived of their senses would go in pursuit of butterflies."
  },
  {
    "start": 1811,
    "end": 1812,
    "text": " Oh, wow."
  },
  {
    "start": 1812,
    "end": 1813,
    "text": " What?"
  },
  {
    "start": 1813,
    "end": 1820,
    "text": " It's not because they were like, yeah, we went to her house for dinner and she dropped 10,000 dead butterflies."
  },
  {
    "start": 1820,
    "end": 1824,
    "text": " It kind of feels like they were looking for an excuse to declare her insane, but that's what they did."
  },
  {
    "start": 1824,
    "end": 1825,
    "text": " Wow."
  },
  {
    "start": 1825,
    "end": 1826,
    "text": " Wow."
  },
  {
    "start": 1826,
    "end": 1830,
    "text": " Someone else actually who was declared insane on a butterfly related charge."
  },
  {
    "start": 1830,
    "end": 1835,
    "text": " I don't know, who would have thought it was very common in the Victorian era."
  },
  {
    "start": 1835,
    "end": 1841,
    "text": " This was someone who Darwin met on the Beagle voyage and he noted down his conversation he had with him in his diary."
  },
  {
    "start": 1841,
    "end": 1846,
    "text": " And it was a guy called Renouse who was a naturalist and collector."
  },
  {
    "start": 1846,
    "end": 1857,
    "text": " And he related a story to Darwin that he had left some caterpillars in the charge of a little girl and instructed her on how to feed them so that they turn into butterflies."
  },
  {
    "start": 1857,
    "end": 1862,
    "text": " And so this girl had done this and she'd fed the caterpillars and they turn into butterflies."
  },
  {
    "start": 1862,
    "end": 1870,
    "text": " And by this point he'd left town and he came back to town and rumoured spread that he'd left these caterpillars in the charge of this girl promising that they turn into butterflies."
  },
  {
    "start": 1870,
    "end": 1881,
    "text": " And people thought that was absurd, that those butterflies could have come from caterpillars because they didn't realize that about metamorphosis and the butterflies could come from caterpillars."
  },
  {
    "start": 1881,
    "end": 1890,
    "text": " And so there was a town meeting and eventually the governors and the Padres of the town consulted and they agreed that it was heresy and he had to be arrested."
  },
  {
    "start": 1890,
    "end": 1894,
    "text": " So he was arrested for telling a girl that a caterpillar would become a butterfly."
  },
  {
    "start": 1894,
    "end": 1901,
    "text": " Wow. Isn't that weird? Because they're so unbelievably different as we've discussed before they've sort of melt before they become butterflies."
  },
  {
    "start": 1901,
    "end": 1904,
    "text": " But people just didn't think it was possible that they were related."
  },
  {
    "start": 1904,
    "end": 1908,
    "text": " It is absolutely bizarre, isn't it? When you think about that, it is bizarre."
  },
  {
    "start": 1908,
    "end": 1921,
    "text": " I think it's magic. I've said this since we've all known each other. It's the fact that in between the process they turn into a soup, there's just a soup and then they come back and then they retain memory of their previous existence."
  },
  {
    "start": 1921,
    "end": 1930,
    "text": " It is super. It is like organs floating in it because I thought for ages that it was just total liquid but actually it's like kind of if we were able to just melt all our actual flesh."
  },
  {
    "start": 1930,
    "end": 1939,
    "text": " They've got these things called imaginal disc which I think it's like lots of little flash drives and like ones for the eyes and ones for the wings and ones for the legs and they're all floating in this soup."
  },
  {
    "start": 1939,
    "end": 1942,
    "text": " And one of them's got all the neurons in it for the brain and stuff. It's great."
  },
  {
    "start": 1942,
    "end": 1947,
    "text": " Wow. They're like the baddie in Terminator 2. That's what they're like. They can just go into liquid form and just come back."
  },
  {
    "start": 1947,
    "end": 1955,
    "text": " Actually, have you read the scientific paper by Donald Williamson that was released in 2012? I know that sounds like a ridiculous question."
  },
  {
    "start": 1955,
    "end": 1967,
    "text": " To me, it sounds likely that I would have. I'm sure you have. It was unbelievably controversial but it was published in the proceedings of the National Academy of Sciences. So it was super prestigious and he believes that butterflies and caterpillars are different species."
  },
  {
    "start": 1967,
    "end": 1980,
    "text": " Yes, I have read that. And there you go. And he's read it. Yeah, because it calls a massive stir. So he's a genuine scientist who said that actually two different species made it and produced this offspring at some point, you know, hundreds of thousands of years ago."
  },
  {
    "start": 1980,
    "end": 1987,
    "text": " And that's the only way that they could exist in a butterfly. It's a different species to a caterpillar. So the different organisms, it becomes a new organism. Wow."
  },
  {
    "start": 1987,
    "end": 1992,
    "text": " And then he got, um, he got roundly criticized by all of science. Really."
  },
  {
    "start": 1992,
    "end": 2008,
    "text": " Okay, it is time for our final fact of the show. And that is my fact. My fact this week is that the long-quan buddhist temple in China has a monk called Worthy Stupid Robot Monk."
  },
  {
    "start": 2008,
    "end": 2018,
    "text": " So, okay, it's not a human monk. It is actually, as it says in the title, a robot monk. They have developed at this buddhist temple."
  },
  {
    "start": 2018,
    "end": 2029,
    "text": " A monk, that specific job is for when tourists come and want to chat to people, they go talk to the robot monk and he'll answer your questions about what is the meaning of life and all those other things."
  },
  {
    "start": 2029,
    "end": 2042,
    "text": " Um, he's programmed to give you answers and he's basically just their PR person when people come because they might be busy doing monk stuff. So I'd be quite disappointed if I turn up to a buddhist temple off like years of going on a spiritual journey."
  },
  {
    "start": 2042,
    "end": 2056,
    "text": " And I turn up on the monks to want to talk to me and I have to talk to their robot. Yeah. Well, they think it's a good way of spreading more idea of what Buddhism is because it's kind of like a monk version of Siri."
  },
  {
    "start": 2056,
    "end": 2069,
    "text": " Did you read what the meaning of life is, according to the robot? No, no. Well, I looked up an article about him. I think it was in Gizmodo Magazine and it was about him being displayed at a robot fair."
  },
  {
    "start": 2069,
    "end": 2079,
    "text": " And he was asked two questions. He was first asked what's the meaning of life and his reply was, my master says the meaning of life is to help more people finally leave behind bitterness and gain happiness."
  },
  {
    "start": 2079,
    "end": 2089,
    "text": " And the next question it was asked was, who are your parents? And he said, that's ridiculous. How can robots have parents? Which I think that's quite a good answer. It's kind of a bit of tone."
  },
  {
    "start": 2089,
    "end": 2097,
    "text": " Yeah, but someone has just said, leave behind your bitterness and gain happiness. He's really jumped on my throat for asking about his mum and dad."
  },
  {
    "start": 2097,
    "end": 2108,
    "text": " I know he's very good at long repressive monotonous chance, because we're a very important part of bigger Buddhist monks. Just to defend the robot for a second, that we've been roundly criticising."
  },
  {
    "start": 2108,
    "end": 2115,
    "text": " Well, isn't the Buddha who kind of sat in front of a wall for 10 years or something, just meditating? That would be quite easy for a robot. Yes. Turn it off."
  },
  {
    "start": 2115,
    "end": 2123,
    "text": " You can see why robots have started out with Buddhism, can't you? It feels like the easiest, most achievable one."
  },
  {
    "start": 2123,
    "end": 2140,
    "text": " So just to give a visual to anyone who hasn't yet gone to Google straight away, see what he looks like. He is a two-foot tall, little cartoon looking kind of monk. He's got the robes. He's got the yellow saffron kind of robes."
  },
  {
    "start": 2140,
    "end": 2147,
    "text": " And he has a kind of iPad that sits in the middle of his chest, which you can press and that helps you with the questions and the answers."
  },
  {
    "start": 2147,
    "end": 2167,
    "text": " Is it Tally Tubby? He's. And so it exists this little monk, this CNR. He exists in this temple, which is 500 years old. It's kind of on the outskirts of Beijing. And you can go and visit. He's not always in use. He's sometimes in a cupboard."
  },
  {
    "start": 2167,
    "end": 2173,
    "text": " Meditating. No things to waste off."
  },
  {
    "start": 2173,
    "end": 2188,
    "text": " Can I just say something about the temple that the robot monk came from? Yeah. Because it's really interesting. The Longquan temple is famously tech savvy and has been for years. So this is really just an accumulation of what they've been working towards for ages. And you would love it Alex, I thought with you and I was reading about it."
  },
  {
    "start": 2188,
    "end": 2193,
    "text": " Is it steam powered? It should be steam powered. I think it might even have moved beyond that."
  },
  {
    "start": 2193,
    "end": 2205,
    "text": " So first of all, a monk from their parent invented WeChat, which is that? What is WeChat? Is that why you study Rhinol and you're just talking to the person next to you?"
  },
  {
    "start": 2205,
    "end": 2213,
    "text": " First person ever to do it. Yeah. If one was too awkward before that. How do you know?"
  },
  {
    "start": 2213,
    "end": 2231,
    "text": " It's still we. Not at urinals, but in cubicles. But they do talk. They do talk. We don't talk. Of course you talk. My girlfriend, my sorry, my fiance, was telling me just the other day that at work, even her colleagues, they'll go in and they'll just continue chatting."
  },
  {
    "start": 2231,
    "end": 2235,
    "text": " I know that my friends at school did it. This is not anecdotal."
  },
  {
    "start": 2235,
    "end": 2245,
    "text": " But that's the same time. It's a definite definition of anecdotal. First scientist ever."
  },
  {
    "start": 2245,
    "end": 2251,
    "text": " See, just as you were saying that, as the words came out, you're like, no!"
  },
  {
    "start": 2251,
    "end": 2257,
    "text": " I would still suggest I've been in more women's toilets than you have in my life."
  },
  {
    "start": 2257,
    "end": 2261,
    "text": " I know, but you don't like talking. I do hate to talk. Can I ask, Ella?"
  },
  {
    "start": 2261,
    "end": 2273,
    "text": " You know, this definitely is a thing. Like, I can tell, having not been in many women's toilets, that when my wife or a girl that I know goes to the toilet, she'll often bring a friend with her and they'll go to the toilet at the same time."
  },
  {
    "start": 2273,
    "end": 2277,
    "text": " So they just stand in stony silence."
  },
  {
    "start": 2277,
    "end": 2283,
    "text": " To be honest, I've never done that. So I've never known what they do. People are chatting in front of the mirror when they're putting makeup on the stuff."
  },
  {
    "start": 2283,
    "end": 2289,
    "text": " This actually wasn't really the point of my eat. My thing about the monks."
  },
  {
    "start": 2289,
    "end": 2295,
    "text": " So we chat. So this is a, yeah, among from the long-grand temple, invented we chat."
  },
  {
    "start": 2295,
    "end": 2305,
    "text": " It is said, and we chat is basically China's equivalent of WhatsApp, and I suspect that it has many more users. So it's got over a billion subscribers right now, which is a seventh of the world's population."
  },
  {
    "start": 2305,
    "end": 2309,
    "text": " That's basically everyone in China, isn't it? It's like 1.2 billion people in China."
  },
  {
    "start": 2309,
    "end": 2318,
    "text": " Yeah, I guess so. So anyway, it's said that the guy who manufactured it, this guy called Zhang Xiaolong, he went to the temple in Beijing,"
  },
  {
    "start": 2318,
    "end": 2327,
    "text": " because questions concerning his idea for we chat had long weighed in his heart. And he consulted with the monks there, and it turned out they're super tech savvy."
  },
  {
    "start": 2327,
    "end": 2334,
    "text": " And one of the monks sat down with him for seven days and talked over the digitization of this idea he had, and told him how to do it."
  },
  {
    "start": 2334,
    "end": 2339,
    "text": " And he left after seven days of reflection and chatting to a monk, and he invented we chat."
  },
  {
    "start": 2339,
    "end": 2344,
    "text": " Wow. Isn't that cool? They're moving away from nature and towards technology."
  },
  {
    "start": 2344,
    "end": 2359,
    "text": " I do know, I mean, the Dalai Lama very famously loves technology always has was obsessed with clocks. So maybe it's our impression of tech and Buddhism being incompatible is just our view of that."
  },
  {
    "start": 2359,
    "end": 2368,
    "text": " Maybe it actually they've been dying for an iPad. Some people would say that being really into clocks is not being up to date with the most modern technology."
  },
  {
    "start": 2368,
    "end": 2380,
    "text": " And I've come to the clock. There's a robot called WD2. Was that like an early version of WD40?"
  },
  {
    "start": 2380,
    "end": 2391,
    "text": " WD40, the 40 means 40 of attempt. WD stands for water displacement, and he made 39 tries and it didn't work. And then WD40 was his 40 of try."
  },
  {
    "start": 2391,
    "end": 2401,
    "text": " So WD2 is the robot that it's just a robot with a face that looks at you, scans your face in 3D, and then rearranges its burn stroke to say it looks like you."
  },
  {
    "start": 2401,
    "end": 2409,
    "text": " And there's no use for it. There's no use. What about fucking people up? Yeah, basically like a really grieving mirror."
  },
  {
    "start": 2409,
    "end": 2413,
    "text": " That would be the weirdest thing ever. That's incredible. There's immense use for that."
  },
  {
    "start": 2413,
    "end": 2420,
    "text": " Okay, go on, Anna. All of crime and Harry Potter is based around but making yourself look like someone else, isn't it?"
  },
  {
    "start": 2420,
    "end": 2426,
    "text": " Oh yeah, I can see. Yeah, you know, they take that potion and oh yeah, that one scene."
  },
  {
    "start": 2426,
    "end": 2429,
    "text": " It's already seen up at four times in the process."
  },
  {
    "start": 2429,
    "end": 2436,
    "text": " Hotels are really good places of robots in Japan, especially. That's one of the first places in which service and issue robots coming in because they're so well suited to it."
  },
  {
    "start": 2436,
    "end": 2441,
    "text": " You've got all the rooms have got the same, you know, all the corridors are exactly the same. It's all really well organized."
  },
  {
    "start": 2441,
    "end": 2445,
    "text": " Do they have robots using like cleaning the rooms?"
  },
  {
    "start": 2445,
    "end": 2454,
    "text": " Well, they've got robot conscientious. If you order room service, there are some hotels where you get a little knock on the door and it's basically like it's kind of like an R2-D2 robot and it looks exactly like you."
  },
  {
    "start": 2454,
    "end": 2459,
    "text": " All right, we're going to have to wrap up really soon. Anyone got anything before we do."
  },
  {
    "start": 2459,
    "end": 2462,
    "text": " So Buddhist monks have an obesity problem at the moment."
  },
  {
    "start": 2462,
    "end": 2469,
    "text": " It turns out more than half of Buddhist monks are obese and that's because when people give donations to monks, it's often like sweet foods."
  },
  {
    "start": 2469,
    "end": 2479,
    "text": " So they just sit and they eat all these sweet foods that people are offering to them. And their medical costs are really burning the Thai government and so they've been had to put on this government sponsored diet."
  },
  {
    "start": 2479,
    "end": 2488,
    "text": " And they've also manufactured for them these special girdles which tighten as you put on weight as a gentle reminder that you're getting too fat for your girdle."
  },
  {
    "start": 2488,
    "end": 2505,
    "text": " I read something similar about nurses in this country. I don't think they're pointing on a particular amount of weight but I think they eat too many chocolates because whenever they save someone or look after someone, their relatives always give them chocolates and they just eat shit loads of them."
  },
  {
    "start": 2505,
    "end": 2513,
    "text": " So a nurse will thank us for this next time. Give your nurse some raw carrots and some celery or a girdle."
  },
  {
    "start": 2513,
    "end": 2523,
    "text": " They're not horses. If I think into the rambles or toes. They'll horse potatoes."
  },
  {
    "start": 2523,
    "end": 2533,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening."
  },
  {
    "start": 2533,
    "end": 2539,
    "text": " If you would like to get in contact with any of us about the things that we've said over the course of this podcast, we can all be found on our Twitter accounts."
  },
  {
    "start": 2539,
    "end": 2545,
    "text": " I'm on @Sriberland, Alex, Alex Bell under school, James, Eggshaped, Anna."
  },
  {
    "start": 2545,
    "end": 2547,
    "text": " You can email a podcast at qi.com."
  },
  {
    "start": 2547,
    "end": 2559,
    "text": " Yep, or you can go to no such thing as a fish.com. That is our website. We've got all of our previous episodes up there and you can go to our Twitter account as well which is @qipodcast if you want to say anything to us as a collective."
  },
  {
    "start": 2559,
    "end": 2564,
    "text": " Otherwise, we will see you again next week for another show. Have a good week. Goodbye."
  },
  {
    "start": 2564,
    "end": 2576,
    "text": " [Music]"
  },
  {
    "start": 2576,
    "end": 2586,
    "text": " [MUSIC]"
  }
]