[
  {
    "start": 0,
    "end": 14.08,
    "text": " [Music]"
  },
  {
    "start": 14.08,
    "end": 18.24,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish,"
  },
  {
    "start": 18.24,
    "end": 23.12,
    "text": " a weekly podcast coming to you from four undisclosed locations in the UK."
  },
  {
    "start": 23.12,
    "end": 26.32,
    "text": " My name is Dan Schreiber, I'm sitting here with James Harkin,"
  },
  {
    "start": 26.32,
    "end": 31.28,
    "text": " Anna Tyshinski and Andrew Hunter Murray and once again we have gathered around the microphones"
  },
  {
    "start": 31.28,
    "end": 37.12,
    "text": " with our four favorite facts from the last seven days and in no particular order here we go."
  },
  {
    "start": 37.12,
    "end": 42.64,
    "text": " Starting with fact number one and that's my fact. My fact this week is that in the 1910s"
  },
  {
    "start": 42.64,
    "end": 48.96,
    "text": " animal dances including the camel walk, the turkey trot, the crab step, the chicken flip,"
  },
  {
    "start": 48.96,
    "end": 53.36,
    "text": " and the kangaroo dip was so controversial they were banned at the White House,"
  },
  {
    "start": 53.36,
    "end": 58.96,
    "text": " condemned by the Pope and warned against by doctors. Wow, why were they so bad? Were they"
  },
  {
    "start": 58.96,
    "end": 63.04,
    "text": " sexy? I bet they were sexy dances they always are aren't they? I watched the turkey trot,"
  },
  {
    "start": 63.04,
    "end": 67.44,
    "text": " you could argue there's a bit of sex in there but ultimately you just look like an idiot I think."
  },
  {
    "start": 67.44,
    "end": 74.4,
    "text": " I mean what could sound sexier than the crab step? It's very raunchy stuff, the chicken flip,"
  },
  {
    "start": 74.4,
    "end": 80.16,
    "text": " there are all these, no the sloth squeeze was another one? Yeah, the boll weevil wiggle,"
  },
  {
    "start": 80.16,
    "end": 87.44,
    "text": " that was another one. It doesn't exactly sound like twerking, it's they're quite, they're very tame"
  },
  {
    "start": 87.44,
    "end": 91.68,
    "text": " from. They were tame, yeah but they were sort of that moment where it felt like people were"
  },
  {
    "start": 91.68,
    "end": 97.44,
    "text": " liberating and this was seen as people going out and having a wild time and they really did take"
  },
  {
    "start": 97.44,
    "end": 103.12,
    "text": " it seriously so a number of US cities really cracked down on it and in Boston, John F. Kennedy's"
  },
  {
    "start": 103.12,
    "end": 109.36,
    "text": " grandfather who was the mayor ordered it so that there was a matron and policeman posted to every"
  },
  {
    "start": 109.36,
    "end": 114.16,
    "text": " dance hall in the city and they would crack down on anyone they saw doing that. They had people,"
  },
  {
    "start": 114.16,
    "end": 120.24,
    "text": " just police forces out arresting whole groups, it was a bit of a mania. A lot of the reporters at"
  },
  {
    "start": 120.24,
    "end": 126,
    "text": " the time said they were, to be fair to the people banning them, actual imitations of the sex acts"
  },
  {
    "start": 126,
    "end": 131.36,
    "text": " of these animals. Now it is quite difficult to believe that when you watch for instance a turkey"
  },
  {
    "start": 131.36,
    "end": 136.8,
    "text": " trot which sort of involves jumping, hopping to one side and then hopping to the other side and"
  },
  {
    "start": 136.8,
    "end": 142.72,
    "text": " then flapping your wings a bit but they were meant to be kind of re-enacting sex between these"
  },
  {
    "start": 142.72,
    "end": 148.16,
    "text": " creatures. It feels to me that if that's the way turkeys have sex then we'd all be going hungry at"
  },
  {
    "start": 148.16,
    "end": 154.56,
    "text": " Christmas because there would be not many bacon turkeys around. Well as no doubt people would"
  },
  {
    "start": 154.56,
    "end": 161.36,
    "text": " mention I don't think any turkey that we eat has sex does it? I think oh my god imagine if the"
  },
  {
    "start": 161.36,
    "end": 168.08,
    "text": " turkey trot dance was someone extracting some semen from your penis and then putting it in a"
  },
  {
    "start": 168.08,
    "end": 172.8,
    "text": " little test tube and then shoving it into your partner. It would be the turkey base instead of"
  },
  {
    "start": 172.8,
    "end": 177.44,
    "text": " the turkey trot as a dance. I really like what you said about the White House Dan. This is amazing"
  },
  {
    "start": 177.44,
    "end": 182.24,
    "text": " that in 1913 there was going to be an inaugural ball for President Woodrow Wilson, obviously very"
  },
  {
    "start": 182.24,
    "end": 186.96,
    "text": " exciting and then it was cancelled because just because of the risk that people might start doing"
  },
  {
    "start": 186.96,
    "end": 192.24,
    "text": " the turkey trot and he denied that but the ball was cancelled it didn't go ahead and so there was"
  },
  {
    "start": 192.24,
    "end": 197.84,
    "text": " no chance for anyone to do the the grizzly bear. Yeah he denied it probably because it wasn't"
  },
  {
    "start": 197.84,
    "end": 203.28,
    "text": " true. Charlie that wasn't the reason. It was on the front page of the New York Times so the headline"
  },
  {
    "start": 203.28,
    "end": 209.6,
    "text": " was Wilson banned ball fearing turkey trot and that was on Jan 13th 1913 and it was a big story but"
  },
  {
    "start": 209.6,
    "end": 214.8,
    "text": " obviously yeah he denied that that would happen but it was it was a real story. It was from White"
  },
  {
    "start": 214.8,
    "end": 219.04,
    "text": " House Insiders so it was just I reckon he probably did ban it because of that. It was probably like"
  },
  {
    "start": 219.04,
    "end": 222.64,
    "text": " I don't love spending all this money and he might have been specifically worried about his"
  },
  {
    "start": 222.64,
    "end": 228.56,
    "text": " daughters who are massive fans of animal dances so he knew he knew the underworld of animal dancing."
  },
  {
    "start": 228.56,
    "end": 234.56,
    "text": " So one person who intervened in this debate was the ex-president of the University of Missouri's"
  },
  {
    "start": 234.56,
    "end": 241.04,
    "text": " medical school. He was a guy called Dr. S Grover and he claimed in 1915 that it led to insanity"
  },
  {
    "start": 241.04,
    "end": 246.48,
    "text": " to do these dances. He said many of the cases of insanity developed in the United States within"
  },
  {
    "start": 246.48,
    "end": 252.56,
    "text": " the last few years may be traced to modern eccentric dances. One tenth of the insane of this country"
  },
  {
    "start": 252.56,
    "end": 256.72,
    "text": " have lost their mind on account of troubles which may commonly be traced to modern dances."
  },
  {
    "start": 256.72,
    "end": 263.28,
    "text": " One in ten. They also said that it would give you some kind of foot illness didn't it? It was like"
  },
  {
    "start": 263.28,
    "end": 268.08,
    "text": " there was like a turkey trot photo turkey trot and stuff or something like that which would"
  },
  {
    "start": 268.08,
    "end": 273.6,
    "text": " make you lame if you did this too much. But then some doctors said it was good for you so there"
  },
  {
    "start": 273.6,
    "end": 280.16,
    "text": " was a doctor called Dr. A. A. Brill who sounds like a really good doctor and he said that modern"
  },
  {
    "start": 280.16,
    "end": 285.76,
    "text": " dances should be considered beneficial and they're soothing to the pop place as rocking is to an infant."
  },
  {
    "start": 285.76,
    "end": 291.28,
    "text": " So like when you're rock and rolling you're also kind of being rocked like a baby."
  },
  {
    "start": 291.28,
    "end": 297.28,
    "text": " It's like everything. It's probably best done in moderation isn't it? I'm sure if you did dance for"
  },
  {
    "start": 297.92,
    "end": 302.48,
    "text": " 14 hours a day you would actually get quite sore feet and I think that's absolutely fair enough."
  },
  {
    "start": 302.48,
    "end": 307.6,
    "text": " I just think it's unlikely many people were doing that. Yeah. And it was I think it was tango foot"
  },
  {
    "start": 307.6,
    "end": 314.56,
    "text": " was the precursor to that which was a big scare. There was a really nice news article from 1914"
  },
  {
    "start": 314.56,
    "end": 319.28,
    "text": " which pointed out that no sooner has a new entrancing diversion come in than someone appears"
  },
  {
    "start": 319.28,
    "end": 326.24,
    "text": " to forbid it and it pointed out that tango foot is the modern version of bicycle knee and automobile"
  },
  {
    "start": 326.24,
    "end": 332.48,
    "text": " face which I think I feel like we may have talked about those before. Also movie eye he said people"
  },
  {
    "start": 332.48,
    "end": 337.36,
    "text": " used to tell us we'd all get movie eye from the cinemas and we haven't and it was quite a good"
  },
  {
    "start": 337.36,
    "end": 342.16,
    "text": " article to remind you that whenever there's a new trend everyone always says this is going to ruin"
  },
  {
    "start": 342.16,
    "end": 352.48,
    "text": " us. Yeah I always get Pokemon shin and Fortnite anus. We've got anyone binging us watch out for"
  },
  {
    "start": 352.48,
    "end": 358.56,
    "text": " podcast ear lobe. Oh yeah. I want to know what Fortnite's anus is. Well the problem is people"
  },
  {
    "start": 358.56,
    "end": 363.92,
    "text": " sit down playing video games for too long right and they sit in the same place and it can give you"
  },
  {
    "start": 363.92,
    "end": 371.2,
    "text": " problems like tiles and hemorrhoids. No no no I'm making it all up. Oh okay I've just started"
  },
  {
    "start": 371.2,
    "end": 376.96,
    "text": " playing Fortnite and I need to know if my anus is safe. You're allowed for no more than two weeks"
  },
  {
    "start": 376.96,
    "end": 382.32,
    "text": " after that it's a problem. One of these animal dances survives today which is so exciting because"
  },
  {
    "start": 382.32,
    "end": 387.68,
    "text": " I've never heard of the bunny hug or the there were others called the like the buzzard lobe. There"
  },
  {
    "start": 387.68,
    "end": 392.32,
    "text": " was one called the fish walk. Did you hear that one? I mean that is the one thing that fish don't do."
  },
  {
    "start": 392.32,
    "end": 399.52,
    "text": " Yeah insane but the one that survived into the modern age is the bunny hug because it kind of"
  },
  {
    "start": 399.52,
    "end": 404.8,
    "text": " became the fox trot and the fox trot was coined and popularized around the same time as all these"
  },
  {
    "start": 404.8,
    "end": 409.04,
    "text": " other dances and it was refined a bit and you know there are various sources to who exactly came up"
  },
  {
    "start": 409.04,
    "end": 414,
    "text": " with it but it's basically a slightly more neat version of the bunny hug. But it's not named"
  },
  {
    "start": 414,
    "end": 418.24,
    "text": " after the fox right it was named after a guy called fox that's what most people think these days."
  },
  {
    "start": 418.24,
    "end": 423.92,
    "text": " I didn't know that. Yeah there was a guy called fox who was like the guy who popularized the"
  },
  {
    "start": 423.92,
    "end": 429.44,
    "text": " fox trot and they think although it makes much more sense if there was a you know a grizzly bear"
  },
  {
    "start": 429.44,
    "end": 434,
    "text": " jump and a bunny hug it makes sense that it would be named after a fox. All these dances were named"
  },
  {
    "start": 434,
    "end": 439.6,
    "text": " after people the the turkey trot was named after Sir Leonard Turkey and yeah well the bunny hug"
  },
  {
    "start": 439.6,
    "end": 443.76,
    "text": " there is a famous version of it being danced in a movie starring a man called John Bunny but he"
  },
  {
    "start": 443.76,
    "end": 447.92,
    "text": " didn't invent it I think that just happened to be a coincidence. Really? Yeah he's one of the most"
  },
  {
    "start": 447.92,
    "end": 452.4,
    "text": " well-known comedians of his day in America I've never heard of him but he's got a huge"
  },
  {
    "start": 452.4,
    "end": 461.6,
    "text": " what was he called? John Bunny. Not Jack Benny you just misread it. Yeah John Bunny. So speaking"
  },
  {
    "start": 461.6,
    "end": 470.96,
    "text": " of band dances have you guys heard of the cushion dance? No I haven't. This is the 16th 17th century"
  },
  {
    "start": 470.96,
    "end": 476.72,
    "text": " version of the turkey trot because it was a scandalous sexy dance and what it is is you run"
  },
  {
    "start": 476.72,
    "end": 481.68,
    "text": " around the place with a cushion for a bit you dance around holding a cushion and then you put it down"
  },
  {
    "start": 481.68,
    "end": 487.76,
    "text": " in front of a woman and she will kneel on it and then you give her. Give you a blow job. No"
  },
  {
    "start": 487.76,
    "end": 496.72,
    "text": " you give her a kiss on the cheek and then you pick up the cushion and you dance around a bit"
  },
  {
    "start": 496.72,
    "end": 500.64,
    "text": " more and it's very innocent and sweet. It's not as sexy as I thought it was going to be."
  },
  {
    "start": 500.64,
    "end": 505.6,
    "text": " I sort of assumed the blow, I mean that's what you're led to believe by the description."
  },
  {
    "start": 505.6,
    "end": 509.52,
    "text": " It's a completely innocuous dance but it was very scandalous at the time."
  },
  {
    "start": 509.52,
    "end": 518.48,
    "text": " Oh god I'm blushing over zoom. Take your camera down. Did the woman get to get up before you took"
  },
  {
    "start": 518.48,
    "end": 522,
    "text": " the cushion out or was it a sort of tablecloth trick where you spawn her off the cushion?"
  },
  {
    "start": 522,
    "end": 527.68,
    "text": " I don't know maybe she gets the cushion then. I haven't actually got the full mechanics of"
  },
  {
    "start": 527.68,
    "end": 530.96,
    "text": " it worked out. Maybe it's like past the cushion and then she gets to put the cushion down in front"
  },
  {
    "start": 530.96,
    "end": 536.4,
    "text": " of someone else. Who gives her Codilingus? No okay we have to stop this. But there was a"
  },
  {
    "start": 536.4,
    "end": 541.6,
    "text": " worry right. I read about this cushion dance which they were saying a story that in 1633"
  },
  {
    "start": 541.6,
    "end": 546.96,
    "text": " the idea is that it would lead to sexual acts and a couple were accused I think after maybe having"
  },
  {
    "start": 546.96,
    "end": 551.44,
    "text": " done this dance and taking it a bit further of having sex against the village maypole."
  },
  {
    "start": 551.44,
    "end": 558.64,
    "text": " That's going to be uncomfortable. Yeah you're going to end up with maypole anus."
  },
  {
    "start": 558.64,
    "end": 564.72,
    "text": " The only reason they were found out was because apparently there was a bell on top of it which"
  },
  {
    "start": 564.72,
    "end": 572.16,
    "text": " they didn't know about which was alerting the neighbour. That's the story all right. If I had"
  },
  {
    "start": 572.16,
    "end": 577.12,
    "text": " to write that up in a 16th century newspaper I would make the headline maypole sauce okay."
  },
  {
    "start": 577.12,
    "end": 582.64,
    "text": " So it's like a pun on maypole sauce but it's the saucy thing happening up against the maypole."
  },
  {
    "start": 582.64,
    "end": 587.04,
    "text": " Did they have maypole sauce back then? No they didn't I guess. Wow so you would have been going"
  },
  {
    "start": 587.04,
    "end": 594.64,
    "text": " to get a whole new 1633 yeah they had maypole sauce. It's always called maypole syrup so I don't"
  },
  {
    "start": 594.64,
    "end": 602.8,
    "text": " know why we're even talking about it. The animal dances were part of the ragtime genre really"
  },
  {
    "start": 602.8,
    "end": 608.96,
    "text": " weren't they? It was just part of the much broader ragtime era which is basically the first jazz or"
  },
  {
    "start": 608.96,
    "end": 615.2,
    "text": " the precursor to jazz. It's the first time you started having syncopated ragged rhythm and the"
  },
  {
    "start": 615.2,
    "end": 621.04,
    "text": " story of ragtime is just it's kind of cool. It's this Scott Joplin who's the king of ragtime."
  },
  {
    "start": 621.04,
    "end": 625.28,
    "text": " He'd been born to a former enslaved person who used to play the violin for plantation parties so"
  },
  {
    "start": 625.28,
    "end": 632.72,
    "text": " that's where he got his musical skill and he died eventually in 1917 I think of syphilis and he died"
  },
  {
    "start": 632.72,
    "end": 638.88,
    "text": " really upset that he'd never been able to be famous for a serious music and today he gets 200,000"
  },
  {
    "start": 638.88,
    "end": 645.36,
    "text": " listens a month on Spotify which is just such a nice thing to not be able to tell him. Yeah and he"
  },
  {
    "start": 645.36,
    "end": 652.64,
    "text": " will be I guess he'll be able to earn 15 cents from those 200,000. But luckily the turn of the"
  },
  {
    "start": 652.64,
    "end": 658,
    "text": " 20th century that will have bought him a lot of stuff right so the problem is not that Spotify"
  },
  {
    "start": 658,
    "end": 663.12,
    "text": " isn't paying people enough it's that they're not paying people 100 years ago. Oh I think we're just"
  },
  {
    "start": 663.12,
    "end": 671.92,
    "text": " about guaranteed we still get to be hosted cool. The conga was illegal in Cuba for a while I don't"
  },
  {
    "start": 671.92,
    "end": 678.48,
    "text": " think it still is might be. This was due to a politician called Desiderio and as the second"
  },
  {
    "start": 678.48,
    "end": 685.36,
    "text": " and the reason was because it had come over to Cuba from Africa and they thought that it had"
  },
  {
    "start": 685.36,
    "end": 691.84,
    "text": " lots of immoral gestures and semi-naked people doing the conga everywhere. Like at weddings."
  },
  {
    "start": 692.48,
    "end": 698.96,
    "text": " Yeah that conga you know where you hold onto the waist of someone behind. Now we do the blowjob."
  },
  {
    "start": 698.96,
    "end": 708.16,
    "text": " So it was banned by this politician but then the politician ended up being put in prison like"
  },
  {
    "start": 708.16,
    "end": 714.56,
    "text": " politicians often do in some countries and the son of the politician called Desi Arnaz he"
  },
  {
    "start": 714.56,
    "end": 721.76,
    "text": " fled to America and then became like the king of the conga. Like he went around the whole of America"
  },
  {
    "start": 721.76,
    "end": 726.8,
    "text": " touring going on TV going to all the different cities teaching them the conga and what I like"
  },
  {
    "start": 726.8,
    "end": 732,
    "text": " to think is that when he went from one city to the other everyone just followed him and did the"
  },
  {
    "start": 732,
    "end": 738.56,
    "text": " conga with him from you know LA to San Francisco to Seattle. You can see the king of conga coming"
  },
  {
    "start": 738.56,
    "end": 744.88,
    "text": " from a long way away if you run his way into town. I'm very impressed if you managed to make a living"
  },
  {
    "start": 744.88,
    "end": 749.36,
    "text": " out of teaching people the conga because I would say it is at maximum my one lesson dance unless"
  },
  {
    "start": 749.36,
    "end": 754.08,
    "text": " it's got all right but I last did it. 300 million people in America that's a lot of lessons."
  },
  {
    "start": 754.08,
    "end": 757.52,
    "text": " Yeah and you didn't even know you're supposed to take your clothes off and"
  },
  {
    "start": 757.52,
    "end": 773.12,
    "text": " Okay it is time for fact number two and that is James. Okay my fact this week"
  },
  {
    "start": 773.12,
    "end": 778.32,
    "text": " is that there is a type of pasta that only three women in the world know how to make."
  },
  {
    "start": 778.32,
    "end": 786.08,
    "text": " Oh will we have heard of it? Is it fusilli? It's not going to be spaghetti is it? It's not"
  },
  {
    "start": 786.08,
    "end": 791.84,
    "text": " going to be. They're amazingly productive like they're kingpins. You will have heard of it because"
  },
  {
    "start": 791.84,
    "end": 796.48,
    "text": " you've spent the last couple of days researching about it but I think the people at home will not"
  },
  {
    "start": 796.48,
    "end": 804.32,
    "text": " have heard of it so this is called Su Filendeu literally threads of God and it's a Sardinian"
  },
  {
    "start": 804.32,
    "end": 812.64,
    "text": " pasta and it's made once a year for the feast of San Francisco and there is basically a group of"
  },
  {
    "start": 812.64,
    "end": 818.32,
    "text": " women who have always been able to make it and they pass the recipe down to their daughters who"
  },
  {
    "start": 818.32,
    "end": 823.68,
    "text": " pass it down to their daughters who pass it down to their daughters but there are only three women"
  },
  {
    "start": 823.68,
    "end": 831.28,
    "text": " left who know how to do it really. One of them is a lady called Paola Abrini and her niece and her"
  },
  {
    "start": 831.28,
    "end": 836.32,
    "text": " sister-in-law all know how to do it but her daughters aren't really that interested they kind of know"
  },
  {
    "start": 836.32,
    "end": 842.24,
    "text": " the technique but it's really really complicated and they're not particularly good at it and because"
  },
  {
    "start": 842.24,
    "end": 847.76,
    "text": " all these three women who are doing it are all kind of I wouldn't say old but getting that way"
  },
  {
    "start": 847.76,
    "end": 853.52,
    "text": " you know in the 50s and 60s the people are a little bit worried that this might die out so"
  },
  {
    "start": 853.52,
    "end": 858.48,
    "text": " we need to get more people learning quick and we tried to teach Jamie Oliver but he just couldn't"
  },
  {
    "start": 858.48,
    "end": 864.56,
    "text": " hack it. Well this is the weird thing about it it's that it's not even like it's a secret recipe"
  },
  {
    "start": 864.56,
    "end": 868.48,
    "text": " it's not something that they're hiding they're constantly trying to teach it to people"
  },
  {
    "start": 868.48,
    "end": 872.4,
    "text": " including Jamie Oliver and after a few hours of like nah bullshit I'm not doing this. Are we"
  },
  {
    "start": 872.4,
    "end": 876.24,
    "text": " serious that Jamie Oliver's tried to learn it? Yeah he tried to do it he tried to do it for two"
  },
  {
    "start": 876.24,
    "end": 881.12,
    "text": " hours and gave up. Wow. It's for the people at home I'll tell you how to do it because I know"
  },
  {
    "start": 881.12,
    "end": 886.96,
    "text": " how to do it basically you get some semolina wheat you get some water you get some salt you need it"
  },
  {
    "start": 886.96,
    "end": 892.08,
    "text": " and need it and need it and then at just the right moment which is the main difficult part"
  },
  {
    "start": 892.08,
    "end": 898.88,
    "text": " then you put it into loads and loads of really really really fine strings you get 256 of these"
  },
  {
    "start": 898.88,
    "end": 903.52,
    "text": " filaments and you put them all together and then kind of mesh them all up and then cut it up and"
  },
  {
    "start": 903.52,
    "end": 909.84,
    "text": " then that's your pasta and then you put it with some tasty sheep's broth and some pecorino cheese"
  },
  {
    "start": 909.84,
    "end": 915.6,
    "text": " bish bash bosh that's basically a hello fresh recipe that I've given you there isn't it? Yeah"
  },
  {
    "start": 915.6,
    "end": 920.16,
    "text": " it went a bit Jamie Oliver at the end when he's a bish bash bosh and he's a pucker."
  },
  {
    "start": 920.16,
    "end": 928.96,
    "text": " It's like that is the thing if you do get a hello fresh and it is the Sue Philandau meal"
  },
  {
    "start": 928.96,
    "end": 934.24,
    "text": " it will take you exactly 48 years to do this. Although it wouldn't be it would be one of those"
  },
  {
    "start": 934.24,
    "end": 939.68,
    "text": " annoying recipes because that's just the prep so it would say cook time 12 minutes and then at the"
  },
  {
    "start": 939.68,
    "end": 946.4,
    "text": " very end it would say prep time 10 years and lifetime yeah so actually lots of people know"
  },
  {
    "start": 946.4,
    "end": 950.4,
    "text": " how to make it it's just the fact that only three people can make it. Yeah it's really really difficult"
  },
  {
    "start": 950.4,
    "end": 955.76,
    "text": " because you just need to get at exactly the right moment it's the elasticity of the dough that you"
  },
  {
    "start": 955.76,
    "end": 960.8,
    "text": " need to get perfectly right because if you don't do it perfectly you can't make these threads thin"
  },
  {
    "start": 960.8,
    "end": 966.8,
    "text": " enough and you can only do it from playing with the dough and just knowing from generation on"
  },
  {
    "start": 966.8,
    "end": 970.16,
    "text": " generation and generation and knowledge to knowledge to knowledge just knowing the exact"
  },
  {
    "start": 970.16,
    "end": 973.92,
    "text": " moment to do it. But the other thing is it's given an impression that it's much harder to learn"
  },
  {
    "start": 973.92,
    "end": 978.24,
    "text": " because you know Jamie Oliver stopped after two hours I think it's fair enough that he didn't"
  },
  {
    "start": 978.24,
    "end": 982.8,
    "text": " master it in two hours this has been a generational thing that's passed on that's you know you need"
  },
  {
    "start": 982.8,
    "end": 986.24,
    "text": " two weeks. Because if you're Jamie Oliver if you're Jamie Oliver you can in that time you could"
  },
  {
    "start": 986.24,
    "end": 991.6,
    "text": " have made eight of your 15 minute meals. That's an interesting way of cooking. I did read because"
  },
  {
    "start": 991.6,
    "end": 996.4,
    "text": " these women they're as you said James right they're in the same family so one of their male"
  },
  {
    "start": 996.4,
    "end": 1001.76,
    "text": " relatives is currently one of the Luke Skywalker figures who is in the process of learning how to"
  },
  {
    "start": 1001.76,
    "end": 1008.8,
    "text": " make it to their Yoda. He's obviously also I guess Sardinian he's called Leo Gilsemino"
  },
  {
    "start": 1008.8,
    "end": 1015.44,
    "text": " and he's Aussie. Well he's Australian. Yeah I mean he's their family so I don't know when"
  },
  {
    "start": 1015.44,
    "end": 1020.24,
    "text": " he moved to Australia or when the family moved but yeah they've given him a little masterclass"
  },
  {
    "start": 1020.24,
    "end": 1026,
    "text": " and he has a certificate but I think he's still in the training zone. Yeah so basically it's kind"
  },
  {
    "start": 1026,
    "end": 1030.96,
    "text": " of a tradition where they have these kind of matrilineal or matriarchal cuisines which you do"
  },
  {
    "start": 1030.96,
    "end": 1035.84,
    "text": " pass on from mother to daughter to daughter to daughter but because they're so worried about"
  },
  {
    "start": 1035.84,
    "end": 1039.6,
    "text": " this dying out they have recently said okay we're going to let men do it as well"
  },
  {
    "start": 1039.6,
    "end": 1045.28,
    "text": " and they are trying to teach more and more people. I actually read this article in the BBC I think it"
  },
  {
    "start": 1045.28,
    "end": 1050.88,
    "text": " was in 2016 so it could be possible that few people have picked it up since then but if they"
  },
  {
    "start": 1050.88,
    "end": 1055.12,
    "text": " have they won't be nearly as good as these three women who absolutely smash it every time because"
  },
  {
    "start": 1055.12,
    "end": 1060.4,
    "text": " they don't have the special sense. Is that you know we've done how you know we have more than five"
  },
  {
    "start": 1060.4,
    "end": 1067.28,
    "text": " senses. Is the special ability to feel pasta. I don't think that's an X-Men character we're"
  },
  {
    "start": 1067.28,
    "end": 1075.52,
    "text": " going to see covered up. Actually I just thought of something which is that you know how we were"
  },
  {
    "start": 1075.52,
    "end": 1082.56,
    "text": " talking about maple sauce earlier on Andy. Yes well the related food maple syrup is also was"
  },
  {
    "start": 1082.56,
    "end": 1088.72,
    "text": " traditionally a thing that passed from mother to daughter to mother to daughter because in the"
  },
  {
    "start": 1088.72,
    "end": 1095.44,
    "text": " first peoples tribes of Canada you the men would often go out hunting and the women would be in"
  },
  {
    "start": 1095.44,
    "end": 1101.84,
    "text": " charge of all of the planting and stuff like that and the maple syrup came in that territory"
  },
  {
    "start": 1101.84,
    "end": 1107.76,
    "text": " and so you would as a woman you would go to your maple grove and you would get the syrup every year"
  },
  {
    "start": 1107.76,
    "end": 1113.36,
    "text": " which would give lots of energy to your to your tribes but you would pass on the knowledge to"
  },
  {
    "start": 1113.36,
    "end": 1117.6,
    "text": " your daughter and you would even pass on your groves to your daughter as well so wherever"
  },
  {
    "start": 1117.6,
    "end": 1122.48,
    "text": " your grove of maples was that would be yours through generations through generations through"
  },
  {
    "start": 1122.48,
    "end": 1126.64,
    "text": " generations so there are quite a few of these kind of metrilineal cuisines around the world"
  },
  {
    "start": 1126.64,
    "end": 1129.76,
    "text": " and you pass that would be you pass on the knowledge of you make a hole in the tree and wait"
  },
  {
    "start": 1129.76,
    "end": 1133.84,
    "text": " for the stuff to come out of it because that I like did the women tell the men it was a really"
  },
  {
    "start": 1133.84,
    "end": 1140.4,
    "text": " complicated process it's the equivalent of the conga king passing it on to his conga son"
  },
  {
    "start": 1140.4,
    "end": 1148,
    "text": " he's next in line literally first you put a hole in the tree then you wait for the sap to come out"
  },
  {
    "start": 1148,
    "end": 1152.64,
    "text": " no because actually there's more to it with maple syrup oh you've got to concentrate it a little"
  },
  {
    "start": 1152.64,
    "end": 1157.52,
    "text": " bit you've got to lose some of the fluids you have to leave it out overnight so it freezes and all"
  },
  {
    "start": 1157.52,
    "end": 1161.28,
    "text": " the water comes to the top and then you skim off the water and then you boil it to get rid of more"
  },
  {
    "start": 1161.28,
    "end": 1169.6,
    "text": " of the water it's like that's what my mum told me anyway just on pasta shapes oh yeah do you guys"
  },
  {
    "start": 1169.6,
    "end": 1177.76,
    "text": " know you know the tortelloni the little wrapped up parcel thing uh yeah I think I call it tortellini"
  },
  {
    "start": 1177.76,
    "end": 1183.44,
    "text": " I call it tortellini oh I'm sorry tortellini sorry sorry tortellini that shape is supposedly based"
  },
  {
    "start": 1183.44,
    "end": 1190.4,
    "text": " on Lucrezia Borgia's naval and you know Lucrezia Borgia of the famous poisoning but aristocratic"
  },
  {
    "start": 1190.4,
    "end": 1196.88,
    "text": " Borgia family she was staying in an inn uh in Italy and the innkeeper um was so excited to have"
  },
  {
    "start": 1196.88,
    "end": 1201.36,
    "text": " this beautiful aristocratic lady in his inn that he crept up to the keyhole to have a to have a"
  },
  {
    "start": 1201.36,
    "end": 1206.88,
    "text": " perv but all he could see was the naval through her navel through the door but what a naval foar"
  },
  {
    "start": 1206.88,
    "end": 1214.24,
    "text": " and he rushed down to the kitchen to recreate it making pasta for him that's a terrible ouchy she"
  },
  {
    "start": 1214.24,
    "end": 1222.96,
    "text": " had isn't it it's an absolutely fucked up umbilical cord coming right there and he um also the next"
  },
  {
    "start": 1222.96,
    "end": 1230.56,
    "text": " day he went up and saw her husband and invented the Bologna sausage didn't he do you know when"
  },
  {
    "start": 1230.56,
    "end": 1238.4,
    "text": " my past has so many different shapes um well I think people think they know or the theory is"
  },
  {
    "start": 1238.4,
    "end": 1242.88,
    "text": " that the reason it does and it is a ridiculous number so there are more than 300 pasta shapes and"
  },
  {
    "start": 1242.88,
    "end": 1249.68,
    "text": " I think 1300 different pasta names and it's partly because it was so it was such rivalry"
  },
  {
    "start": 1249.68,
    "end": 1255.28,
    "text": " throughout Italy so some of the earliest Italian gills were pasta guilds the vermicelli and the"
  },
  {
    "start": 1255.28,
    "end": 1261.28,
    "text": " macaroni and um you'd have lots of little different localities trying to rival each"
  },
  {
    "start": 1261.28,
    "end": 1265.52,
    "text": " other's pasta quality with their own pasta and so you made it into one into a bow tie and then"
  },
  {
    "start": 1265.52,
    "end": 1270.64,
    "text": " you'd make your own spiral to be like our spirals are better than their bow ties and it was very"
  },
  {
    "start": 1270.64,
    "end": 1275.28,
    "text": " heated and they used to get so I mean they got so competitive that the pope had to step in a few"
  },
  {
    "start": 1275.28,
    "end": 1282.56,
    "text": " times I think between pasta guilds and he ruled in the 1400s he ruled that pasta making illegal"
  },
  {
    "start": 1282.56,
    "end": 1286.72,
    "text": " pasta making would be punished by a fine and three lashings of a whip because you know if you're"
  },
  {
    "start": 1286.72,
    "end": 1291.28,
    "text": " not allowed if you're not in the guild that's allowed to make that twirly pasta then you're"
  },
  {
    "start": 1291.28,
    "end": 1294.96,
    "text": " going to be beaten I tell you what I didn't really appreciate until we did the research for this"
  },
  {
    "start": 1294.96,
    "end": 1300.72,
    "text": " episode how busy the pope's life actually is he's just constantly banning pasta shapes or turkey"
  },
  {
    "start": 1300.72,
    "end": 1307.92,
    "text": " trot dances the guy's furious calling out stuff he's got a lot on yeah there was actually um with"
  },
  {
    "start": 1307.92,
    "end": 1312,
    "text": " what you were saying with these sort of um these guilds and so on it it went a bit further in the"
  },
  {
    "start": 1312,
    "end": 1319.44,
    "text": " Renaissance courts there was there's one particular pasta shape which is causetti which um the idea is"
  },
  {
    "start": 1319.44,
    "end": 1324,
    "text": " that it's imprinted with the coat of arms of the royal families that would eat it so you would have"
  },
  {
    "start": 1324,
    "end": 1329.76,
    "text": " these these pieces of pasta that would each have the coat of arms to where you were eating on your"
  },
  {
    "start": 1329.76,
    "end": 1334.8,
    "text": " plate which is pretty extraordinary I love that as a yeah because they're all they're all very there's"
  },
  {
    "start": 1334.8,
    "end": 1339.28,
    "text": " this great book called the encyclopedia of pasta I don't know if you guys read about it in the course"
  },
  {
    "start": 1339.28,
    "end": 1348.56,
    "text": " of this research by oretta what's it about oretta zanini devita is her name and she's went round"
  },
  {
    "start": 1348.56,
    "end": 1354.32,
    "text": " italy just asking every local person from a different town city village about the story"
  },
  {
    "start": 1354.32,
    "end": 1359.44,
    "text": " behind a different kind of famous local pasta and she created this encyclopedia so it's a real"
  },
  {
    "start": 1359.44,
    "end": 1364.08,
    "text": " firsthand encyclopedia and it's got all the stories about how the shapes came about there's"
  },
  {
    "start": 1364.08,
    "end": 1370.48,
    "text": " the ave Maria pasta which is a great little one that's simply it's not anything to do with the"
  },
  {
    "start": 1370.48,
    "end": 1375.36,
    "text": " shape it's about the timing of what you cook it for so you chuck it into the boiling water and if"
  },
  {
    "start": 1375.36,
    "end": 1380.64,
    "text": " you say a hail mary that's how long you cook it for the ave Maria um and there's a apparently a"
  },
  {
    "start": 1380.64,
    "end": 1386.16,
    "text": " whole trinity of different pastas uh with the different lengths uh that you say the prayer to"
  },
  {
    "start": 1386.16,
    "end": 1392.48,
    "text": " that will be the perfect cooking doesn't feel like a particularly long amount of time to cook pasta"
  },
  {
    "start": 1392.48,
    "end": 1397.6,
    "text": " say the hail mary i don't know how long it takes to say a whole mary okay hail mary follow grace"
  },
  {
    "start": 1397.6,
    "end": 1401.28,
    "text": " along it's with the dressed up that looks women invest in the fruits of thy womb jesus holy mary"
  },
  {
    "start": 1401.28,
    "end": 1405.52,
    "text": " mother of god pray to us sinners now at the hour of death amen do you have a very quickly you're"
  },
  {
    "start": 1405.52,
    "end": 1412.16,
    "text": " i think your pasta's very authentic change to be the most annoying priest as he's powering through"
  },
  {
    "start": 1412.16,
    "end": 1416.96,
    "text": " the entire sermon hey i had to go through a lot of confessions in my time and had to get through a"
  },
  {
    "start": 1416.96,
    "end": 1429.68,
    "text": " lot of hail maries okay it is time for fact number three and that is andy my fact is that every hour"
  },
  {
    "start": 1429.68,
    "end": 1435.92,
    "text": " the buglers of krakow have to climb 272 steps play five notes then walk back down again"
  },
  {
    "start": 1435.92,
    "end": 1445.36,
    "text": " and this is a job that you can have if you're a bugler and you live in krakow um they have this"
  },
  {
    "start": 1445.36,
    "end": 1451.92,
    "text": " church called st mary's basilica and since 1392 uh on and off they've been doing this thing where"
  },
  {
    "start": 1451.92,
    "end": 1457.52,
    "text": " every hour there's a bugle call from the top um it's called mary's fanfare it's only got five"
  },
  {
    "start": 1457.52,
    "end": 1462.8,
    "text": " notes in it so actually it's it's not it goes up and down a bit and it takes about i don't know"
  },
  {
    "start": 1462.8,
    "end": 1469.76,
    "text": " half a minute to play so it goes up and down but only on those five notes um and you play the tune"
  },
  {
    "start": 1469.76,
    "end": 1474.56,
    "text": " to each point of the compass and um and then you stop and then you go back down again and then the"
  },
  {
    "start": 1474.56,
    "end": 1479.44,
    "text": " next hour you climb back up again but actually don't you stop the fourth time you do it you stop"
  },
  {
    "start": 1479.44,
    "end": 1487.92,
    "text": " halfway through i read um that's because in 1241 there was a bugler who was like telling about"
  },
  {
    "start": 1487.92,
    "end": 1494,
    "text": " some mongols who were attacking the city and he was shot by an arrow uh halfway through his bugle"
  },
  {
    "start": 1494,
    "end": 1500.24,
    "text": " and so in honor of this sky they they kind of stopped the last bugle well that's the story"
  },
  {
    "start": 1500.88,
    "end": 1505.76,
    "text": " but there's a lot of stories about krakow i learned which we might get to in a bit but go on"
  },
  {
    "start": 1505.76,
    "end": 1513.04,
    "text": " well it's first recorded in 1928 and from 1241 there's obviously quite a gap before anyone"
  },
  {
    "start": 1513.04,
    "end": 1519.44,
    "text": " wrote it down so and it's first recorded by an american author who may have been locals may have"
  },
  {
    "start": 1519.44,
    "end": 1522.72,
    "text": " played a trick on him but it might also have been an oral legend before that it's just that there"
  },
  {
    "start": 1522.72,
    "end": 1529.92,
    "text": " isn't much written record but there was actually a trumpeter who did die on duty in 1901 so only"
  },
  {
    "start": 1529.92,
    "end": 1534.88,
    "text": " about 20 years before this guy wrote the story down and he had played the tune three out of four"
  },
  {
    "start": 1534.88,
    "end": 1539.04,
    "text": " times because you do it to each point of the compass so he did it three times but then he"
  },
  {
    "start": 1539.04,
    "end": 1544.16,
    "text": " died of a heart condition before he could play it the fourth time so that might be where that sort"
  },
  {
    "start": 1544.16,
    "end": 1551.36,
    "text": " of fed into local myth and yeah yeah that must have been such a weird moment for the town when"
  },
  {
    "start": 1551.36,
    "end": 1556.72,
    "text": " you're waiting you're so used every hour to hearing these four and you're like what i don't"
  },
  {
    "start": 1556.72,
    "end": 1563.12,
    "text": " go but i thought wasn't it even um did you say the first mention of the bugler is 1928 or the"
  },
  {
    "start": 1563.12,
    "end": 1567.36,
    "text": " first mention of this legend is 1928 the mongol thing the bugle thing's been going for donkeys"
  },
  {
    "start": 1567.36,
    "end": 1571.52,
    "text": " yes yeah because i read that the bugle thing even they only used to do it sort of once a day until"
  },
  {
    "start": 1571.52,
    "end": 1577.6,
    "text": " the until the 20th century and then suddenly they decided to torture this guy by ramping up to once"
  },
  {
    "start": 1577.6,
    "end": 1584.24,
    "text": " every hour there is a they're in a squad so i think you do you have to be a fireman by the way"
  },
  {
    "start": 1584.24,
    "end": 1589.76,
    "text": " to have this job that's just part of the conditions for entry these days so the reason this is"
  },
  {
    "start": 1589.76,
    "end": 1593.12,
    "text": " current now is because they just announced they're recruiting for a new one and they've had their"
  },
  {
    "start": 1593.12,
    "end": 1599.2,
    "text": " first ever application from a woman for the position so great social progress is being made now if she"
  },
  {
    "start": 1599.2,
    "end": 1606.16,
    "text": " gets it if she gets it yeah if she gets it um but it's for the audition process and it's crazy it's"
  },
  {
    "start": 1606.16,
    "end": 1611.76,
    "text": " saying you got to in order to become a bugler for uh for the church you need to go through a whole"
  },
  {
    "start": 1611.76,
    "end": 1617.44,
    "text": " process of doing chin-ups you need a beep fitness test um they have a medicine ball tossing thing"
  },
  {
    "start": 1617.44,
    "end": 1622.56,
    "text": " that you need to do and you need to scale a 20 meter ladder at an angle of 75 degrees to ensure"
  },
  {
    "start": 1622.56,
    "end": 1626.48,
    "text": " that you're not afraid of heights but i would have thought that all these things if you're a fireman"
  },
  {
    "start": 1626.48,
    "end": 1631.84,
    "text": " you probably would already be able to glow up ladders wouldn't you no yeah that's true yeah i"
  },
  {
    "start": 1631.84,
    "end": 1638,
    "text": " gotta say i have been to crack off on a stag do once and i think i might be right right about saying"
  },
  {
    "start": 1638,
    "end": 1642.32,
    "text": " this is the square is basically just a load of bars all the way around it with mostly when i"
  },
  {
    "start": 1642.32,
    "end": 1648.32,
    "text": " went there just full of stag do's so just that's that seems to be the only people who are enjoying"
  },
  {
    "start": 1648.32,
    "end": 1653.52,
    "text": " these bugles is it market square is it the main square isn't it i think i remember hearing it when"
  },
  {
    "start": 1653.52,
    "end": 1657.68,
    "text": " i was in crack off market square was the biggest square biggest medieval square in europe i think"
  },
  {
    "start": 1657.68,
    "end": 1662.16,
    "text": " wasn't it it was yanesco heritage sort of it was one of the very first places to get yanesco"
  },
  {
    "start": 1662.16,
    "end": 1667.6,
    "text": " heritage i think yeah it is beautiful it's really big and really cool and this st murray's tower"
  },
  {
    "start": 1668.08,
    "end": 1672.56,
    "text": " is quite famous because it's got two towers that are slightly different heights"
  },
  {
    "start": 1672.56,
    "end": 1677.04,
    "text": " and i know andy's going to tell me this isn't true now but i'm going to tell the story of why"
  },
  {
    "start": 1677.04,
    "end": 1684.08,
    "text": " this happened so they had the church there and there was a guy who was in charge of crack off at"
  },
  {
    "start": 1684.08,
    "end": 1690.96,
    "text": " the time who was called juke borislaus the modest okay and he's like we need some new towers here"
  },
  {
    "start": 1690.96,
    "end": 1695.6,
    "text": " not too big because i'm modest but we need some new towers here we need two new towers"
  },
  {
    "start": 1695.6,
    "end": 1700.24,
    "text": " and they tried to find the people to do it and they got two brothers one of whom was going"
  },
  {
    "start": 1700.24,
    "end": 1705.2,
    "text": " to do one tower and one who would do the other tower one of the brothers did his tower and then"
  },
  {
    "start": 1705.2,
    "end": 1710.64,
    "text": " the other brother did his tower slightly bigger and the brother with the shorter tower got really"
  },
  {
    "start": 1710.64,
    "end": 1717.28,
    "text": " jealous and so killed his brother for doing such a bigger tower and then he could have made his"
  },
  {
    "start": 1717.28,
    "end": 1722.16,
    "text": " tower back to the equal height but then he felt so guilty about killing his brother that he didn't"
  },
  {
    "start": 1722.16,
    "end": 1726.64,
    "text": " do it anymore he's going to tell me that's not true either andy i'm not going to say that no way"
  },
  {
    "start": 1726.64,
    "end": 1732.88,
    "text": " no it's probably it's probably not true crack doesn't make up for killing your brother i'll"
  },
  {
    "start": 1732.88,
    "end": 1736.88,
    "text": " tell you that if i was murdered but then i found out that the person didn't actually go through"
  },
  {
    "start": 1736.88,
    "end": 1743.2,
    "text": " with the stupid bet we had it's still not okay to murder you no you're right but there are great"
  },
  {
    "start": 1743.2,
    "end": 1747.44,
    "text": " stories of crack off and i'm james the only reason i'm not going to tell you that your one isn't true"
  },
  {
    "start": 1747.44,
    "end": 1754.16,
    "text": " is because the only other one i know is about of crack off is about the dragon who lived under the"
  },
  {
    "start": 1754.16,
    "end": 1761.36,
    "text": " hill and it's a medieval story of crack off and the dragon loved eating virgins they all do don't"
  },
  {
    "start": 1761.36,
    "end": 1769.36,
    "text": " they it's the whole species yeah there was only one virgin left after this huge virgin eating"
  },
  {
    "start": 1769.36,
    "end": 1774.56,
    "text": " rampage that the dragon had been on anyway this poor cobbler filled up a sheepskin with sulfur"
  },
  {
    "start": 1774.56,
    "end": 1780.24,
    "text": " and salt and then left that outside the dragon's cape anyway the dragon eats it and it's so full"
  },
  {
    "start": 1780.24,
    "end": 1786.16,
    "text": " of salt that he feels so thirsty he drinks so much water at the dragon that he explodes and dies"
  },
  {
    "start": 1786.16,
    "end": 1791.04,
    "text": " and then the cobbler is rewarded by getting married to the king's daughter who happens to be the"
  },
  {
    "start": 1791.04,
    "end": 1799.44,
    "text": " last virgin in the city okay that's the story yeah and and the dragon's bones now hang out of the front"
  },
  {
    "start": 1799.44,
    "end": 1805.6,
    "text": " of vavel cathedral which is in crack off it's the big cathedral there the bones hang from the door"
  },
  {
    "start": 1805.6,
    "end": 1811.44,
    "text": " all the bones are they not the realness of the bones are they some bones some bones are there"
  },
  {
    "start": 1811.44,
    "end": 1816.32,
    "text": " they think they're quite i wish they'd study them so they're not allowed to take them down right"
  },
  {
    "start": 1816.32,
    "end": 1819.92,
    "text": " because there's this idea that if they fall down then the world will end immediately"
  },
  {
    "start": 1819.92,
    "end": 1825.28,
    "text": " so they're hung up by these chains which are constantly checked which is kind of a shame because"
  },
  {
    "start": 1825.28,
    "end": 1829.84,
    "text": " apparently the bones belong to some creature from the Pleistocene that mammoth or maybe a"
  },
  {
    "start": 1829.84,
    "end": 1835.04,
    "text": " maybe a whale and we just won't know because the only way of checking them involves the world ending"
  },
  {
    "start": 1835.04,
    "end": 1840.8,
    "text": " at which point i suppose you can't check the bones it's a real catch 22 they've done an"
  },
  {
    "start": 1840.8,
    "end": 1846.96,
    "text": " awesome statue of this dragon it was first put up i think in 1972 and they decided on to have it"
  },
  {
    "start": 1846.96,
    "end": 1852.72,
    "text": " brief fire huge like like a flamethrower and it used to do that every five minutes or so but"
  },
  {
    "start": 1852.72,
    "end": 1856.96,
    "text": " actually they've started a new service whereas you're walking by you can text the dragon and ask"
  },
  {
    "start": 1856.96,
    "end": 1864.24,
    "text": " it to breathe fire and we'll do it on command so it can actually go every 15 seconds if it needs to"
  },
  {
    "start": 1864.24,
    "end": 1871.28,
    "text": " the 15 second intervals between breathing fire um codish leaders of crack off have had fun names"
  },
  {
    "start": 1871.28,
    "end": 1875.84,
    "text": " over time i realized i was looking into the history of crack off like particularly like the 1200s"
  },
  {
    "start": 1875.84,
    "end": 1883.04,
    "text": " where the duke of crack off was called tangle foot that was in 1210 and he died and was replaced by"
  },
  {
    "start": 1883.04,
    "end": 1888.8,
    "text": " spindle shanks what i think there was someone in between spindle shanks replaced him and actually"
  },
  {
    "start": 1888.8,
    "end": 1892.88,
    "text": " spindle shanks ended up getting killed by a german girl that he was trying to sexually assault so"
  },
  {
    "start": 1892.88,
    "end": 1900.4,
    "text": " well done well he was she killed him so well yeah yeah well it was a bad start to the story but you"
  },
  {
    "start": 1900.4,
    "end": 1904.88,
    "text": " know he got his good it was a happy ending i thought spindle shanks would have been killed by"
  },
  {
    "start": 1904.88,
    "end": 1913.2,
    "text": " Voldemort by the sounds of him this one enemy was henry the bearded tangle foot and spindle"
  },
  {
    "start": 1913.2,
    "end": 1917.04,
    "text": " shanks were on the same side and then henry the bearded was their enemy and eventually became"
  },
  {
    "start": 1917.04,
    "end": 1922.08,
    "text": " duke of crack off cool that's great it does sound like a jk rolling plot doesn't it i really like"
  },
  {
    "start": 1922.08,
    "end": 1929.52,
    "text": " king zygman the old uh because him and his wife bonnar spotzer um brought super vegetables to"
  },
  {
    "start": 1929.52,
    "end": 1934.88,
    "text": " poland super vegetables in the 16th century that's what they're famous for i mean i what's"
  },
  {
    "start": 1934.88,
    "end": 1940.64,
    "text": " james i don't want to quibble but all vegetables soup vegetables well they brought she was uh"
  },
  {
    "start": 1940.64,
    "end": 1946.4,
    "text": " bonnar spots and was italian and so they brought a lot of um vegetables that didn't grow naturally"
  },
  {
    "start": 1946.4,
    "end": 1951.92,
    "text": " in um poland and they brought them over but that's what they're famous for tomatoes i suppose you"
  },
  {
    "start": 1951.92,
    "end": 1956.08,
    "text": " wouldn't get tomatoes in poland but you wouldn't get them anywhere in europe but she brought them"
  },
  {
    "start": 1956.08,
    "end": 1959.92,
    "text": " over market them as soup vegetables is that how they got them selling that's what they're known"
  },
  {
    "start": 1959.92,
    "end": 1967.12,
    "text": " as now like polish soup vegetables i guess um their daughter was called ana jagiellen and she"
  },
  {
    "start": 1967.12,
    "end": 1972.88,
    "text": " was the last female ruler of poland uh and she was basically part of the family where she was"
  },
  {
    "start": 1972.88,
    "end": 1978.56,
    "text": " like the youngest daughter and everyone thought that she was like an old kind of spinster who would"
  },
  {
    "start": 1978.56,
    "end": 1984.64,
    "text": " never get married kind of thing and then suddenly everyone else in her family died and she was going"
  },
  {
    "start": 1984.64,
    "end": 1990.96,
    "text": " to be the ruler of poland and suddenly she became the hottest ticket in town and um i've had the"
  },
  {
    "start": 1990.96,
    "end": 1996.72,
    "text": " terrible wanted to marry her and um honry val y in france wanted to marry everyone wanted to"
  },
  {
    "start": 1996.72,
    "end": 2001.76,
    "text": " marry all the habsbergs wanted to marry her and stuff i think this would make a great kind of"
  },
  {
    "start": 2001.76,
    "end": 2010.48,
    "text": " 1990s teen comedy of you know like the overlooked girl suddenly becoming the hottest girl in class"
  },
  {
    "start": 2010.48,
    "end": 2015.36,
    "text": " kind of thing yeah you need to i think you need to rewrite the bit where sort of all her"
  },
  {
    "start": 2015.36,
    "end": 2020.48,
    "text": " siblings were bruceal murdered or died in horrible ways for the teen comedy audience but she's in"
  },
  {
    "start": 2020.48,
    "end": 2026.24,
    "text": " the poster she's surrounded by soup vegetables and she's looking to the camera and going oh i like it"
  },
  {
    "start": 2026.24,
    "end": 2033.36,
    "text": " well she eventually married a hungarian prince called bathery um but they didn't really get on"
  },
  {
    "start": 2033.36,
    "end": 2039.6,
    "text": " very well um he refused to learn polish and so they spoke through an interpreter for the rest of"
  },
  {
    "start": 2039.6,
    "end": 2046.72,
    "text": " his life and then eventually he died and instead of taking over herself she pushed her nephew who"
  },
  {
    "start": 2046.72,
    "end": 2052.56,
    "text": " was called sigman the third vassar who became actually like one of the great leaders in in polish"
  },
  {
    "start": 2052.56,
    "end": 2059.2,
    "text": " history there's your sequel exactly but he was actually the one who moved the capital of poland"
  },
  {
    "start": 2059.2,
    "end": 2065.6,
    "text": " away from krakow to warsaw so you know thoms down from this episode because the warsaw episode in"
  },
  {
    "start": 2065.6,
    "end": 2072.8,
    "text": " 100 is he's a hero oh by the way for americans you call it krakow just in case you've been"
  },
  {
    "start": 2072.8,
    "end": 2078.08,
    "text": " wondering all this time what we're talking about but we call it krakow thousands of americans are"
  },
  {
    "start": 2078.08,
    "end": 2085.84,
    "text": " just going oh everything we've said they're like that's so weird they have that in krakow as well"
  },
  {
    "start": 2085.84,
    "end": 2094.64,
    "text": " i found a thing which is that america is running out of buglers and they desperately need them"
  },
  {
    "start": 2094.64,
    "end": 2101.12,
    "text": " they need them because in 2000 at the beginning of 2000 a new law was passed that if you were"
  },
  {
    "start": 2101.12,
    "end": 2106.96,
    "text": " an army veteran and you had died you were entitled to a military funeral and so what they would do"
  },
  {
    "start": 2106.96,
    "end": 2113.92,
    "text": " is they would have to send out three people to be their present and do a few military um uh regalia"
  },
  {
    "start": 2113.92,
    "end": 2118.48,
    "text": " type things one of which is they would have to play taps on the bugle taps being that song"
  },
  {
    "start": 2121.84,
    "end": 2127.44,
    "text": " i'm murdering that song but it's it's you know the classic american tune um now the problem is is"
  },
  {
    "start": 2127.44,
    "end": 2133.2,
    "text": " they don't have enough buglers to go and play this song so what they've had to invent is a ceremonial"
  },
  {
    "start": 2133.2,
    "end": 2140.4,
    "text": " bugle and the ceremonial bugle has inside it a sound system with the song pre-loaded so what you"
  },
  {
    "start": 2140.4,
    "end": 2145.12,
    "text": " end up having is these people playing the song but what they're doing is once they press down on one"
  },
  {
    "start": 2145.12,
    "end": 2151.04,
    "text": " of the buttons it just plays the song through a speaker system that is at the top of the bugle"
  },
  {
    "start": 2151.04,
    "end": 2156.16,
    "text": " and they just pretend that they're playing it because that's the best way in order to"
  },
  {
    "start": 2156.16,
    "end": 2159.68,
    "text": " commemorate the person who's being buried yeah dan i read about it it's so weird it seems like it's"
  },
  {
    "start": 2159.68,
    "end": 2163.92,
    "text": " this little black box that you shove into the end of your bugle and then you just press a button on"
  },
  {
    "start": 2163.92,
    "end": 2169.04,
    "text": " it and then you just hold the bugle it's really bizarre it's quite controversial isn't it because"
  },
  {
    "start": 2169.04,
    "end": 2175.04,
    "text": " some people are like well surely you should have a proper bugler at a funeral but then other people"
  },
  {
    "start": 2175.04,
    "end": 2180,
    "text": " say well you know what if we there is a shortage like dan says so if we don't do this we're just"
  },
  {
    "start": 2180,
    "end": 2185.76,
    "text": " going to have to have a boombox with playing the tap so that's going to be even worse but then the"
  },
  {
    "start": 2185.76,
    "end": 2191.2,
    "text": " other argument again is that you know when dan really murdered that tune a few seconds ago"
  },
  {
    "start": 2191.2,
    "end": 2197.76,
    "text": " that's kind of part of it so it's not really supposed to be perfect note for note when you play"
  },
  {
    "start": 2197.76,
    "end": 2202.32,
    "text": " the taps it's supposed to have emotion in it because the person who's playing it is quite upset"
  },
  {
    "start": 2202.32,
    "end": 2207.44,
    "text": " and so the the notes are supposed to be slightly often a bit shaky and stuff like that and you"
  },
  {
    "start": 2207.44,
    "end": 2212.88,
    "text": " obviously don't get that with the recording it'll get used to it it's like do you remember when"
  },
  {
    "start": 2212.88,
    "end": 2218.8,
    "text": " taxi drivers first started using sat nav and it was really disappointing and then you realize"
  },
  {
    "start": 2218.8,
    "end": 2224.16,
    "text": " that it's actually fine it's a bit like that yeah you're usually being taken three miles around the"
  },
  {
    "start": 2224.16,
    "end": 2228.4,
    "text": " houses and that's part of the ritual and the tradition it shows the emotion in the taxi driver"
  },
  {
    "start": 2228.4,
    "end": 2233.12,
    "text": " that you're being charged an extra tenor because he's not going to ask what exactly where this"
  },
  {
    "start": 2233.12,
    "end": 2240.08,
    "text": " which is going to be going to yeah i accidentally researched you know the band the bugles who did"
  },
  {
    "start": 2240.08,
    "end": 2246.32,
    "text": " video killed the radio star the bugles exactly i only realized that about an hour into my research"
  },
  {
    "start": 2246.32,
    "end": 2251.52,
    "text": " i spent genuinely an hour looking at every song they did to see if a bugle had ever been played"
  },
  {
    "start": 2251.52,
    "end": 2256.64,
    "text": " by the bugles and as far as i could find it hasn't but it doesn't matter anyway because that's not"
  },
  {
    "start": 2256.64,
    "end": 2264.48,
    "text": " what they're called the bugles did have a member called trevor horn so they'd get one thing out"
  },
  {
    "start": 2264.48,
    "end": 2275.12,
    "text": " of it so it wasn't wasted which is still not wasted now okay it is time for our final fact of the"
  },
  {
    "start": 2275.12,
    "end": 2281.6,
    "text": " show and that is Anna my fact this week is that when the conservationist Amy Dickman booked a"
  },
  {
    "start": 2281.6,
    "end": 2286.56,
    "text": " dentist appointment in Namibia she neglected to mention to the dentist that the patient"
  },
  {
    "start": 2286.64,
    "end": 2294.8,
    "text": " was a leopard how did the appointment go do we know it actually went quite well yeah it was a"
  },
  {
    "start": 2294.8,
    "end": 2300.88,
    "text": " series of appointments in the end as often happens with the dentist um and this was it was on the"
  },
  {
    "start": 2300.88,
    "end": 2306.64,
    "text": " BBC website a while back i think and it was an interview with her and she was saying that she"
  },
  {
    "start": 2306.64,
    "end": 2311.84,
    "text": " works in various african countries with threatened species she was in Namibia and she found a leopard"
  },
  {
    "start": 2311.84,
    "end": 2317.2,
    "text": " that got into a farmer's trap because farmers trap them to stop them killing their livestock"
  },
  {
    "start": 2317.2,
    "end": 2323.28,
    "text": " and she saw it had a broken canine so she anesthetized it and she called the local dentist and just"
  },
  {
    "start": 2323.28,
    "end": 2326.72,
    "text": " booked an appointment and then she said she arrived and there are obviously lots of people in the waiting"
  },
  {
    "start": 2326.72,
    "end": 2330.08,
    "text": " room who are frightened enough already because they're in a dentist waiting room and then a"
  },
  {
    "start": 2330.08,
    "end": 2335.04,
    "text": " leopard gets carried through and apparently the dentist really took to it after a while and"
  },
  {
    "start": 2335.04,
    "end": 2338.96,
    "text": " she explained it's okay i've anesthetized it so it's not going to wake up and eat you and so"
  },
  {
    "start": 2338.96,
    "end": 2343.52,
    "text": " the dentist was like how brilliant and they had to make a specially hard tooth for the leopard"
  },
  {
    "start": 2343.52,
    "end": 2348.4,
    "text": " because obviously they do much more tearing of their food than we do so he plotted using"
  },
  {
    "start": 2348.4,
    "end": 2354.24,
    "text": " titanium and steel and silver to make this tooth and it was basically okay well hang on scary moment"
  },
  {
    "start": 2354.24,
    "end": 2360.24,
    "text": " at the end when it went up missing the big end apart from when it better face off apart everyone"
  },
  {
    "start": 2360.24,
    "end": 2366.16,
    "text": " died and that's the end of my story no there was a moment where it had to go back for repeated"
  },
  {
    "start": 2366.16,
    "end": 2371.52,
    "text": " fittings and on the very last appointment she said she thinks there was a dodgy anesthetic"
  },
  {
    "start": 2371.52,
    "end": 2374.96,
    "text": " and all these crowds had gathered around to watch at this point because they've got quite a name"
  },
  {
    "start": 2374.96,
    "end": 2378.72,
    "text": " for themselves for having this leopard in the dentist so crowds of people in the room the"
  },
  {
    "start": 2378.72,
    "end": 2382.64,
    "text": " dentist said i'm pretty sure the leopard just blinked at me and they said don't be silly it's an"
  },
  {
    "start": 2382.64,
    "end": 2388.72,
    "text": " esotize 30 seconds later it that a massive roar and then climbed up off the table she said the"
  },
  {
    "start": 2388.72,
    "end": 2393.44,
    "text": " crowd she's never seen a crowd disappear from a room so fast they just jumped out the windows and"
  },
  {
    "start": 2393.44,
    "end": 2398.8,
    "text": " stuff and uh they had to chase it around and anesthetize it again which she then pointed out"
  },
  {
    "start": 2398.8,
    "end": 2403.28,
    "text": " i'd only ever really worked on cheaters which apparently who knew have very prominent veins"
  },
  {
    "start": 2403.28,
    "end": 2411.12,
    "text": " so very easy to um to vaccinate to anesthetize difficult to catch though the cheater but one"
  },
  {
    "start": 2411.12,
    "end": 2416.64,
    "text": " of the things they had to do as well so the the um the line had got up and sorry the leopard had"
  },
  {
    "start": 2416.64,
    "end": 2422.16,
    "text": " got up and it was walking around and the the dentist was too freaked out and didn't want to help with"
  },
  {
    "start": 2422.16,
    "end": 2426.8,
    "text": " the grappling of it and they were all freaking out and some of them ran out onto the road and by"
  },
  {
    "start": 2426.8,
    "end": 2432.56,
    "text": " chance the vet was walking down the road and they're like vet get here and out and the vet was"
  },
  {
    "start": 2432.56,
    "end": 2436.96,
    "text": " like what's something we've got a leopard that's awake and he ran in and helped hold down the"
  },
  {
    "start": 2436.96,
    "end": 2441.44,
    "text": " leopard and they they re-anesthetized it but like just total coincidence as they ran out that this"
  },
  {
    "start": 2441.44,
    "end": 2445.28,
    "text": " guy was just probably going to the shops and suddenly there was a leopard crisis in a film"
  },
  {
    "start": 2445.28,
    "end": 2450.56,
    "text": " he'd be like what are the chances he's walking by at that moment not realistic i think anesthetizing"
  },
  {
    "start": 2450.56,
    "end": 2457.04,
    "text": " the animals is one of the main problems of these kind of veterinary dentist isn't it because you"
  },
  {
    "start": 2457.04,
    "end": 2461.76,
    "text": " know anesthetizing animals is just a difficult thing to do i was reading about one in 24 which"
  },
  {
    "start": 2461.76,
    "end": 2470.56,
    "text": " was a jaguar called hebalba who needed five root canals and um they gave it anesthetic but unfortunately"
  },
  {
    "start": 2470.56,
    "end": 2476.72,
    "text": " the jaguar went into cardiac arrest and stopped breathing because it reacted badly to the anesthesia"
  },
  {
    "start": 2477.52,
    "end": 2483.36,
    "text": " and so the dentist who was called Nameak said that they tried a quick yank on the cat's testicles"
  },
  {
    "start": 2483.36,
    "end": 2491.04,
    "text": " and he was awake just like that and the jaguar completely recovered that's yeah dentists do"
  },
  {
    "start": 2491.04,
    "end": 2496.64,
    "text": " that that's normal isn't it yank on your butch did i yeah you um you swallow your rinse you spit"
  },
  {
    "start": 2496.64,
    "end": 2500.08,
    "text": " the dentist gives you a quick yank down there and then you go you get the sticker isn't it"
  },
  {
    "start": 2502,
    "end": 2509.68,
    "text": " i have my testicles yanked by mr smithson it seems like you have to have nerves of steel to go into"
  },
  {
    "start": 2509.68,
    "end": 2515.36,
    "text": " this kind of dentistry the animal world dentistry i was reading about a guy called peter emily he's"
  },
  {
    "start": 2515.36,
    "end": 2520.8,
    "text": " 82 years old and he's a pioneer in this territory he says that he's operated basically on everything"
  },
  {
    "start": 2520.8,
    "end": 2527.44,
    "text": " with a mouth so he's done kangaroo he's done ferrets he did syggreen royce he's done a river"
  },
  {
    "start": 2530.64,
    "end": 2535.76,
    "text": " and in this article he was operating on a lion's head so you can imagine if that line wakes up"
  },
  {
    "start": 2535.76,
    "end": 2540,
    "text": " it's going to be terrifying while he was operating on the lion's mouth can we just say that as a"
  },
  {
    "start": 2540,
    "end": 2545.28,
    "text": " dentist most of the work he does is head based isn't it oh yes true what my point of saying that"
  },
  {
    "start": 2545.28,
    "end": 2551.2,
    "text": " though is at the very same time someone's down at the other end removing the lion's testicles so it"
  },
  {
    "start": 2551.2,
    "end": 2557.6,
    "text": " was it's a scary procedure yeah if you woke up that's one pissed off lion and then as he's doing"
  },
  {
    "start": 2557.6,
    "end": 2562.48,
    "text": " that procedure they bring in next to him a black leopard which is just laying perpendicular on the"
  },
  {
    "start": 2562.48,
    "end": 2568.08,
    "text": " table next to this lion so he's just surrounded in animals that if i can i ask would just rip his"
  },
  {
    "start": 2568.08,
    "end": 2572.72,
    "text": " head off why did they decide to take the testicles and the teeth out of the same time it's a two for"
  },
  {
    "start": 2572.72,
    "end": 2579.12,
    "text": " one also i don't just have one of those oh yeah yeah i have to say no complaints they are"
  },
  {
    "start": 2582.48,
    "end": 2587.28,
    "text": " in this case they were they were using them to um grow stem cells so it was two different"
  },
  {
    "start": 2587.28,
    "end": 2591.92,
    "text": " things happening from two different people it wasn't yeah in order to help out with a tooth"
  },
  {
    "start": 2591.92,
    "end": 2595.68,
    "text": " i guess if anesthetizing is hard which it is and i guess you don't want to do it too often so i"
  },
  {
    "start": 2595.68,
    "end": 2600.72,
    "text": " suppose you sort of take what chances you get while you've got a knocked out lion so there was"
  },
  {
    "start": 2600.72,
    "end": 2606.48,
    "text": " a guy a zoo dentist in the uk called peter another peter actually peter katech of paint and zoo he is"
  },
  {
    "start": 2606.48,
    "end": 2613.04,
    "text": " again one of the only zoo dentists in the world and in 2008 he did an operation on a gorilla"
  },
  {
    "start": 2613.04,
    "end": 2617.84,
    "text": " at paint and zoo and it took about 10 people to remove the gorilla's tooth because you've"
  },
  {
    "start": 2617.84,
    "end": 2621.44,
    "text": " got people positioning the gorilla you've got people monitoring the anesthetics you've got all"
  },
  {
    "start": 2621.44,
    "end": 2626.72,
    "text": " sorts of activity happening around and there's this huge you know 300 pound gorilla sitting"
  },
  {
    "start": 2626.72,
    "end": 2632.32,
    "text": " in the chair completely dead to the world and he's having to operate on it and he said peter"
  },
  {
    "start": 2632.32,
    "end": 2637.12,
    "text": " peter katech was interviewed and he said people often asked me if it is fun working on gorillas"
  },
  {
    "start": 2637.12,
    "end": 2644.72,
    "text": " and tigers it certainly is not fun it is very hard and serious work oh what a killjoy he's having"
  },
  {
    "start": 2644.72,
    "end": 2650.8,
    "text": " fun watching sat next to heaven and wedding yeah well tell us about the gorilla it's not fun"
  },
  {
    "start": 2650.8,
    "end": 2661.68,
    "text": " oh my god what a cool job wow it's actually horrible okay moving on um in terms of dentistry"
  },
  {
    "start": 2661.68,
    "end": 2666,
    "text": " it's not even just the teeth that they have to deal with so um this guy that was talking about"
  },
  {
    "start": 2666,
    "end": 2673.04,
    "text": " peter emily he also works on bird beaks as well and he's pioneered a speciality which he calls"
  },
  {
    "start": 2673.04,
    "end": 2679.04,
    "text": " ortho beakics and beak braces right i think he's the guy who does bird braces for beaks if you've"
  },
  {
    "start": 2679.04,
    "end": 2683.76,
    "text": " got i think the condition is called scissor beak technically isn't you know when you have a faulty"
  },
  {
    "start": 2683.76,
    "end": 2689.2,
    "text": " pair of scissors and the you can imagine the two bits not a faulty pair of scissors sorry a functioning"
  },
  {
    "start": 2689.2,
    "end": 2694.16,
    "text": " pair of scissors but the two bits don't crash into each other like a beak should they slide over"
  },
  {
    "start": 2694.16,
    "end": 2701.12,
    "text": " each other and so that's what scissor beak is um so he has braces for birds that they have to wear"
  },
  {
    "start": 2701.12,
    "end": 2706.4,
    "text": " and eventually it wrenches them back into place but they do get bullied at school i just say if"
  },
  {
    "start": 2706.4,
    "end": 2713.04,
    "text": " it's a crossbill they're supposed to be like that oh no do you think he's ruined loads of crossbills"
  },
  {
    "start": 2713.04,
    "end": 2722.32,
    "text": " they're just called bell yeah um rats if anyone has a pet rat uh they sometimes perform dentistry"
  },
  {
    "start": 2722.32,
    "end": 2732.72,
    "text": " on their owners oh and this is a thing that people let them do as i i find rats quite gross uh as i"
  },
  {
    "start": 2732.72,
    "end": 2737.84,
    "text": " think a lot of us do but what they like to do is inspect each other's teeth for spare food so they"
  },
  {
    "start": 2737.84,
    "end": 2742.24,
    "text": " often get food stuck in their teeth and their mate will have you know a bit of dairy milk stuck in"
  },
  {
    "start": 2742.24,
    "end": 2748.16,
    "text": " its tooth so they'll go and lick the food off and if you own a rat and you show it your teeth no it"
  },
  {
    "start": 2748.16,
    "end": 2752.96,
    "text": " will lick between your teeth and lick the food out and who needs a toothpick when you've got a pet"
  },
  {
    "start": 2752.96,
    "end": 2759.52,
    "text": " rat and people have been doing this i mean how many is is this a comment i have a friend who had a"
  },
  {
    "start": 2759.52,
    "end": 2764.88,
    "text": " pet rat i'm not going to tell you who it is because you know them i don't think that they will have"
  },
  {
    "start": 2764.88,
    "end": 2770.24,
    "text": " done that what you're saying james is that is this is this rare enough that we can make fun of it"
  },
  {
    "start": 2770.24,
    "end": 2774.8,
    "text": " and shame the people who do it or is it very common and we should be careful is it so common"
  },
  {
    "start": 2774.8,
    "end": 2783.68,
    "text": " that i need to rethink my friend's group they also have rank teeth anyway rats sorry no offense to"
  },
  {
    "start": 2783.68,
    "end": 2788.88,
    "text": " rats but they grow faster than human nails so they have to be constantly gnawing so you need to give"
  },
  {
    "start": 2788.88,
    "end": 2793.68,
    "text": " them stuff to chew all the time and they grow in spirals at an 85 degree angle so if their teeth come"
  },
  {
    "start": 2793.68,
    "end": 2799.68,
    "text": " out their mouths and they don't gnaw enough then they grow in this big spiral and when they're"
  },
  {
    "start": 2799.68,
    "end": 2805.04,
    "text": " chewing the masseter muscle which is the muscle that controls their jaw is positioned behind"
  },
  {
    "start": 2805.04,
    "end": 2809.2,
    "text": " their eyeballs so if you watch videos of rats chewing they do a thing called boggling at the"
  },
  {
    "start": 2809.2,
    "end": 2812.88,
    "text": " same time which is when their eyes that's dan's favourite band isn't it the boggles"
  },
  {
    "start": 2812.88,
    "end": 2822.8,
    "text": " sorry what is a boggling sorry ana it's known as what you think their eyes pop in and out of"
  },
  {
    "start": 2822.8,
    "end": 2830.16,
    "text": " their heads as they chew can i give you guys the fact about just general dentistry you know how we"
  },
  {
    "start": 2830.16,
    "end": 2835.6,
    "text": " all love uh nominative determinism yeah well i have gone off it a little bit i have to say"
  },
  {
    "start": 2835.6,
    "end": 2840.48,
    "text": " i have to read in this fact and i think that it might not be true um because i read that the first"
  },
  {
    "start": 2840.48,
    "end": 2847.12,
    "text": " woman to qualify as a dentist in england was called miss fanny pain and i think if nominative"
  },
  {
    "start": 2847.12,
    "end": 2854.32,
    "text": " determinism was real she would have been a gynecologist yeah fanny there should be something"
  },
  {
    "start": 2854.32,
    "end": 2859.44,
    "text": " called nominative anti determinism or something where they've gone the wrong way um so she um"
  },
  {
    "start": 2859.44,
    "end": 2865.2,
    "text": " qualified in 1914 there were um there were a few dentists before her because a few people"
  },
  {
    "start": 2865.2,
    "end": 2871.04,
    "text": " qualified in scotland before that uh female dentist i should say but like in the 19th century really"
  },
  {
    "start": 2871.04,
    "end": 2876.64,
    "text": " you only had male dentists uh and then there was fanny pain uh and there was another woman called"
  },
  {
    "start": 2876.64,
    "end": 2882.56,
    "text": " lillian lindsey um who became the first um female to qualify as a dentist in the whole u k because"
  },
  {
    "start": 2882.56,
    "end": 2889.84,
    "text": " she did hers in in scotland uh and it was so looked down upon um that when she tried to join the"
  },
  {
    "start": 2889.84,
    "end": 2896.08,
    "text": " national dental hospital in great portland street um the dean who was called harry vice harry harry"
  },
  {
    "start": 2896.08,
    "end": 2905.44,
    "text": " what harry harry vice yeah that's what causes the fanny pain he was called harry vice harry"
  },
  {
    "start": 2905.44,
    "end": 2909.76,
    "text": " wise harry vice and he refused to admit her because she was a woman and then when she"
  },
  {
    "start": 2909.76,
    "end": 2914.24,
    "text": " really insisted um he would only interview her on the pavement outside the school because he"
  },
  {
    "start": 2914.24,
    "end": 2920.72,
    "text": " didn't want her to distract all the other dentists who were inside wow but yeah eventually they did"
  },
  {
    "start": 2920.72,
    "end": 2927.04,
    "text": " and now i think um it's more than 50 of dentists in europe i think are women um people are trying"
  },
  {
    "start": 2927.04,
    "end": 2932.8,
    "text": " home dentistry now are they and i'll think it flies not to so is this a coronavirus thing"
  },
  {
    "start": 2932.8,
    "end": 2937.04,
    "text": " yep the economist reported on various dentists saying that they're very worried because a lot"
  },
  {
    "start": 2937.04,
    "end": 2940.56,
    "text": " of their patients are saying they're doing things like uh using needles to burst their"
  },
  {
    "start": 2940.56,
    "end": 2945.28,
    "text": " own abscesses uh in their mouths they're using knives and forks to take their teeth out and nail"
  },
  {
    "start": 2945.28,
    "end": 2950.48,
    "text": " files to cut down broken teeth my word i've actually been doing this myself at home and it's a real"
  },
  {
    "start": 2950.48,
    "end": 2958.24,
    "text": " nightmare because i've been having to yank on my own testicles when i'm finished okay that's it"
  },
  {
    "start": 2958.24,
    "end": 2962,
    "text": " that is all of our facts thank you so much for listening if you'd like to get in contact with any"
  },
  {
    "start": 2962,
    "end": 2966,
    "text": " of us about the things that we have said over the course of this podcast we can be found on our"
  },
  {
    "start": 2966,
    "end": 2973.6,
    "text": " twitter accounts i'm on at shribeland andy at andrew hunter m james at james harkin and ana"
  },
  {
    "start": 2973.6,
    "end": 2978.96,
    "text": " you can email podcast at qi.com yep or you can go to our group account which is at no such thing"
  },
  {
    "start": 2978.96,
    "end": 2984.24,
    "text": " or go to our website no such thing as a fish.com and check out all of our previous episodes as"
  },
  {
    "start": 2984.24,
    "end": 2989.12,
    "text": " well as links to bits of our merchandise um that's it we will be back again with another episode"
  },
  {
    "start": 2989.12,
    "end": 3002.48,
    "text": " we'll see you then guys goodbye"
  }
]