[
  {
    "start": 0,
    "end": 25.04,
    "text": " And welcome to another episode, a no such thing as a fish, this week coming to you from"
  },
  {
    "start": 25.04,
    "end": 30.48,
    "text": " the literary arena in the Latitude Festival. My name is Dan Schreiber. I'm sitting here"
  },
  {
    "start": 30.48,
    "end": 35.68,
    "text": " with three other QILs. It's Aniches Insky, Andy Murray, and James Harkin. And once again,"
  },
  {
    "start": 35.68,
    "end": 38.96,
    "text": " we've gathered around the microphones with our four favorite facts from the last seven"
  },
  {
    "start": 38.96,
    "end": 44.32,
    "text": " days. And in a particular order, here we go. And we're going to start with my fact this week."
  },
  {
    "start": 44.32,
    "end": 50.96,
    "text": " My fact this week is that the world record for horse long jump is shorter than the world record"
  },
  {
    "start": 50.96,
    "end": 57.68,
    "text": " for human long jump. That just can't even be true. That just is so obviously not true at some"
  },
  {
    "start": 57.68,
    "end": 62.88,
    "text": " believer. No, it's absolutely true. But here's the weird thing. Horse long jump. Did anyone know"
  },
  {
    "start": 62.88,
    "end": 68.48,
    "text": " that existed? It was an Olympic sport for one year. I have a question about the horse long jump."
  },
  {
    "start": 68.48,
    "end": 72.72,
    "text": " Did they have to do it with a human on their back? Yes. Well then of course they're going to"
  },
  {
    "start": 72.72,
    "end": 78.16,
    "text": " let if you put a if you put a horse on a human's back. That's not a fair comparison though. You"
  },
  {
    "start": 78.16,
    "end": 83.84,
    "text": " need to put so it'd be like strapping a child to your back maybe. Okay. Which wouldn't be allowed,"
  },
  {
    "start": 83.84,
    "end": 88.48,
    "text": " I guess. No. But listen horses. Okay, how many how many people here just by show a hand, a surprise"
  },
  {
    "start": 88.48,
    "end": 93.84,
    "text": " that humans can jump further than horses? Yeah, pretty much everyone. Yeah. And when you say"
  },
  {
    "start": 93.84,
    "end": 100,
    "text": " surprised, none of them believe you. Okay, so this is absolutely true. You can go online to Wikipedia."
  },
  {
    "start": 103.12,
    "end": 110.64,
    "text": " So this was in the 1900s. Your niche sources for these. So 1900 at the Olympics, they did the horse"
  },
  {
    "start": 110.64,
    "end": 118,
    "text": " drum. The guy riding the horse was called constant van Langhendonk and his horse was called"
  },
  {
    "start": 118,
    "end": 125.44,
    "text": " extra dry and he jumped as far as he jumped about six meters and that's not actually the horse record."
  },
  {
    "start": 125.44,
    "end": 129.52,
    "text": " So that was just their first ever attempt at the Olympics. Everyone said let's not do that again."
  },
  {
    "start": 129.52,
    "end": 134.56,
    "text": " Let's move on. Let's never speak about this. So the world record as it stands was set in 1975 by"
  },
  {
    "start": 134.56,
    "end": 140.96,
    "text": " horse. The horse was called something. What was it called? Something. The horse was actually called"
  },
  {
    "start": 140.96,
    "end": 147.04,
    "text": " something. That was the actual name of the horse by Mr Andre Ferreira and they jumped 8.4 meters."
  },
  {
    "start": 147.04,
    "end": 154.32,
    "text": " So that's the horse record. The human record is 8.95 meters. Yeah. And that was set in 1991 by"
  },
  {
    "start": 154.32,
    "end": 159.2,
    "text": " guy called Mike Powell. It's still holding to this day as the longest human jump. What about height?"
  },
  {
    "start": 159.2,
    "end": 163.84,
    "text": " Can they jump? Can we jump higher than horses or can they jump higher than us? I think the horses"
  },
  {
    "start": 163.84,
    "end": 170.32,
    "text": " can go higher. Can they? Yeah. Well, I've looked it up. Oh, really? And there is an official high jump"
  },
  {
    "start": 170.32,
    "end": 177.04,
    "text": " record for horses and it's two meters 47 and the official high jump record for humans is two meters"
  },
  {
    "start": 177.04,
    "end": 184.56,
    "text": " 45. So they can beat us by two centimeters. Wow. But do they know that we're asking them to jump"
  },
  {
    "start": 184.56,
    "end": 189.12,
    "text": " really high? There's the problem. There's a big fence in the way that gives a bit of a clue."
  },
  {
    "start": 189.12,
    "end": 196,
    "text": " Yeah. They just don't have the like competitive urge, you know, they don't know that they need to win."
  },
  {
    "start": 196,
    "end": 199.92,
    "text": " That's true. That's the thing that we do. But the thing is with human high jump is there was a"
  },
  {
    "start": 199.92,
    "end": 203.92,
    "text": " massive difference was that when Dick Fosbury came in and did his Fosbury flop, which is going over"
  },
  {
    "start": 203.92,
    "end": 209.76,
    "text": " backwards. And until then the record was a certain amount and then it went massively up in a really"
  },
  {
    "start": 209.76,
    "end": 215.04,
    "text": " short amount of time. And what's interesting with him is he was the in the America, he went gold in"
  },
  {
    "start": 215.04,
    "end": 222,
    "text": " the Olympics in 1968. But by 1970 he wasn't even in the Olympic team anymore because everyone else"
  },
  {
    "start": 222,
    "end": 225.84,
    "text": " had seen his tactic and gone, that's amazing. And he wasn't even that good at high jumper."
  },
  {
    "start": 225.84,
    "end": 229.68,
    "text": " Really? It's just the technique. Yeah, just the technique. That's the only thing that did it. He"
  },
  {
    "start": 229.68,
    "end": 235.04,
    "text": " wasn't even that good. So long jump was almost the opposite right because the long jump record until"
  },
  {
    "start": 235.04,
    "end": 240.56,
    "text": " it was broken by Mike Powell in 1991 was held for I think a record length of time in the Olympics. So"
  },
  {
    "start": 240.56,
    "end": 247.36,
    "text": " it was broken in 1968 by Robert Beaumont. And he just did this incredible long jump. So the record"
  },
  {
    "start": 247.36,
    "end": 254.48,
    "text": " up until then had been 21 feet and three quarters of an inch. And then in 1968 he jumped 29 feet"
  },
  {
    "start": 254.48,
    "end": 259.28,
    "text": " and 2.5 inches. And he jumped so far that they couldn't record it properly because they didn't have"
  },
  {
    "start": 259.28,
    "end": 262.72,
    "text": " the equipment to stretch that far. They didn't have the equipment to stretch them. Yeah. How I"
  },
  {
    "start": 262.72,
    "end": 266.64,
    "text": " didn't know how advanced the equipment has to be. In order for you to buy another one meter ruler"
  },
  {
    "start": 266.64,
    "end": 272.48,
    "text": " to measure the amount of people. So I think he jumped 29 feet. I think this with long jumps is"
  },
  {
    "start": 272.48,
    "end": 276.08,
    "text": " they record. Some people record. I don't know if it's true. Some people record you could go further"
  },
  {
    "start": 276.08,
    "end": 280.24,
    "text": " if you do a sum of salt while you're jumping. That makes sense. But there's a rule that says you're"
  },
  {
    "start": 280.24,
    "end": 285.52,
    "text": " not allowed. The rule is very clear. It says the jumper's head has to stay in a superior position"
  },
  {
    "start": 285.52,
    "end": 290.24,
    "text": " during the jump. So your head has to be always the highest point. But why has someone done it and"
  },
  {
    "start": 290.24,
    "end": 295.12,
    "text": " they've gone further? Well they said that it was maybe due to it being dangerous. But the actual"
  },
  {
    "start": 295.12,
    "end": 300.16,
    "text": " reason that they said they jumped band it when they did is that nobody would jump a puddle in this way."
  },
  {
    "start": 300.16,
    "end": 305.44,
    "text": " So apparently that's what we're doing with a long jump. It's just a way of jumping a puddle."
  },
  {
    "start": 305.44,
    "end": 310.8,
    "text": " Good Olympic reasoning. Do you want to hear something else that happened at the 1900 Olympics?"
  },
  {
    "start": 310.8,
    "end": 317.52,
    "text": " Yes, please. Men's underwater swimming. So start underwater and you just keep going"
  },
  {
    "start": 317.52,
    "end": 320.96,
    "text": " until you have to come up and you get a point for every second you're underwater and you get a point"
  },
  {
    "start": 320.96,
    "end": 325.52,
    "text": " for every meter you swim underwater. It was never held again because of, and I quote,"
  },
  {
    "start": 325.52,
    "end": 332.72,
    "text": " a lack of spectator appeal. Actually they're kind of bringing that back you know because they found"
  },
  {
    "start": 332.72,
    "end": 337.28,
    "text": " that swimming underwater is quicker than swimming freestyle. Yeah, it's called the fish kick."
  },
  {
    "start": 337.28,
    "end": 342.08,
    "text": " Yeah, yeah, yeah. And it's the first time they found a new swimming stroke which is faster than"
  },
  {
    "start": 342.08,
    "end": 347.6,
    "text": " freestyle. The first time it's happened in hundreds of years. Yeah, it's really cool. It's literally"
  },
  {
    "start": 347.6,
    "end": 351.12,
    "text": " moving your hips really, really far and you know moving your arms around. You look like a fish when"
  },
  {
    "start": 351.12,
    "end": 358.96,
    "text": " you're doing it. Yeah, yeah. There's another so horse long jump has been abandoned as an Olympic sport."
  },
  {
    "start": 358.96,
    "end": 364.16,
    "text": " There's a list of other Olympic sports that we no longer do. This is my favourite one. Solo"
  },
  {
    "start": 364.16,
    "end": 371.76,
    "text": " synchronized swimming. And that was for three Olympics. Just one person in a pool with music,"
  },
  {
    "start": 371.76,
    "end": 378.72,
    "text": " love it. And eventually they thought it's just not working for us. That's amazing. That's so cool."
  },
  {
    "start": 378.72,
    "end": 384.08,
    "text": " Another thing they had at the 1900 Olympics was so they were really into horse events at that"
  },
  {
    "start": 384.08,
    "end": 390,
    "text": " Olympics I think and they had the male coach event which was basically who can deliver post"
  },
  {
    "start": 390,
    "end": 396.48,
    "text": " the fastest and was so there's the four in hand male coach event and it was four horses on a male"
  },
  {
    "start": 396.48,
    "end": 402.08,
    "text": " coach and you know you've got your letters and it was a race and the guy who won it actually was"
  },
  {
    "start": 402.08,
    "end": 407.04,
    "text": " the guy who then went on to found the Orion Express company weirdly so he was the guy behind"
  },
  {
    "start": 407.04,
    "end": 412,
    "text": " Orion Express train. You'll have seen some of my work in the Olympics. That's very cool. Have you"
  },
  {
    "start": 412,
    "end": 416.96,
    "text": " heard of Margaret Abbott? No. She was an art student from America, right? She won in the 1900"
  },
  {
    "start": 416.96,
    "end": 421.84,
    "text": " Olympics. She won a nine-hole golf tournament but she didn't know it was an Olympic event."
  },
  {
    "start": 421.84,
    "end": 429.92,
    "text": " She died 55 years later still not knowing that she was America's first female Olympic champion."
  },
  {
    "start": 429.92,
    "end": 436,
    "text": " I know. No one told her at any point. How did she get into the Olympics then? I don't know."
  },
  {
    "start": 436,
    "end": 439.68,
    "text": " They're all these sort of weird half Olympic events. So the male coach I think they've decided"
  },
  {
    "start": 439.68,
    "end": 444.16,
    "text": " now it wasn't a technically Olympic event and all of this stuff. There's all this sort of shadow"
  },
  {
    "start": 444.16,
    "end": 447.84,
    "text": " Olympics. And the whole time I jump I think that same event was decided it didn't count as an"
  },
  {
    "start": 447.84,
    "end": 452.32,
    "text": " Olympic event but the horse long jump did. Because horses jumped, I think they jumped just over six"
  },
  {
    "start": 452.32,
    "end": 457.6,
    "text": " foot at that. Oh, it's a thing. Which yeah. So the modern Olympics, you know it disappeared for"
  },
  {
    "start": 457.6,
    "end": 460.96,
    "text": " a long time. Obviously someone brought it back and the person who brought it back, one of the main"
  },
  {
    "start": 460.96,
    "end": 467.68,
    "text": " people was a guy called Baron D. Kubaton. So Baron D. Kubaton decided when he set it up that he"
  },
  {
    "start": 467.68,
    "end": 473.68,
    "text": " was going to award an Olympic gold. So someone won this in the Olympics for literature, right?"
  },
  {
    "start": 473.68,
    "end": 478.56,
    "text": " So there was a whole arts category that happened with the Olympics, which they've since dropped."
  },
  {
    "start": 478.56,
    "end": 484.16,
    "text": " But so they did it in all different things. They did it in sculpture, architecture, in poetry."
  },
  {
    "start": 484.16,
    "end": 489.12,
    "text": " But do you know who won the poetry award? No. He did. Did he? Did he?"
  },
  {
    "start": 489.12,
    "end": 495.28,
    "text": " He was no good at sports but he set up the Olympics and he's like, well, how am I going to win a gold"
  },
  {
    "start": 495.28,
    "end": 500.32,
    "text": " medal then? And so he sets up poetry and then he did a poem himself and he won. He won a gold medal."
  },
  {
    "start": 500.32,
    "end": 504.24,
    "text": " Guys, I really, really think we should have a poetry competition in the Olympics. I know it's"
  },
  {
    "start": 504.24,
    "end": 510,
    "text": " kind of sporty but, you know, it was meant to be the whole thing. 1948 was the last London Olympics"
  },
  {
    "start": 510,
    "end": 516.8,
    "text": " before 2012. That was the last time they had architecture and was it sculpting? Town planning."
  },
  {
    "start": 516.8,
    "end": 523.2,
    "text": " Town planning. I've got the town planning. There was a little Olympic medal for town planning."
  },
  {
    "start": 523.2,
    "end": 525.28,
    "text": " Yeah, but it was solo town planning. That was very important."
  },
  {
    "start": 527.04,
    "end": 534.64,
    "text": " So they also had it for painting and graphic art. So I've got the gold silver and bronze winners"
  },
  {
    "start": 534.64,
    "end": 542.64,
    "text": " of the 1948 painting and graphic art competition. So in it bronze was a guy called Alex Diglman"
  },
  {
    "start": 542.64,
    "end": 548.8,
    "text": " from Switzerland who won it for his graphic art world championship for ice hockey poster."
  },
  {
    "start": 548.8,
    "end": 556.8,
    "text": " Silver was Alex Diglman from Switzerland for world championship for cycling poster. Gold medal"
  },
  {
    "start": 557.52,
    "end": 568.4,
    "text": " to no one. That is brutal. Can you imagine losing to nobody?"
  },
  {
    "start": 568.4,
    "end": 574,
    "text": " So the Olympic art had to be art that was about Olympic sports presumably."
  },
  {
    "start": 574,
    "end": 577.76,
    "text": " Everything had to be about the Olympics. Imagine having to tell him that he won silver"
  },
  {
    "start": 577.76,
    "end": 581.2,
    "text": " and he'd be really excited and he'd say oh that's great. I'm so made up to one silver."
  },
  {
    "start": 581.2,
    "end": 588.56,
    "text": " Who got gold? Yeah, little thing Alex. There is an interesting thing. They did a study of faces"
  },
  {
    "start": 588.56,
    "end": 594.32,
    "text": " of people who are doing races who do running races in the Olympics and they could tell how happy"
  },
  {
    "start": 594.32,
    "end": 600.64,
    "text": " people were by how smiley they were on the podium and anyone who came second was much more miserable"
  },
  {
    "start": 600.64,
    "end": 604.56,
    "text": " than whoever came third. They found that out because the people who came second presumably are"
  },
  {
    "start": 604.56,
    "end": 608.96,
    "text": " really upset because they just just missed out on gold and the people who came thirded well"
  },
  {
    "start": 608.96,
    "end": 614.24,
    "text": " I got something at least. James told us this great thing the other day"
  },
  {
    "start": 614.24,
    "end": 619.2,
    "text": " about you saying bolts. What was that quiz question that you said about him breaking the 100 meters?"
  },
  {
    "start": 619.2,
    "end": 625.28,
    "text": " Oh yeah. Well his fastest ever 100 meters is a lot faster than World Record and that's because"
  },
  {
    "start": 625.28,
    "end": 630.64,
    "text": " the second half of his 200 meters he'd already had a running start and so I think he beat"
  },
  {
    "start": 630.64,
    "end": 635.36,
    "text": " 9 seconds for 100 meters. But he was already running. He was already starting. He had a really"
  },
  {
    "start": 635.36,
    "end": 640.32,
    "text": " start. Yeah. But when he broke their 100 meters World Record he had one of his shoes untied."
  },
  {
    "start": 640.32,
    "end": 644.72,
    "text": " One of his shoelaces untied. No way. That's how good he is. Yeah. That would be so distracting."
  },
  {
    "start": 644.72,
    "end": 648.8,
    "text": " How did he not stop? I'm sure he wasn't looking at it the whole time."
  },
  {
    "start": 648.8,
    "end": 654.16,
    "text": " Should I deal with this? Did he stop and tie it up? Yeah he still broke the record in spite of"
  },
  {
    "start": 654.16,
    "end": 657.2,
    "text": " stopping to tie it up halfway through. That would not be double knot or. Yeah."
  },
  {
    "start": 657.2,
    "end": 662.72,
    "text": " When he does 100 meters his feet are touching the ground for I think two seconds"
  },
  {
    "start": 663.36,
    "end": 671.44,
    "text": " and in the whole race. Wow. Wow. Do you want to know something else about the long jump in ancient"
  },
  {
    "start": 671.44,
    "end": 675.6,
    "text": " Greece? It was so hard that you were allowed to have weights so you held these weights and you sort"
  },
  {
    "start": 675.6,
    "end": 680.64,
    "text": " of threw them behind yourself as you jump forward. Also the ancient Greek long jump was so tricky"
  },
  {
    "start": 680.64,
    "end": 685.2,
    "text": " that you were allowed to have a flute playing so you could keep time with it as you did your jump."
  },
  {
    "start": 685.2,
    "end": 689.12,
    "text": " That was that concession. We know this is really hard so we'll give you a flute player"
  },
  {
    "start": 689.12,
    "end": 694.24,
    "text": " to make it a bit easier. What's so the flute played a rhythm? Yeah yeah the flute would play"
  },
  {
    "start": 694.24,
    "end": 698.64,
    "text": " in time so that you could make your jump. I do feel like between flute playing and steroids"
  },
  {
    "start": 698.64,
    "end": 703.04,
    "text": " you'd probably go over the last of it. We understand this is hard. You can have an orchestra"
  },
  {
    "start": 703.04,
    "end": 708.16,
    "text": " accompanying you. Awesome performance. You're going to be tested for flutes obviously for liars"
  },
  {
    "start": 708.16,
    "end": 712.48,
    "text": " all kinds of stuff. We're going to have to move on to our second fact. Does anyone have anything"
  },
  {
    "start": 712.48,
    "end": 719.04,
    "text": " else before we do? No. Okay. Time for our second fact and that is Chisinski. Yeah my"
  },
  {
    "start": 719.04,
    "end": 724.4,
    "text": " fact is that every time Alfred Hitchcock had a cup of tea he always smashed the tea cup."
  },
  {
    "start": 724.4,
    "end": 730.48,
    "text": " That was what he did. Always. Well apparently every morning he'd have his cup of tea before he"
  },
  {
    "start": 730.48,
    "end": 736.16,
    "text": " went off to work and he'd drink the tea, smash the tea cup, go to work, he'd drink tea in the studio"
  },
  {
    "start": 736.16,
    "end": 742.8,
    "text": " through tea cups at the wall and it was just his tea drinking habit. He sounds very difficult"
  },
  {
    "start": 742.8,
    "end": 748.32,
    "text": " doesn't he? He's a madman. He was a madman. Someone wrote a biography recently about him saying he was"
  },
  {
    "start": 748.32,
    "end": 752.88,
    "text": " doing it to remind himself of the frailty of human life. So he throws a tea cup against the wall"
  },
  {
    "start": 752.88,
    "end": 759.76,
    "text": " and thinks that's like me dying. But he just did it. He used the punch light bulbs out quite a long"
  },
  {
    "start": 759.76,
    "end": 765.44,
    "text": " set as well. That's how we turned off lights. He turned the light on and then he just punch it"
  },
  {
    "start": 765.44,
    "end": 771.68,
    "text": " until it stopped giving out light. And actually speaking of horses he was really good friends with"
  },
  {
    "start": 771.68,
    "end": 779.84,
    "text": " Gerald DeMaurier who was definitely DeMaurier's dad and Gerald DeMaurier was an actor and at one point"
  },
  {
    "start": 779.84,
    "end": 784.88,
    "text": " Alfred Hitchcock while Gerald DeMaurier was out on stage performing a play Alfred Hitchcock somehow"
  },
  {
    "start": 784.88,
    "end": 791.2,
    "text": " nobody knows how had a horse delivered to his dressing room so Gerald came back at the interval"
  },
  {
    "start": 791.2,
    "end": 796,
    "text": " or whatever while he was performing went into his dressing room and there was a huge horse there"
  },
  {
    "start": 796,
    "end": 800.16,
    "text": " and he didn't know what to do with it and no one knows how I got there and I don't know how he"
  },
  {
    "start": 800.16,
    "end": 806.24,
    "text": " removed it. He was a bit of a prankster wasn't he? He loved practical jokes. One of the things he used"
  },
  {
    "start": 806.24,
    "end": 811.84,
    "text": " to do was he would get into a lift with a friend of his who told amazing stories and then he would"
  },
  {
    "start": 811.84,
    "end": 817.04,
    "text": " start to tell this incredible, incredible story and then as soon as the doors opened he would get"
  },
  {
    "start": 817.04,
    "end": 822,
    "text": " just about to the punch line and then walk out so everyone else in the lift is like oh what happens?"
  },
  {
    "start": 822,
    "end": 827.04,
    "text": " But he also stopped the lift just by jamming his arm into the doors and levering them open and"
  },
  {
    "start": 827.04,
    "end": 835.44,
    "text": " getting out even if it was between floors classic hit pranks. So I think the most impressive prank."
  },
  {
    "start": 835.44,
    "end": 841.28,
    "text": " I don't know if this is impressive if it makes him a bad person but I know what I think already."
  },
  {
    "start": 841.28,
    "end": 849.76,
    "text": " Yeah you're a bit of a prude. So he was one of his employees on set one night he said I bet you"
  },
  {
    "start": 849.76,
    "end": 855.28,
    "text": " a certain amount of money. I think it was just I bet you a pound that you won't agree to be handcuffed"
  },
  {
    "start": 855.28,
    "end": 859.52,
    "text": " to a part of this set overnight you don't have the balls I'm going to turn all the lights off."
  },
  {
    "start": 859.52,
    "end": 864.08,
    "text": " And so the stage I was like oh a pound yeah maybe it was more than a pound it was still only the"
  },
  {
    "start": 864.08,
    "end": 870.88,
    "text": " 60s. Yeah yeah I can do that sure. So Alfred was like yeah great fine have a drink to celebrate."
  },
  {
    "start": 870.88,
    "end": 876.56,
    "text": " Gave him a brandy, spiked his brandy with a lot of laxatives, handcuffed him to the set,"
  },
  {
    "start": 876.56,
    "end": 881.04,
    "text": " they all went home, they came back the next day, there was a man there in tears,"
  },
  {
    "start": 881.04,
    "end": 886.96,
    "text": " covered in shit having soiled himself all over the set. Now do you think that makes him fun?"
  },
  {
    "start": 886.96,
    "end": 894.08,
    "text": " Well do you think it maybe makes him a bad person? Call me Captain Prude."
  },
  {
    "start": 894.08,
    "end": 903.36,
    "text": " I'm on the fence. He did then give him a bonus. Oh great. Yeah but this this is a good sort of bar"
  },
  {
    "start": 903.36,
    "end": 908.4,
    "text": " of what his comedy was like. The BBC uncovered some archive interviews that they did with him"
  },
  {
    "start": 908.4,
    "end": 915.2,
    "text": " recently from a while ago when he was alive and he read all the interviews after he died us."
  },
  {
    "start": 915.2,
    "end": 923.44,
    "text": " So it turns out that psycho the the great horror when he made it he thought he was making a really"
  },
  {
    "start": 923.44,
    "end": 928.24,
    "text": " good comedy. Absolutely true he thought he was making a comedy and he thought people he was"
  },
  {
    "start": 928.24,
    "end": 934.16,
    "text": " parodying the genre but he did it so well and he took it so into such an obscene territory that"
  },
  {
    "start": 934.16,
    "end": 938.88,
    "text": " he got taken as a property. He did it so well that it wasn't funny is that what a stand-up"
  },
  {
    "start": 938.88,
    "end": 945.52,
    "text": " comedian could say. Yeah so good no. No, according to Hitchcock that's what he said. Psycho was intended"
  },
  {
    "start": 945.52,
    "end": 950.48,
    "text": " to be a comedy. You know when he released when he first released Psycho he bought up or he got his"
  },
  {
    "start": 950.48,
    "end": 955.44,
    "text": " PA to buy up all the copies of the novel Psycho that he could find in America because he didn't"
  },
  {
    "start": 955.44,
    "end": 959.2,
    "text": " want anyone to give away the ending. Yeah he would do that with all of his films. He bought up the"
  },
  {
    "start": 959.2,
    "end": 963.36,
    "text": " right so you couldn't see them in the cinema after the cinema run had ended because he only wanted"
  },
  {
    "start": 963.36,
    "end": 968.4,
    "text": " people to see them in the cinema so he would stop them from being broadcast after that so for about"
  },
  {
    "start": 968.4,
    "end": 973.84,
    "text": " 30 years nobody saw Psycho in the cinema after you know until after he died. Really? Psycho is the"
  },
  {
    "start": 973.84,
    "end": 981.52,
    "text": " first film to feature a actual shot of a toilet flushing. Oh yeah. 1960 was when it was made and"
  },
  {
    "start": 981.52,
    "end": 985.84,
    "text": " still before then so taboo and it got all these terrible reviews which were partly based on all"
  },
  {
    "start": 985.84,
    "end": 989.84,
    "text": " the murders and partly based on I can't believe they showed a toilet flushing this is outrageous."
  },
  {
    "start": 990.4,
    "end": 995.44,
    "text": " They had never it had never been seen on screen before. I like the way you say so taboo it never happened"
  },
  {
    "start": 995.44,
    "end": 1000.24,
    "text": " before as though obviously if they had been able so it had been socially appropriate to do a toilet flushing"
  },
  {
    "start": 1000.24,
    "end": 1004.4,
    "text": " they would have included it in all the films. There just aren't that many scenes in films with"
  },
  {
    "start": 1004.4,
    "end": 1010,
    "text": " that's an appropriate thing to show. Yeah you're right. You're right. He was something else fun. He"
  },
  {
    "start": 1010,
    "end": 1014.4,
    "text": " did if you went on holiday and you were friends with Alfred he would... He would murder you."
  },
  {
    "start": 1014.4,
    "end": 1023.44,
    "text": " But there he is. And then you were bonus. If you went on holiday he was actually completely harmless."
  },
  {
    "start": 1023.44,
    "end": 1027.68,
    "text": " He would just leave some extra large furniture in your house for when you returned. He sounds"
  },
  {
    "start": 1027.68,
    "end": 1036.32,
    "text": " so awful. I'm speaking of things that were only used once. Justin Bieber never wears underpants twice."
  },
  {
    "start": 1036.32,
    "end": 1041.36,
    "text": " Does he know? I googled sort of famous people who may not use things twice and"
  },
  {
    "start": 1042.24,
    "end": 1050.16,
    "text": " Oh well you googled Justin Bieber no one the way. I discovered that the queen is not allowed to appear"
  },
  {
    "start": 1050.16,
    "end": 1058.24,
    "text": " in a public... I guess if she's going to open a library or like you know launch a new Starbucks latte"
  },
  {
    "start": 1058.24,
    "end": 1064.16,
    "text": " she can't appear anywhere. But she can't be seen in the same costume that she's worn previously."
  },
  {
    "start": 1064.16,
    "end": 1068.88,
    "text": " Otherwise what happens? Well I think it's just they don't want it to happen and she has a"
  },
  {
    "start": 1068.88,
    "end": 1074.72,
    "text": " stylist who has a spreadsheet of every single bit of clothing that she's worn to an appearance and"
  },
  {
    "start": 1074.72,
    "end": 1078.96,
    "text": " she make they make sure that nothing matches up and they've given every bit of clothing a"
  },
  {
    "start": 1078.96,
    "end": 1086,
    "text": " quote name like buttercup for a yellow dress. But she's been going a long time like the queen so"
  },
  {
    "start": 1086,
    "end": 1090.8,
    "text": " there must be not many clothes left. She's going to be just turning up in a romper suit."
  },
  {
    "start": 1090.8,
    "end": 1097.52,
    "text": " So the headline is always if Kate Middleton wears an outfit twice they say she's recycling her outfits."
  },
  {
    "start": 1097.52,
    "end": 1101.36,
    "text": " Exactly. So you never see that with a queen because of the great spreadsheet that they've made."
  },
  {
    "start": 1101.36,
    "end": 1106.48,
    "text": " And so this guy Stuart Parvin he's the guy who for 11 years was the queen's personal"
  },
  {
    "start": 1106.48,
    "end": 1112.4,
    "text": " he dressed her he picked all the clothing. He said in this interview that she has someone employed"
  },
  {
    "start": 1112.4,
    "end": 1118.08,
    "text": " specifically to wear her shoes before she wears them. No way. So someone just wears the queen's shoes"
  },
  {
    "start": 1118.08,
    "end": 1122.16,
    "text": " and breaks them in. Yeah so they're comfy. Yeah so they're comfy for when she has to wear them for"
  },
  {
    "start": 1122.16,
    "end": 1125.84,
    "text": " the first time that she goes to a... So the only person who can have that job is someone who has"
  },
  {
    "start": 1125.84,
    "end": 1130.88,
    "text": " exactly the same size and shape feet as the queen I guess. Yeah I read the other day I don't even know"
  },
  {
    "start": 1130.88,
    "end": 1137.6,
    "text": " if it's true. I read that Prince Charles has his shoe laces ironed every day. No no no no no no it"
  },
  {
    "start": 1137.6,
    "end": 1141.68,
    "text": " might not be true but I did read it. Only if you buy his curly shoe laces like fun ones where you"
  },
  {
    "start": 1141.68,
    "end": 1148.16,
    "text": " can get as a kid. I'm sure he does. That's slightly more expensive. Curly fries. So smashing things."
  },
  {
    "start": 1148.16,
    "end": 1152.24,
    "text": " Should we go on to that? Smashing crockery. The Greeks do that don't they? Yeah. Well actually they"
  },
  {
    "start": 1152.24,
    "end": 1157.2,
    "text": " don't really do it. It's been this kind of discouraged increase these days. They prefer people not to do"
  },
  {
    "start": 1157.2,
    "end": 1163.44,
    "text": " it so much. Not just for the austerity reasons. No they don't really think it's a good idea. But when"
  },
  {
    "start": 1163.44,
    "end": 1169.84,
    "text": " they do do it the what they do often is I believe this is true. They'll buy lots of kind of semi-broken"
  },
  {
    "start": 1169.84,
    "end": 1173.84,
    "text": " plates like they've already got little cracks in them and they'll have like 19 of those and they're"
  },
  {
    "start": 1173.84,
    "end": 1179.12,
    "text": " one real plate and they'll kind of run the real plates along. They've slightly broken ones to make"
  },
  {
    "start": 1179.12,
    "end": 1183.52,
    "text": " it look this is real this is real and then they'll smash them all on the floor so often one of them won't"
  },
  {
    "start": 1183.52,
    "end": 1187.2,
    "text": " properly smash because that's the real plate and the other ones aren't really real. Hang on,"
  },
  {
    "start": 1187.2,
    "end": 1192.88,
    "text": " sorry. What cauliflower's a plate as real? As in it's got like cracks it's like like a stunts plate."
  },
  {
    "start": 1192.88,
    "end": 1201.36,
    "text": " You can't still put food on it because you can't put food on it. It's stunt food. But apparently before"
  },
  {
    "start": 1201.36,
    "end": 1205.84,
    "text": " they smash plates they used to throw knives at the feet of dancers. I'm going to have to move us"
  },
  {
    "start": 1205.84,
    "end": 1211.12,
    "text": " on to the next fact. But if you have anything more go for it. Just one thing like it's quite famous"
  },
  {
    "start": 1211.12,
    "end": 1218,
    "text": " that Churring used to chain his teacup to a radiator. Alan Churring. Alan Churring, yeah so the great"
  },
  {
    "start": 1218,
    "end": 1225.04,
    "text": " the great computer scientist during in Blechley Park he used to chain his cop to a radiator so that"
  },
  {
    "start": 1225.04,
    "end": 1229.44,
    "text": " no one would steal it. Well not like not like to mess with his teacup or anything like Alfred Hitchcock"
  },
  {
    "start": 1229.44,
    "end": 1235.04,
    "text": " torturing his teacups. Okay cool. But everyone like thinks of this as a kind of a weird sort of way"
  },
  {
    "start": 1235.04,
    "end": 1239.6,
    "text": " that he's quite eccentric but a few years ago they went round to Blechley Park and they were"
  },
  {
    "start": 1239.6,
    "end": 1246.08,
    "text": " draining the lake to try and find some enigma machines and when they drained the lake they found"
  },
  {
    "start": 1246.08,
    "end": 1252.24,
    "text": " the load of cups in there and apparently Churring's assistant used to just go around with his cop"
  },
  {
    "start": 1252.24,
    "end": 1256.72,
    "text": " and they just wander around and throw it in the water. So actually he was quite right to chain it"
  },
  {
    "start": 1256.72,
    "end": 1262.16,
    "text": " too because people just used to steal it all the time. Yeah maybe that's why Hitchcock did it to prevent"
  },
  {
    "start": 1262.16,
    "end": 1271.52,
    "text": " theft. Okay time for fact number three and that is Andy. My fact is the Romanian equivalent of"
  },
  {
    "start": 1271.52,
    "end": 1276.08,
    "text": " comparing apples and oranges is you're comparing grandmothers and machine guns"
  },
  {
    "start": 1276.08,
    "end": 1284.16,
    "text": " because those are much more different than apples and oranges are. Yeah apples and oranges are"
  },
  {
    "start": 1284.16,
    "end": 1289.36,
    "text": " really similar and there have been studies done on apples and oranges. What did see how similar"
  },
  {
    "start": 1289.36,
    "end": 1293.44,
    "text": " they are? It turns out they're different. There was one study in the British Medical Journal in 2000"
  },
  {
    "start": 1293.44,
    "end": 1297.36,
    "text": " and it's kind of a joke study but still and he did this whole table of similarities and differences"
  },
  {
    "start": 1297.36,
    "end": 1303.76,
    "text": " between apples and oranges. So both round? Both round yes. Both fruit? Yeah I can keep going. No"
  },
  {
    "start": 1303.76,
    "end": 1315.68,
    "text": " no. So in the colour table it says oranges, orange, apples depends on variety. Can be juiced oranges?"
  },
  {
    "start": 1315.68,
    "end": 1321.76,
    "text": " Yes. Apples? Yes. He goes through this whole list of similarities between them. Yeah. And"
  },
  {
    "start": 1321.76,
    "end": 1326.8,
    "text": " they are already similar. It turns out. And so why is it grandmothers and grandmothers? I don't know."
  },
  {
    "start": 1326.8,
    "end": 1330.56,
    "text": " It just I think they've picked two very very different things. Oh okay. Yeah. They've just done"
  },
  {
    "start": 1330.56,
    "end": 1336.08,
    "text": " better than we did. It's slightly more imaginative than we are. Another thing they say in Romania is"
  },
  {
    "start": 1336.08,
    "end": 1342.64,
    "text": " it's like comparing cows and long johns. My favourite one when I was trying to find sort of"
  },
  {
    "start": 1342.64,
    "end": 1348.32,
    "text": " interesting things. There's a Spanish proverb and this is the Spanish proverb. There are no ugly 15"
  },
  {
    "start": 1348.32,
    "end": 1355.12,
    "text": " year olds. I don't know what context you would ever say. Well in prison? I think. They say."
  },
  {
    "start": 1355.12,
    "end": 1361.6,
    "text": " Well you're honor. I think the court and the jury will agree."
  },
  {
    "start": 1361.6,
    "end": 1367.36,
    "text": " Wow. All children are attractive. Do you want to hear some more Romanian phrases and guess what"
  },
  {
    "start": 1367.36,
    "end": 1375.2,
    "text": " they mean? Oh yeah, sure. Please. You take me out of the watermelons. Is it like something you say"
  },
  {
    "start": 1375.2,
    "end": 1379.76,
    "text": " to a lady who really kind of blows your mind? Yeah. You give me butterflies. No, it's the opposite."
  },
  {
    "start": 1379.76,
    "end": 1385.28,
    "text": " It's you're making me really angry. Because obviously where do we all want to be among the watermelons?"
  },
  {
    "start": 1385.28,
    "end": 1390.48,
    "text": " Yeah. You take me out of the watermelons. Stop this. That explains the problems I had in that"
  },
  {
    "start": 1390.48,
    "end": 1401.2,
    "text": " Romanian nightclub. My face has fallen off. Is it literal that one? No. No. I'm surprised. I'm surprised."
  },
  {
    "start": 1401.2,
    "end": 1408.24,
    "text": " And you've put not in the beans. Is that something you might say to well for a pitchcock?"
  },
  {
    "start": 1408.24,
    "end": 1412.56,
    "text": " It just means you've made a mistake. It's just a fun way of saying you've made a mistake."
  },
  {
    "start": 1412.56,
    "end": 1416.4,
    "text": " You put not in the beans. I have made a whip out of shit."
  },
  {
    "start": 1419.6,
    "end": 1423.6,
    "text": " It means I've done a lot with a little. I've made a really good effort considering I've got limited"
  },
  {
    "start": 1423.6,
    "end": 1428.64,
    "text": " resources. I'm making a purse from a Salzea, I think. Yeah, I've made a purse from a Salzea and a"
  },
  {
    "start": 1428.64,
    "end": 1435.12,
    "text": " whip out of shit. A whip isn't a spaceship. I mean it's not the most complicated thing you can"
  },
  {
    "start": 1435.12,
    "end": 1441.28,
    "text": " manufacture. Okay, you try making a whip out of shit. I have a friend who lived in South America"
  },
  {
    "start": 1441.28,
    "end": 1447.2,
    "text": " who powered electrically his entire home out of a huge pile of manure in his back garden."
  },
  {
    "start": 1447.2,
    "end": 1454.08,
    "text": " And you're saying making a whip squidging poo into something that could hit someone is like turning"
  },
  {
    "start": 1454.08,
    "end": 1458.72,
    "text": " something tiny into something fantastic. I just I would question the logic of that one."
  },
  {
    "start": 1458.72,
    "end": 1464.72,
    "text": " All right. They aren't quite logical. In Germany they say you have tomatoes on your eyes"
  },
  {
    "start": 1464.72,
    "end": 1471.28,
    "text": " to mean you're not saying what everyone else can see but why tomatoes? It's always fruit and apples"
  },
  {
    "start": 1471.28,
    "end": 1475.6,
    "text": " especially. So in Spanish, I think they say when you say you're going to walk around the block"
  },
  {
    "start": 1475.6,
    "end": 1481.76,
    "text": " in Spain you'd say let's walk around the apple. Take a walk around the apple. Don't know why."
  },
  {
    "start": 1481.76,
    "end": 1487.68,
    "text": " That's great. It's weird. In Colombia to confuse two things. It's a bit like what are you saying"
  },
  {
    "start": 1487.68,
    "end": 1495.36,
    "text": " before but you would say he confused shit with face cream. Oh, that is a mistake. It is a mistake,"
  },
  {
    "start": 1495.36,
    "end": 1504.4,
    "text": " yeah. Or one of Alfred Hitchcock's hilarious praise. And if you in Sweden, if you"
  },
  {
    "start": 1504.4,
    "end": 1509.68,
    "text": " if you're talking about someone who hasn't really had to put in much effort to achieve what they've"
  },
  {
    "start": 1509.68,
    "end": 1516.56,
    "text": " achieved, do you say he's slid in on a shrimp sandwich. And that means he got here really easily."
  },
  {
    "start": 1516.56,
    "end": 1520.88,
    "text": " Which actually not that easy to slide on a shrimp sandwich. You have such what priorities about"
  },
  {
    "start": 1520.88,
    "end": 1526.24,
    "text": " what's easy and what's hard. It's easy to slip on a shrimp sandwich. It's very hard to compress"
  },
  {
    "start": 1526.24,
    "end": 1530.88,
    "text": " turds together to make him a working whip. Indiana Jones's whip wasn't made of poo."
  },
  {
    "start": 1532.96,
    "end": 1536.8,
    "text": " We don't know that. I think we think we have very different skill sets. What is slipping"
  },
  {
    "start": 1536.8,
    "end": 1541.2,
    "text": " is very different to sliding. So you can slip on it but sliding in that implies that you're"
  },
  {
    "start": 1541.2,
    "end": 1545.92,
    "text": " skiing into the into the piece. And we'll can see the skiing on a shrimp sandwich will be hard."
  },
  {
    "start": 1545.92,
    "end": 1551.52,
    "text": " They don't want to be quite difficult. Are any of these are any of these actually said in these"
  },
  {
    "start": 1551.52,
    "end": 1556.56,
    "text": " countries? It's a weird one that because we occasionally do this kind of thing on QI and when we"
  },
  {
    "start": 1556.56,
    "end": 1563.92,
    "text": " ever say it we'll say okay in Thailand they say the hens is a snake's feet and the snake sees the"
  },
  {
    "start": 1563.92,
    "end": 1568.96,
    "text": " hens boobs and that means two people who know each other's secret. We'll say something like that on QI"
  },
  {
    "start": 1568.96,
    "end": 1574.24,
    "text": " and then everyone in Thailand will email us and say no we don't say that at all. I think it will be"
  },
  {
    "start": 1574.24,
    "end": 1578.48,
    "text": " said and I think it's just people like I haven't heard every phrase that gets used in Britain."
  },
  {
    "start": 1578.48,
    "end": 1584.64,
    "text": " I think that's right. If there are people from Sweden or Spain or Germany who know that we're"
  },
  {
    "start": 1584.64,
    "end": 1589.92,
    "text": " wrong please do heckle. So just like we were talking about grandmothers and machine guns right at the"
  },
  {
    "start": 1589.92,
    "end": 1596.16,
    "text": " start so maybe a few things about guns. Yeah. Yeah. You know how old you have to be to get a firearms"
  },
  {
    "start": 1596.16,
    "end": 1603.12,
    "text": " license in the UK? Is it 12? It's 14. Okay. Do you know how old you have to be to get a shotgun"
  },
  {
    "start": 1603.12,
    "end": 1610.4,
    "text": " license? No. You have to be two. No way. And the reason you have to be two is because an adult needs"
  },
  {
    "start": 1610.4,
    "end": 1619.76,
    "text": " to sign for you saying they've known you for at least two years. And I can confirm here's a fit"
  },
  {
    "start": 1619.76,
    "end": 1627.68,
    "text": " and proper person. There's loads of people like under 10 in the UK who have shotgun licenses but you"
  },
  {
    "start": 1627.68,
    "end": 1632.08,
    "text": " can't buy a shotgun until you're certain age although an adult could buy you a shotgun. Does anyone"
  },
  {
    "start": 1632.08,
    "end": 1639.52,
    "text": " have a shotgun license? Well just that child on the front ground. How old are you? 19. So you've had it"
  },
  {
    "start": 1639.52,
    "end": 1645.52,
    "text": " for 17 years. You must be very good. The person who invented the first portable automatic machine"
  },
  {
    "start": 1645.52,
    "end": 1651.84,
    "text": " gun was guy called Hiram Maxim. He's kind of a bit famous and he was arrested an old age. He also"
  },
  {
    "start": 1651.84,
    "end": 1658.4,
    "text": " invented the traditional mouse trap that people use. He was arrested an old age in 1913 for harassing"
  },
  {
    "start": 1658.4,
    "end": 1666.16,
    "text": " salvation army workers with a pea shooter. But better that than the machine gun. I read a story"
  },
  {
    "start": 1666.16,
    "end": 1671.12,
    "text": " about him which was that when he invented the machine gun but was testing it out in his neighborhood."
  },
  {
    "start": 1671.12,
    "end": 1676.72,
    "text": " He went to all his neighbors saying sorry to bother at 3 p.m. today or whatever time he said"
  },
  {
    "start": 1676.72,
    "end": 1682.24,
    "text": " I'm going to be testing out my new machine gun. If you could open your windows the noise is so great"
  },
  {
    "start": 1682.24,
    "end": 1686.4,
    "text": " in this vicinity all smash all the glass in your house if the windows are shut could you really"
  },
  {
    "start": 1686.4,
    "end": 1690.08,
    "text": " consider it? Yeah he sounds like a nice guy. I think he showed off the gun there was an early"
  },
  {
    "start": 1690.08,
    "end": 1694.48,
    "text": " demonstration of the machine gun and he was because it was Queen Victoria who was the queen at the time"
  },
  {
    "start": 1694.48,
    "end": 1698.24,
    "text": " and one of the things he did to demonstrate how cool it was was he blasted with the machine gun the"
  },
  {
    "start": 1698.24,
    "end": 1706.88,
    "text": " letters V R for Victoria Regina into a brick wall. Yeah that was the thing. When you would you trust"
  },
  {
    "start": 1706.88,
    "end": 1711.68,
    "text": " a man who said I'm going to be practicing with my machine gun this morning can I ask that you open"
  },
  {
    "start": 1711.68,
    "end": 1721.04,
    "text": " your windows for me. I mean it doesn't really make any difference whether you do or not. We're"
  },
  {
    "start": 1721.04,
    "end": 1726.88,
    "text": " going to have to move on. So time for our final fact and that is James Harkin. Okay my fact this"
  },
  {
    "start": 1726.88,
    "end": 1736.56,
    "text": " week is that replacement eyelets can be made from foreskins. I told you I told you they would"
  },
  {
    "start": 1736.56,
    "end": 1742.24,
    "text": " have grown. Has this actually been done? It's been done yeah it has been done. You might lose your"
  },
  {
    "start": 1742.24,
    "end": 1746.64,
    "text": " eyelid for you might get a disease or you might it might be burned. Someone might be practicing"
  },
  {
    "start": 1746.64,
    "end": 1752.48,
    "text": " with a machine gun next door. Exactly and then the problem is your eyelid is kind of really thin"
  },
  {
    "start": 1752.48,
    "end": 1756.72,
    "text": " kind of skin and so it's really hard to find replacement skin from around the body and there are"
  },
  {
    "start": 1756.72,
    "end": 1761.68,
    "text": " a few different places to get it but the foreskin works particularly well and people have had"
  },
  {
    "start": 1761.68,
    "end": 1770.56,
    "text": " their eyelets replaced with foreskins. Do they what what do they get to replace their foreskin"
  },
  {
    "start": 1770.56,
    "end": 1776.24,
    "text": " so they get another foreskin from somewhere else? No, it's like a pyramid scheme of foreskins."
  },
  {
    "start": 1776.24,
    "end": 1783.04,
    "text": " They do that. If your foreskin is on your eyelid are you circumcised or is that does a"
  },
  {
    "start": 1783.04,
    "end": 1787.2,
    "text": " foreskin have to be fully removed or does it just have to remove them it's original position?"
  },
  {
    "start": 1787.2,
    "end": 1793.84,
    "text": " That's a very good question. James I feel like I'm going to let you down. I don't know the correct"
  },
  {
    "start": 1793.84,
    "end": 1798.48,
    "text": " answer. You should really read the Torah because it must be in there somewhere. Just quickly before"
  },
  {
    "start": 1798.48,
    "end": 1803.44,
    "text": " we get into foreskin valley. If you don't have a this is really really cool. If you don't have"
  },
  {
    "start": 1803.44,
    "end": 1808.88,
    "text": " if your eyelids don't work so the eyelid is there and it's intact but it need it doesn't operate"
  },
  {
    "start": 1808.88,
    "end": 1814.48,
    "text": " the muscles don't work to move it. One way that doctors can fix it is they take gold thread"
  },
  {
    "start": 1814.48,
    "end": 1818.4,
    "text": " and because they use gold in the body because it doesn't react with anything it's inert chemically"
  },
  {
    "start": 1818.4,
    "end": 1823.76,
    "text": " and it's the thread they use is a hundred times thinner than a human hair and they thread it"
  },
  {
    "start": 1823.76,
    "end": 1827.68,
    "text": " through the eyelid which gives it a bit of stability and it stiffens it and what that means is"
  },
  {
    "start": 1827.68,
    "end": 1832,
    "text": " it's stiff enough to open and close the eye but you have to do it by hand so you just do this."
  },
  {
    "start": 1832,
    "end": 1836.88,
    "text": " You just really have nothing to go. Yeah I'm awake or whatever it is that you do. Isn't that"
  },
  {
    "start": 1836.88,
    "end": 1846,
    "text": " incredible? Yeah so you can wink at someone by just going. I read this thing this isn't really"
  },
  {
    "start": 1846,
    "end": 1851.92,
    "text": " related but one of the early butter augmentation surgeries the guy who invented butter called"
  },
  {
    "start": 1851.92,
    "end": 1858.16,
    "text": " mentation basically took a breast kind of silicon thing from a breast and just put it in someone's"
  },
  {
    "start": 1858.16,
    "end": 1863.28,
    "text": " but that's basically the way he did it but the problem was it didn't really look like a"
  },
  {
    "start": 1863.28,
    "end": 1870.16,
    "text": " bottom so it didn't really work. Is that what it did? And so what they did instead is they managed to get"
  },
  {
    "start": 1870.16,
    "end": 1874.96,
    "text": " like something that was better sculpted and put it in between the gluteus maximus and I think the"
  },
  {
    "start": 1874.96,
    "end": 1880.08,
    "text": " gluteus minimus and so it actually looked a bit like a butterk and this was the first proper real"
  },
  {
    "start": 1880.08,
    "end": 1887.04,
    "text": " butter called mentation surgery but the problem was that it kept slipping and so what you could do is"
  },
  {
    "start": 1887.04,
    "end": 1891.36,
    "text": " someone would go oh your butterk slipped and then you could actually lift it up and put it back"
  },
  {
    "start": 1891.36,
    "end": 1895.84,
    "text": " in place. How far down did it slip? Could go as far as out of your trousers or something."
  },
  {
    "start": 1895.84,
    "end": 1901.44,
    "text": " Oh sorry. It could go quite far down the thigh I think. Oh my god."
  },
  {
    "start": 1901.44,
    "end": 1906,
    "text": " Interesting that isn't it? Yeah that's amazing. I wonder if you still say someone had a nice"
  },
  {
    "start": 1906,
    "end": 1912.24,
    "text": " arse if it was just halfway down the cob. I read about the first penis transplant the other day"
  },
  {
    "start": 1912.24,
    "end": 1917.04,
    "text": " which they've successfully done. Yeah and they knew they could do it for a long time and this guy"
  },
  {
    "start": 1917.04,
    "end": 1921.92,
    "text": " wanted to have it done and the only issue was is that for four to five years it was I guess to the"
  },
  {
    "start": 1921.92,
    "end": 1932.96,
    "text": " tail end of four years they couldn't find a donor. That's very reasonable. I heard that they used"
  },
  {
    "start": 1932.96,
    "end": 1938.24,
    "text": " a middle finger once for a penis transplant. No I've read this and they're all looking and I've got no"
  },
  {
    "start": 1938.24,
    "end": 1942.48,
    "text": " evidence either. I've forgotten all the sources and I read it five or six years ago anyway. It's"
  },
  {
    "start": 1942.48,
    "end": 1948,
    "text": " already quite bad when someone gives you the finger in the street. It was also attached to the groin"
  },
  {
    "start": 1948,
    "end": 1955.84,
    "text": " it would be ten times worse. Let's say some stuff on eyelids specifically. Pioneering French surgeon"
  },
  {
    "start": 1955.84,
    "end": 1963.2,
    "text": " Ambrose Paray. If you had etching eyelids he suggested washing your eyelids in urine"
  },
  {
    "start": 1963.2,
    "end": 1971.6,
    "text": " but only if the urine had been kept all night in a barber's basin. Okay it's very specific isn't it?"
  },
  {
    "start": 1971.6,
    "end": 1976.32,
    "text": " What does do you have to have the consent of the barber presumably? You can't just wean a barber's"
  },
  {
    "start": 1976.32,
    "end": 1979.84,
    "text": " basin. Yeah they go in the next day. Oh yeah sir I've been using basin four. I hope you don't mind"
  },
  {
    "start": 1979.84,
    "end": 1984.08,
    "text": " my eyelids are itchy. Do you want to hear another really interesting body part replacement thing?"
  },
  {
    "start": 1984.08,
    "end": 1988.56,
    "text": " Yes please. This guy is great. Okay there's a Finnish computer programmer. His name is Jerry"
  },
  {
    "start": 1988.56,
    "end": 1995.92,
    "text": " Gelava and in 2008 he lost a finger. He lost his third finger in a motorbike accident so he replaced"
  },
  {
    "start": 1995.92,
    "end": 2005.2,
    "text": " it with his penis. Yeah his typing has not improved. Everyone was saying oh it's so annoying for you"
  },
  {
    "start": 2005.2,
    "end": 2008.64,
    "text": " because you type for a living don't you because you're a computer programmer you're going to be really"
  },
  {
    "start": 2008.64,
    "end": 2012.08,
    "text": " it's going to be really annoying for you and he said yes yes it is going to be really annoying and"
  },
  {
    "start": 2012.08,
    "end": 2017.2,
    "text": " eventually he decided to do something about it and he built himself a prosthetic finger not only that"
  },
  {
    "start": 2017.2,
    "end": 2024,
    "text": " it doubles up as a USB drive. So all he has to do he just peels back his prosthetic fingernail and"
  },
  {
    "start": 2024,
    "end": 2028.72,
    "text": " there's a there's a he can just plug into a computer. No no no no one can ever just plug in a USB"
  },
  {
    "start": 2028.72,
    "end": 2035.04,
    "text": " into a computer. I'm sorry upside down and then yeah yeah and so he he can store two gigabytes of"
  },
  {
    "start": 2035.04,
    "end": 2039.12,
    "text": " data in his finger and he can even remove the whole finger and give it to someone else if they"
  },
  {
    "start": 2039.12,
    "end": 2043.76,
    "text": " need to store a file or something. How cool is that? Amazing yeah what a great guy. I don't know if"
  },
  {
    "start": 2043.76,
    "end": 2051.76,
    "text": " I'd accept that. If you ask someone they have a spare USB. Oh yeah. It's a great idea. Another"
  },
  {
    "start": 2051.76,
    "end": 2057.84,
    "text": " on eyes and yeah like replacement surgery you know if so in 2009 I think was the first instance of"
  },
  {
    "start": 2057.84,
    "end": 2065.68,
    "text": " this woman who'd been blind for nine years had her eye replaced with her tooth and she could see again"
  },
  {
    "start": 2065.68,
    "end": 2070.8,
    "text": " and so this sometimes people are having surgery to get their cornea replaced with their tooth"
  },
  {
    "start": 2070.8,
    "end": 2076.48,
    "text": " and they make so they drill a hole in the tooth and they make a little lens in it and then they"
  },
  {
    "start": 2076.48,
    "end": 2080.8,
    "text": " have to implant it in a different part of your body because the lens needs to properly fuse I think"
  },
  {
    "start": 2080.8,
    "end": 2086.64,
    "text": " with the tooth first of all so they implanted it in her shoulder for a while. This is her tooth"
  },
  {
    "start": 2086.64,
    "end": 2091.84,
    "text": " and then they can put it in the eye if you google images very weird but there are people who've had"
  },
  {
    "start": 2091.84,
    "end": 2096.08,
    "text": " their teeth in their eyes and they can see properly and they just line it up with the retina"
  },
  {
    "start": 2096.08,
    "end": 2100.24,
    "text": " and it's people who've got corneal problems where it's gone blurry so. That's amazing. It's great."
  },
  {
    "start": 2100.24,
    "end": 2104.08,
    "text": " You can pat someone on the shoulder and on the eye and on the tooth at the same time."
  },
  {
    "start": 2104.08,
    "end": 2109.6,
    "text": " That is so incredible. That's the main benefit that's what they say they're all pleased about."
  },
  {
    "start": 2109.6,
    "end": 2112.64,
    "text": " We're going to have to wrap up soon so should we? James?"
  },
  {
    "start": 2112.64,
    "end": 2119.84,
    "text": " Okay well just on what you were saying you can get stem cells these days can do all sorts of things"
  },
  {
    "start": 2119.84,
    "end": 2124.88,
    "text": " and people there was a lady who kind of ingested some stem cells into her wrinkles around her eyes"
  },
  {
    "start": 2124.88,
    "end": 2128.24,
    "text": " because she wanted to get rid of the wrinkles and it was hope that it would grow back"
  },
  {
    "start": 2128.24,
    "end": 2132.4,
    "text": " and then suddenly whenever she kind of winked her eyes she heard this bony clicking"
  },
  {
    "start": 2133.36,
    "end": 2144.96,
    "text": " and it turned out that a bone had grown in her eyelid. I know. I've got some light"
  },
  {
    "start": 2144.96,
    "end": 2150.88,
    "text": " entertains up about four skin depending on what's it? Oh hang on, all night is that eyelid"
  },
  {
    "start": 2150.88,
    "end": 2153.44,
    "text": " quickly because I've always wanted to know this. You know is that thing when you're eyelid in"
  },
  {
    "start": 2153.44,
    "end": 2160.72,
    "text": " voluntarily twitches? Like you have a twitching eyelid so that's called blepharous plasm or blepharous"
  },
  {
    "start": 2160.72,
    "end": 2166,
    "text": " plasm and so it's usually it's usually fine and harmless some people have it so badly that"
  },
  {
    "start": 2166,
    "end": 2172.48,
    "text": " eyelids get locked shut and a cure that was proposed for that in the late 1700s was by a doctor"
  },
  {
    "start": 2172.48,
    "end": 2177.92,
    "text": " Gerald and he suggested that. He doesn't sound like a real doctor. If any doctor only gives you"
  },
  {
    "start": 2177.92,
    "end": 2184.72,
    "text": " their first name that's a real danger sign like Dr Nick in The Simpsons. So Dr. Jess advised that"
  },
  {
    "start": 2184.72,
    "end": 2188.16,
    "text": " people who had this problem with their eyes were clamped shut because their blepharous plasm was"
  },
  {
    "start": 2188.16,
    "end": 2194.32,
    "text": " so bad. Don't try and cure the spasm drill a hole in their eyelid so that they can see through it."
  },
  {
    "start": 2194.32,
    "end": 2200.4,
    "text": " I actually don't know if anyone had that done but it's lateral thinking."
  },
  {
    "start": 2200.4,
    "end": 2205.6,
    "text": " Oh hope not. Also blepharous plasm are playing on the obelisk stage at 9pm tonight."
  },
  {
    "start": 2205.6,
    "end": 2210.4,
    "text": " Secret gigs are checking them out. They're very good. Four skins, humorous four skins? Oh no."
  },
  {
    "start": 2210.4,
    "end": 2218.8,
    "text": " All right there's a bit bit PG-13 but some cosmetics are tested on four skins but ones that have"
  },
  {
    "start": 2218.8,
    "end": 2222.64,
    "text": " been removed. If someone is circumcised when they're born the hospital normally sells the four"
  },
  {
    "start": 2222.64,
    "end": 2228.16,
    "text": " skin. There is a man out there who's been circumcised and his cells have been used and grown and grown"
  },
  {
    "start": 2228.16,
    "end": 2233.52,
    "text": " and grown and grown and grown to make an entire face cream company. But here's the thing it um there"
  },
  {
    "start": 2233.52,
    "end": 2237.92,
    "text": " was a whole anti because when people found out that four skins were being used for cosmetics"
  },
  {
    "start": 2237.92,
    "end": 2243.92,
    "text": " there was a huge um anti-four skin movement that tried to stop it and it turns out Oprah Winfrey has"
  },
  {
    "start": 2243.92,
    "end": 2250.4,
    "text": " released four skin products um not for your four skin for like four skin face products and they said"
  },
  {
    "start": 2250.4,
    "end": 2258,
    "text": " product name four skin. That's brilliant. Yes. So obvious. Yeah but so that's the amazing thing about"
  },
  {
    "start": 2258,
    "end": 2263.44,
    "text": " it. It's not as if they're carting off lots of four skins to turn into face cream. It's one"
  },
  {
    "start": 2263.44,
    "end": 2267.92,
    "text": " singular four skin that they've been using for 20 years. Well they come that there are lots of four"
  },
  {
    "start": 2267.92,
    "end": 2272.48,
    "text": " skins but yeah you can use them for up to yeah I think 40 years. Because it's just the cells in"
  },
  {
    "start": 2272.48,
    "end": 2276.4,
    "text": " that are very unusual and there's uh did you say that they're like stem cells and they can be grown"
  },
  {
    "start": 2276.4,
    "end": 2280.88,
    "text": " and used in lots of different ways and they're yeah they're incredible medically yeah that's insane."
  },
  {
    "start": 2280.88,
    "end": 2285.04,
    "text": " Um we're gonna have to wrap up in a sec so if anyone's got anything a final fact they want to"
  },
  {
    "start": 2285.04,
    "end": 2290.56,
    "text": " throw in? No. No we're good. Uh okay all right that's it that's all of our facts thanks so much for"
  },
  {
    "start": 2290.56,
    "end": 2295.84,
    "text": " uh listening. If you want to get in contact with any of us about the things we've said on our"
  },
  {
    "start": 2295.84,
    "end": 2302.56,
    "text": " podcast we can be found on Twitter. I'm on @tribaland Andy. @andruhontoam. James. @xshaped. Anna."
  },
  {
    "start": 2302.56,
    "end": 2308.24,
    "text": " You can email podcast at ki.com. Yeah you go to nosuchthingasafish.com we've got 70 episodes up there."
  },
  {
    "start": 2308.24,
    "end": 2314.48,
    "text": " Thank you so much for being here guys. That was as far as I'll see you later guys."
  }
]