[
  {
    "start": 0,
    "end": 4.22,
    "text": " Hi everybody, Andy here. I just wanted to start with a quick apology before this"
  },
  {
    "start": 4.22,
    "end": 7.6,
    "text": " week's edition of No Such Thing as a Fish. We've had some letters of complaint"
  },
  {
    "start": 7.6,
    "end": 11.24,
    "text": " about our use of a sponsor square space. I just wanted to read one of them out"
  },
  {
    "start": 11.24,
    "end": 18.12,
    "text": " to you. Dissur and Madame, I am disgusted that you have been using square space"
  },
  {
    "start": 18.12,
    "end": 23.32,
    "text": " to sponsor your podcast. I don't care that it helps you tell your story to the"
  },
  {
    "start": 23.32,
    "end": 27.96,
    "text": " world. I don't care it has beautiful templates, 24/7 support and e-commerce and"
  },
  {
    "start": 27.96,
    "end": 32.48,
    "text": " we'll really make your work speak for itself. Nor do I care that if you use the"
  },
  {
    "start": 32.48,
    "end": 36.4,
    "text": " off-code fish you can save 10% off your order and already very reasonable"
  },
  {
    "start": 36.4,
    "end": 42,
    "text": " $8 a month. I am disgusted. Please unsubscribe me immediately. So I just wanted to"
  },
  {
    "start": 42,
    "end": 46.14,
    "text": " share that with you before the podcast and I hope it doesn't you know have any"
  },
  {
    "start": 46.14,
    "end": 58.44,
    "text": " subliminal effects on you. Okay, thanks. Bye. Hello and welcome to another"
  },
  {
    "start": 58.44,
    "end": 62.54,
    "text": " episode of No Such Thing as a Fish, a weekly podcast coming to you from the QI"
  },
  {
    "start": 62.54,
    "end": 65.78,
    "text": " offices in Covent Garden. My name is Dan Schreiber. I'm sitting here with"
  },
  {
    "start": 65.78,
    "end": 70.28,
    "text": " Anichesinski, James Arkin and Andy Murray and this is our UK General"
  },
  {
    "start": 70.28,
    "end": 74.94,
    "text": " Election Special podcast. The only UK General Election Special podcast out there"
  },
  {
    "start": 74.94,
    "end": 79.74,
    "text": " that makes absolutely no mention whatsoever of the UK General Election. So once"
  },
  {
    "start": 79.74,
    "end": 82.5,
    "text": " again we've gathered around the microphone with our four favorite facts from the"
  },
  {
    "start": 82.5,
    "end": 87.86,
    "text": " last seven days and in no particular order here we go. Starting with fact"
  },
  {
    "start": 87.86,
    "end": 94.78,
    "text": " number one, James Arkin. Okay, my fact this week is that the first thing was"
  },
  {
    "start": 94.78,
    "end": 100.22,
    "text": " a parliament. So the first thing called a thing. The first thing called a thing was"
  },
  {
    "start": 100.22,
    "end": 106.88,
    "text": " a parliament. This is an etymology thing. An etymology. I think you mean an etymology"
  },
  {
    "start": 106.88,
    "end": 111.98,
    "text": " parliament. Okay, so let me get this right. The oldest non-parliament which is"
  },
  {
    "start": 111.98,
    "end": 116.18,
    "text": " still going is the Al thing which is in Iceland. There's been going since the"
  },
  {
    "start": 116.18,
    "end": 121.98,
    "text": " 10th century and that was called Al thing from the Icelandic which they used for"
  },
  {
    "start": 121.98,
    "end": 126.46,
    "text": " parliament and then in Old English they used this word \"thing\" to mean"
  },
  {
    "start": 126.46,
    "end": 131.38,
    "text": " the parliament as well. And then they used \"thing\" to mean a place where people got"
  },
  {
    "start": 131.38,
    "end": 135.22,
    "text": " together and decided on laws and stuff like that. And then a thing was something you"
  },
  {
    "start": 135.22,
    "end": 138.78,
    "text": " brought to the parliament if you had a problem like it was your, you know, my"
  },
  {
    "start": 138.78,
    "end": 142.82,
    "text": " thing is that my neighbour is stealing my goats. And then a thing became any"
  },
  {
    "start": 142.82,
    "end": 151.18,
    "text": " old thing and then it became what it is today. The journey of this thing. Yeah, so"
  },
  {
    "start": 151.18,
    "end": 155.38,
    "text": " basically I thought we just talk about the history of parliaments and Icelandic"
  },
  {
    "start": 155.38,
    "end": 159.9,
    "text": " parliaments in particular because Iceland, like I said, was the oldest ever"
  },
  {
    "start": 159.9,
    "end": 165.18,
    "text": " parliament. It was 9.30 and it was basically everyone would turn up to this"
  },
  {
    "start": 165.18,
    "end": 168.82,
    "text": " particular part of Iceland. It's actually the place where the North American and"
  },
  {
    "start": 168.82,
    "end": 173.3,
    "text": " the European continent are right next to each other. You can jump from one to"
  },
  {
    "start": 173.3,
    "end": 177.3,
    "text": " the other. I've been there. It's quite cool. Oh wow. And that place is called \"thing"
  },
  {
    "start": 177.3,
    "end": 186.7,
    "text": " Belia\". And yeah, it was going from 9.30 to 17.99 then it was abolished for a few"
  },
  {
    "start": 186.7,
    "end": 192.82,
    "text": " years and then reinstated in 1844. It's been continuous ever since. I like the"
  },
  {
    "start": 192.82,
    "end": 197.58,
    "text": " simplicity of the Icelandic terms like having it in \"thing\" field and didn't"
  },
  {
    "start": 197.58,
    "end": 201.82,
    "text": " they used to make their decisions on law rock, I think, which is in the middle of"
  },
  {
    "start": 201.82,
    "end": 207.98,
    "text": " \"thing\" fields when they met originally. Oh, that's so good. I do really like Icelandic"
  },
  {
    "start": 207.98,
    "end": 212.26,
    "text": " politics mainly because of one character I've come across and looking at this. Andy's"
  },
  {
    "start": 212.26,
    "end": 215.38,
    "text": " shaking his head, John Gnar, right? Yeah, I don't know if I'm pronouncing his"
  },
  {
    "start": 215.38,
    "end": 219.14,
    "text": " surname, right? Did you read about John Gnar? No, John Gnar is fantastic. He basically"
  },
  {
    "start": 219.14,
    "end": 224.42,
    "text": " he set up a satirical party called \"The Best Party\" and yeah, the idea of the"
  },
  {
    "start": 224.42,
    "end": 227.22,
    "text": " best party was that he was just going to challenge all of the things that he"
  },
  {
    "start": 227.22,
    "end": 231.02,
    "text": " thought was wrong that politicians were doing. So part of his political"
  },
  {
    "start": 231.02,
    "end": 234.46,
    "text": " promises was that he said that everyone would get free towels and swimming"
  },
  {
    "start": 234.46,
    "end": 240.06,
    "text": " pools. Ah, that's good. Yep. A polar bear for a Reykjavik zoo. Okay. All kinds of"
  },
  {
    "start": 240.06,
    "end": 244.82,
    "text": " things for weaklings. What do you think that means? I don't know but I'm voting for"
  },
  {
    "start": 244.82,
    "end": 250.54,
    "text": " it. And he wanted a Disney land there as well. But he actually got in, which is"
  },
  {
    "start": 250.54,
    "end": 254.82,
    "text": " really exciting. He's like a post-punk guy as well. When it's a gay pride day, he"
  },
  {
    "start": 254.82,
    "end": 260.98,
    "text": " dresses up in drag. One of the problems was with the free towels. He did"
  },
  {
    "start": 260.98,
    "end": 264.62,
    "text": " it just as a joke. But then when he got in, he realized that actually they had to"
  },
  {
    "start": 264.62,
    "end": 267.94,
    "text": " make a lot of cuts because there've been really bad economic problems in"
  },
  {
    "start": 267.94,
    "end": 272.18,
    "text": " Iceland. All right. So he couldn't give free towels to people after all. So he couldn't"
  },
  {
    "start": 272.18,
    "end": 276.46,
    "text": " keep his mouth shut. He actually doubled the price of towels. He said. They asked him"
  },
  {
    "start": 276.46,
    "end": 279.9,
    "text": " about it and he said, yeah, I had to raise everything that could be raised. All"
  },
  {
    "start": 279.9,
    "end": 286.1,
    "text": " service fees and no free towels. In fact, double the price. Wow. My favorite"
  },
  {
    "start": 286.1,
    "end": 289.54,
    "text": " thing of all about him is that upon being elected, he said that he would not"
  },
  {
    "start": 289.54,
    "end": 293.78,
    "text": " enter a coalition government with anyone who hadn't watched the series The Wire"
  },
  {
    "start": 293.78,
    "end": 302.7,
    "text": " on HBO. So another good thing about Icelandic politics, they had the world's first"
  },
  {
    "start": 302.7,
    "end": 309.98,
    "text": " openly gay head of state. And that was Joanna Sigurd Da Dottia. And she was"
  },
  {
    "start": 309.98,
    "end": 315.14,
    "text": " lesbian and she was head of government from the first of February 2009. She's"
  },
  {
    "start": 315.14,
    "end": 319.18,
    "text": " pretty cool. Yeah. A few other things that Iceland's really good at. They've had"
  },
  {
    "start": 319.18,
    "end": 323.9,
    "text": " more Nobel Prizes per capita than anywhere else. Apart from there's a few"
  },
  {
    "start": 323.9,
    "end": 327.94,
    "text": " very, very, very small places that have a few more. If there's only one guy in the"
  },
  {
    "start": 327.94,
    "end": 331.94,
    "text": " country, that's what I want. The country where 100% of people have a Nobel prize."
  },
  {
    "start": 331.94,
    "end": 337.78,
    "text": " Yeah. They have the most expensive big mucks in the world. Why are they so expensive?"
  },
  {
    "start": 337.78,
    "end": 341.7,
    "text": " Just because you've got to get all the food over there. And also it's to do with"
  },
  {
    "start": 341.7,
    "end": 346.38,
    "text": " their currency being very, very strong. Yeah, everything's quite expensive in"
  },
  {
    "start": 346.38,
    "end": 351.36,
    "text": " Iceland, isn't it? Well, last time I got the figures, which was a few years ago"
  },
  {
    "start": 351.36,
    "end": 356.54,
    "text": " now, and they've had a few trouble since then. It was $6.67 each for a big Mac. And"
  },
  {
    "start": 356.54,
    "end": 363.04,
    "text": " that was compared to the equivalent of $3.32 in the U.K. Oh, wow. So it's twice as"
  },
  {
    "start": 363.04,
    "end": 370.38,
    "text": " expensive. Is that with fries? It's like Mac meal. Okay, well, I don't know. Do you"
  },
  {
    "start": 370.38,
    "end": 375.1,
    "text": " know about Icelandic horses? No. No. They're very cool. Are they? Yes. And they're"
  },
  {
    "start": 375.1,
    "end": 378.82,
    "text": " very lonely. It's the most isolated breed in the world. So you're not allowed to"
  },
  {
    "start": 378.82,
    "end": 385.78,
    "text": " import a horse into Iceland ever. Okay. You can leave if you're a horse, but once you leave,"
  },
  {
    "start": 385.78,
    "end": 390.3,
    "text": " you can't go back. No way. Yeah, because they they they are worried about the Icelandic"
  },
  {
    "start": 390.3,
    "end": 395.3,
    "text": " horses getting diseases or foreign horses infecting them. This is supposedly one of"
  },
  {
    "start": 395.3,
    "end": 399.42,
    "text": " the oldest laws in the world. It goes. It was supposedly decreed by the"
  },
  {
    "start": 399.42,
    "end": 406.62,
    "text": " Althing in 982, which I mean no one's quite sure because records are obviously quite scanned."
  },
  {
    "start": 406.62,
    "end": 413.38,
    "text": " But it's quite it's quite difficult because they lost about 70% of their horses in 1782"
  },
  {
    "start": 413.38,
    "end": 418.34,
    "text": " because of volcanic ash poisoning. Oh, yeah. Yeah. So there were slim pickings there, but"
  },
  {
    "start": 418.34,
    "end": 423.78,
    "text": " they've they have recovered since 1782. Yeah, it's difficult with Icelandic history because"
  },
  {
    "start": 423.78,
    "end": 430.94,
    "text": " it kind of morphs into the sagas quite a lot. Right. So until 1980s, the Icelandic sagas"
  },
  {
    "start": 430.94,
    "end": 436.02,
    "text": " were taught as history. Well, a lot of them are a lot of them are historical though. So they've"
  },
  {
    "start": 436.02,
    "end": 440.82,
    "text": " they found, for instance, the history of the fact that it was Icelandic people who first"
  },
  {
    "start": 440.82,
    "end": 445.58,
    "text": " got to America. There's archaeological evidence, which exactly backs up what was in the sagas,"
  },
  {
    "start": 445.58,
    "end": 450.18,
    "text": " which said that. I think it's kind of half true and half madeeopie stuff. Yeah. That's"
  },
  {
    "start": 450.18,
    "end": 454.9,
    "text": " kind of like Sweden. Have we ever mentioned the fact that Swedish kings about eight or"
  },
  {
    "start": 454.9,
    "end": 459.06,
    "text": " nine of them are fictional because they come from their legends, don't they? So King Swedish"
  },
  {
    "start": 459.06,
    "end": 466.66,
    "text": " King Charles the I want to say 16th or 17th is actually only the 11th. Okay. Here's another"
  },
  {
    "start": 466.66,
    "end": 472.78,
    "text": " old old law speaking of Parliament and laws as you were since 1313. It's been legal to"
  },
  {
    "start": 472.78,
    "end": 480.22,
    "text": " wear suit of armour in the houses of Parliament and it's still as illegal. So you can't do that. Yeah."
  },
  {
    "start": 480.22,
    "end": 485.62,
    "text": " It would have seemed like a declaration of war like you were going into. Although weirdly,"
  },
  {
    "start": 485.62,
    "end": 491.5,
    "text": " it's illegal to have a suit of armour there, but they do have still on the in the cloakroom"
  },
  {
    "start": 491.5,
    "end": 495.94,
    "text": " for their MPs and also in the lifts. They have hooks for your sword. In the lift. Apparently"
  },
  {
    "start": 495.94,
    "end": 501.9,
    "text": " there was a guy who went as far as in the lift for the sword. Remember in the 14th century"
  },
  {
    "start": 501.9,
    "end": 507.18,
    "text": " they had these lifts that they used to put their swords up. The invention of the lift. Post"
  },
  {
    "start": 507.18,
    "end": 513.9,
    "text": " dates, swords going out of fashion. You would have thought by about 200 years. You don't"
  },
  {
    "start": 513.9,
    "end": 518.62,
    "text": " know what's fashionable in the houses of Parliament. There's still very in. And also how long"
  },
  {
    "start": 518.62,
    "end": 522.38,
    "text": " is the journey of the lift? Yeah. They're like, I'm just going to take the sword off of the"
  },
  {
    "start": 522.38,
    "end": 526.62,
    "text": " duration. Well, it's a very old letter. They were slower in those days. How old is it?"
  },
  {
    "start": 526.62,
    "end": 533.06,
    "text": " In the 14th century. No, I don't know. I think it's just must be a customary thing. Apparently"
  },
  {
    "start": 533.06,
    "end": 538.62,
    "text": " quite a lot of plastics or the hooks onto the hangars in the cloakroom. It's going in the"
  },
  {
    "start": 538.62,
    "end": 546.14,
    "text": " plastic. There is the idea that we mentioned this before that you're not allowed to die or"
  },
  {
    "start": 546.14,
    "end": 551.82,
    "text": " that it's illegal to die. Oh, yes. This is not true. So you can die there. Of course you"
  },
  {
    "start": 551.82,
    "end": 558.38,
    "text": " can. Who's going to stop you? Most of the, it's illegal to die. No, no, no, but the, oh, sorry,"
  },
  {
    "start": 558.38,
    "end": 563.34,
    "text": " not illegal, but it's not recognised. But it is. It is. You can die in Parliament. Yeah. No one"
  },
  {
    "start": 563.34,
    "end": 568.7,
    "text": " actually knows where that myth even comes from. Oh, really? Okay. The, oh, you're finding about"
  },
  {
    "start": 568.7,
    "end": 574.38,
    "text": " etymology speaking of the English houses of Parliament. The origin of the phrase in the bag,"
  },
  {
    "start": 574.38,
    "end": 579.02,
    "text": " I think one of the best estimates of where that comes from is from the partition bag,"
  },
  {
    "start": 579.02,
    "end": 584.14,
    "text": " which is the bag that's hung on the back of the speaker's chair. Is this not true? I don't know."
  },
  {
    "start": 584.14,
    "end": 588.46,
    "text": " You're looking at me really weird. I don't reckon it's true because I just think it comes from"
  },
  {
    "start": 588.46,
    "end": 598.78,
    "text": " there being bags. Where's that pig? It's in the bag. I don't mean, I mean, maybe it's true. Maybe"
  },
  {
    "start": 598.78,
    "end": 605.26,
    "text": " it's true. Where's that pig? I can't tell you because it's just no phrase. Wait, so what's it,"
  },
  {
    "start": 605.26,
    "end": 611.5,
    "text": " so so Parliament is I should clarify, I mean, the metaphorical meaning of in the bag to mean the"
  },
  {
    "start": 611.5,
    "end": 615.9,
    "text": " thing that I wanted to happen is going to happen is from in Parliament. There's a bag, a velvet"
  },
  {
    "start": 615.9,
    "end": 618.86,
    "text": " bag that hangs over the back of the speaker's chair. And it was if you wanted to lodge a petition"
  },
  {
    "start": 618.86,
    "end": 625.66,
    "text": " in Parliament and you were too shy to announce it out loud, then you dropped a little petition"
  },
  {
    "start": 625.66,
    "end": 631.74,
    "text": " paper into the, in the bag, maybe like it's in the bag. Wow. That's very cool. Just a theory,"
  },
  {
    "start": 631.74,
    "end": 636.38,
    "text": " just an etymological theory. Where's your petition in the bag? I know that's the pig bag."
  },
  {
    "start": 636.38,
    "end": 648.46,
    "text": " Okay, time for fact number two. And that is Chazzynski. Yep, my fact is that one of the largest"
  },
  {
    "start": 648.46,
    "end": 654.3,
    "text": " majorities in a Brazilian local election was won by a rhino. So a rhino got elected? A rhino got,"
  },
  {
    "start": 654.3,
    "end": 659.5,
    "text": " well, annoyingly, she didn't get elected. So this was a rhinoceros called Kakaleko, who was a"
  },
  {
    "start": 659.5,
    "end": 665.42,
    "text": " rhino at Sao Paulo Zoo, and this was a 1958 at the council elections. And she just got this massive"
  },
  {
    "start": 665.42,
    "end": 670.38,
    "text": " majority. So this campaign was started by a bunch of students a few days earlier, who managed to"
  },
  {
    "start": 670.38,
    "end": 677.18,
    "text": " get her added to the ballot paper. And 100,000 people voted for Kakaleko, and the second highest"
  },
  {
    "start": 677.18,
    "end": 682.62,
    "text": " vote number of votes anyone got in that election was 10,000. But she didn't get elected into office."
  },
  {
    "start": 682.62,
    "end": 690.06,
    "text": " What? Why not? Oh, because she's a rhino. Some little detail of bureaucracy, which bans rhinoceros,"
  },
  {
    "start": 690.06,
    "end": 694.7,
    "text": " who came second, got in. Yeah. Doesn't Kakaleko mean rubbish as well? Yeah, it means like"
  },
  {
    "start": 694.7,
    "end": 699.1,
    "text": " pile of rubbish. And that's because she was so mean. It's because she was a really formless"
  },
  {
    "start": 699.1,
    "end": 702.86,
    "text": " baby when she was born, which does seem kind of harsh. Apparently she was really ugly though."
  },
  {
    "start": 702.86,
    "end": 709.18,
    "text": " The zookeeper was really harsh about her, in fact. So the idea was that we're voting something so"
  },
  {
    "start": 709.18,
    "end": 717.18,
    "text": " hideous and ugly and stupid. And yet it's probably going to be better at this job than a politician."
  },
  {
    "start": 717.18,
    "end": 721.66,
    "text": " Well, I hope she had a very scathing acceptance speech. To everyone who doused me along the way,"
  },
  {
    "start": 721.66,
    "end": 730.06,
    "text": " I'm coming for you. So on animals being elected to things. Okay. I can highly recommend the Wikipedia"
  },
  {
    "start": 730.06,
    "end": 737.02,
    "text": " page list of non-human electoral candidates, which is very strong. Here's some examples please."
  },
  {
    "start": 737.02,
    "end": 742.86,
    "text": " Well, there's, and I'm quoting directly here, there's New Zealand's McGillicatti Sirius party,"
  },
  {
    "start": 742.86,
    "end": 747.42,
    "text": " is the name of the party, that entered a goat in a local election. And then it says,"
  },
  {
    "start": 747.42,
    "end": 750.62,
    "text": " \"But they're attempt to have a hedgehog stand for Parliament was unsuccessful.\""
  },
  {
    "start": 750.62,
    "end": 759.26,
    "text": " Also, in 2001, a daxan called Sossice, or Sossage, was a candidate. Thanks for that, by the way."
  },
  {
    "start": 759.26,
    "end": 766.22,
    "text": " In the municipal elections there. And he got 4% of the votes, which is a lot more than"
  },
  {
    "start": 766.22,
    "end": 770.54,
    "text": " quite a lot of fringe candidates. And then a few years later, he went on their"
  },
  {
    "start": 770.54,
    "end": 775.58,
    "text": " homeland of Big Brother, which is called Secret Story. Oh, I remember that, yeah. And because"
  },
  {
    "start": 775.58,
    "end": 779.66,
    "text": " the the point is that when you enter, you have to have a secret. And his secret was that he was a"
  },
  {
    "start": 779.66,
    "end": 784.94,
    "text": " candidate in an election. He had to enter under an assumed name. So he entered the house with the"
  },
  {
    "start": 784.94,
    "end": 791.74,
    "text": " nickname secret. That was his nickname. But if the whole house was about every single candidate"
  },
  {
    "start": 791.74,
    "end": 799.18,
    "text": " having a secret, didn't they all have the nickname secret? Exactly. What else was on that list?"
  },
  {
    "start": 799.18,
    "end": 806.54,
    "text": " I got one if you want. There was a sock puppet called Ed the sock, who attempted to run for the"
  },
  {
    "start": 806.54,
    "end": 813.42,
    "text": " Fed up party during the Canadian federal election of 2011. How did he fare? He attempted to run,"
  },
  {
    "start": 813.42,
    "end": 818.46,
    "text": " so I don't think they allowed him to reach the shame. Actually, one of the people who's running"
  },
  {
    "start": 818.46,
    "end": 824.38,
    "text": " against Ed Miliband in this election for the official Monster Raving Looney party is called Nick"
  },
  {
    "start": 824.38,
    "end": 831.1,
    "text": " the Flying Brick. But he's not a brick. He's a human. Okay. Imagine the disappointment when you"
  },
  {
    "start": 831.1,
    "end": 835.02,
    "text": " thought he was a brick. He voted for him and then it turns out to be a human. Or maybe it's a pleasant"
  },
  {
    "start": 835.02,
    "end": 839.82,
    "text": " surprise. It was like, I voted for a brick because it was the lesser of two evils. He turned out to be"
  },
  {
    "start": 839.82,
    "end": 843.82,
    "text": " a person. It was great news. I only voted for you because of the housing crisis."
  },
  {
    "start": 846.7,
    "end": 852.06,
    "text": " Since you mentioned the Monster Raving Looney party, so going back to the Kakareko, Rhino fact Canada's"
  },
  {
    "start": 852.06,
    "end": 857.9,
    "text": " equivalent of the Monster Raving Looney party was called the rhinoceros party. Canada's equivalent"
  },
  {
    "start": 857.9,
    "end": 864.06,
    "text": " of the, so just a coincidence. No, it was named after Kakareko, so they had some quite funny"
  },
  {
    "start": 864.06,
    "end": 869.74,
    "text": " policies in the 80s and 90s. They determined to repeal the law of gravity to provide higher,"
  },
  {
    "start": 869.74,
    "end": 875.1,
    "text": " yep, didn't succeed, as far as I know. Although we aren't doing this on the ceiling, which maybe,"
  },
  {
    "start": 875.1,
    "end": 882.62,
    "text": " provide, they said they'd provide higher education by building taller schools. They said they'd"
  },
  {
    "start": 882.62,
    "end": 887.26,
    "text": " count the thousand islands to make sure America didn't steal any. And then they had this platform,"
  },
  {
    "start": 887.26,
    "end": 892.3,
    "text": " this election platform in 1984, the Rhino party of Canada, where they declared war on Belgium."
  },
  {
    "start": 892.3,
    "end": 897.18,
    "text": " They said they declared war on Belgium because in an episode of Tintin, a rhino had been blown up"
  },
  {
    "start": 897.18,
    "end": 903.98,
    "text": " and it turned out that rhino was Cornelius the Rhino's grand mother. And Cornelius the Rhino was the"
  },
  {
    "start": 903.98,
    "end": 911.18,
    "text": " nominal leader of the Rhino party of Canada. So this fictional rhino was the... Cornelius the Rhino,"
  },
  {
    "start": 911.18,
    "end": 916.06,
    "text": " sorry, was a real rhino, but his grandmother was a fictional rhino. Yeah, I don't know how that happens."
  },
  {
    "start": 916.06,
    "end": 923.82,
    "text": " So yeah, they said they declared war and then the ambassador to Canada from Belgium decided,"
  },
  {
    "start": 923.82,
    "end": 929.66,
    "text": " so he made an announcement saying I saw I had a crisis on my hands and they declared war saying the"
  },
  {
    "start": 929.66,
    "end": 936.06,
    "text": " only way they wouldn't actually go to war with Belgium was if Belgium handed over a case of"
  },
  {
    "start": 936.06,
    "end": 941.66,
    "text": " muscles and a case of Belgium beer to the rhinoceros, delivered to the rhinoceros is hind quarters,"
  },
  {
    "start": 941.66,
    "end": 946.06,
    "text": " as they said. And the Belgian ambassador to Canada actually made an announcement saying,"
  },
  {
    "start": 946.06,
    "end": 949.9,
    "text": " \"I will hand this over. I don't want to create an international crisis.\" And they turned up in"
  },
  {
    "start": 949.9,
    "end": 955.5,
    "text": " Montreal and they all met and they had a really great day eating muscles and drinking beer and you know,"
  },
  {
    "start": 955.5,
    "end": 961.74,
    "text": " war was aversage. Wow, yeah, thanks. So we should really declare war on anyone who we want"
  },
  {
    "start": 961.74,
    "end": 967.58,
    "text": " free beer from. Everyone, the champagne region? Yeah. They've been pissing me off for a while."
  },
  {
    "start": 967.58,
    "end": 974.62,
    "text": " Just about Brazil, which is where the rhino was elected and funny people are getting themselves"
  },
  {
    "start": 974.62,
    "end": 981.26,
    "text": " elected. I find this so extraordinary. Recently, I think this year, last year, the highest number of votes"
  },
  {
    "start": 981.26,
    "end": 987.58,
    "text": " ever recorded in a congressional election in Brazil has been recorded and won. And this was won by"
  },
  {
    "start": 987.58,
    "end": 993.82,
    "text": " a clown called Tiri Rika. And so he's just been elected to Congress for São Paulo. And yeah,"
  },
  {
    "start": 993.82,
    "end": 998.14,
    "text": " he's got the highest number of votes ever received by anyone in São Paulo. His election platforms"
  },
  {
    "start": 998.14,
    "end": 1002.38,
    "text": " included all his slogans included things like, if it can't get any worse, vote Tiri Rika."
  },
  {
    "start": 1004.14,
    "end": 1008.14,
    "text": " What does a federal congressman do? I really don't know, but vote for me and I'll let you know."
  },
  {
    "start": 1008.14,
    "end": 1013.18,
    "text": " If elected, I promise I'll help all Brazilian families, especially mine. And he's just a complete"
  },
  {
    "start": 1013.18,
    "end": 1018.46,
    "text": " joke and got more votes than anyone else in São Paulo has ever. So that's amazing. They're really like"
  },
  {
    "start": 1018.46,
    "end": 1023.34,
    "text": " jibbing at the proper election candidates, don't they? Yeah. Yeah. I'm presumably quite hard"
  },
  {
    "start": 1023.34,
    "end": 1029.26,
    "text": " canvassing as a clown because you're constantly saying to people, \"Check my hand.\" You don't want to be"
  },
  {
    "start": 1029.26,
    "end": 1036.62,
    "text": " holding babies too much. I was really surprised by the fact that as someone who I've read tons of"
  },
  {
    "start": 1036.62,
    "end": 1041.66,
    "text": " comedy biographies, comedians are largely my heroes. And so many comedians go into politics. There's"
  },
  {
    "start": 1041.66,
    "end": 1048.46,
    "text": " a lot of in America at the moment. Al Franken, he was a Saturday night live writer. He's now a politician."
  },
  {
    "start": 1048.46,
    "end": 1054.7,
    "text": " Eddie Azard has said that he wants to run Russell Brand seems to be al Murray currently in the"
  },
  {
    "start": 1054.7,
    "end": 1061.9,
    "text": " election we're not talking about. I was surprised though, there's an old comedian in America called Gracie"
  },
  {
    "start": 1061.9,
    "end": 1068.54,
    "text": " Allen. Gracie Allen was one of the top comedians of her day in America, household name. And she ran,"
  },
  {
    "start": 1068.54,
    "end": 1074.7,
    "text": " she went on a 34th city tour. She was running for president. She ran as a candidate of the surprise"
  },
  {
    "start": 1074.7,
    "end": 1082.62,
    "text": " party. Kangaroo is her mascot. I love that, the surprise party. I also know the way you delivered"
  },
  {
    "start": 1082.62,
    "end": 1088.54,
    "text": " that really deadpan. That's just a normal party name. You can have other ones, couldn't you like the"
  },
  {
    "start": 1088.54,
    "end": 1096.38,
    "text": " sex party? No. Why was that the first thing that came to us? The fancy dress party? The house party,"
  },
  {
    "start": 1096.38,
    "end": 1101.66,
    "text": " which is actually bad housing, very important. But this is what my favourite thing, just relevant to"
  },
  {
    "start": 1101.66,
    "end": 1106.86,
    "text": " a conversation we had earlier. So she had a Kangaroo as a mascot and her slogan was, \"It's in the bag.\""
  },
  {
    "start": 1108.78,
    "end": 1115.34,
    "text": " So speaking of famous people becoming, going into politics, of course Ronald Reagan was a famous"
  },
  {
    "start": 1115.34,
    "end": 1121.98,
    "text": " actor before he became president. But when he was running, the TV stations couldn't show his films"
  },
  {
    "start": 1121.98,
    "end": 1126.94,
    "text": " because if they did, they would have to allow equal time to the other candidates. So if he has a"
  },
  {
    "start": 1126.94,
    "end": 1133.66,
    "text": " movie, which is like 90 minutes long, the other guy has to have a 100 minute party election broadcast."
  },
  {
    "start": 1133.66,
    "end": 1140.86,
    "text": " I think they should force one of the other guys to make a film, to be in a western all of a sudden."
  },
  {
    "start": 1140.86,
    "end": 1146.94,
    "text": " That's a great idea. Ronald Reagan's Secretary of State was called Donald Reagan, wasn't he?"
  },
  {
    "start": 1146.94,
    "end": 1158.86,
    "text": " Okay, one similar thing, which is some animals vote in their own elections. So they're not getting"
  },
  {
    "start": 1158.86,
    "end": 1163.18,
    "text": " votes in our elections. They're doing their own things. So monkeys have police."
  },
  {
    "start": 1163.18,
    "end": 1172.22,
    "text": " Well, they have their equivalent, let's say. So they have peacemakers who, when there's trouble,"
  },
  {
    "start": 1172.22,
    "end": 1177.5,
    "text": " will kind of come in and sort it out. Which sounds like they're more like UN peacekeepers."
  },
  {
    "start": 1177.5,
    "end": 1182.14,
    "text": " Yeah, they are a bit like that. But unlike the UN peacekeepers, they're democratically elected."
  },
  {
    "start": 1182.14,
    "end": 1187.9,
    "text": " And inferior monkeys bear their teeth to a more dominant member of the group to get elected."
  },
  {
    "start": 1188.38,
    "end": 1192.06,
    "text": " Wow. And once they're elected, they have responsibilities such as breaking up fights."
  },
  {
    "start": 1192.06,
    "end": 1197.9,
    "text": " And if you remove the peacekeeper from the group, then all sorts of nonsense happens."
  },
  {
    "start": 1197.9,
    "end": 1202.38,
    "text": " And everyone goes crazy. That's amazing. Another animal who votes sometimes is buffalo."
  },
  {
    "start": 1202.38,
    "end": 1207.9,
    "text": " So if you have a load of buffalo in an area and they need to decide which way to go,"
  },
  {
    "start": 1207.9,
    "end": 1211.82,
    "text": " they'll all kind of stand up in turn and then like do a little stretch thing and then they'll"
  },
  {
    "start": 1211.82,
    "end": 1217.1,
    "text": " sit down and then put their head in a certain direction. And then once everyone's done that,"
  },
  {
    "start": 1217.1,
    "end": 1222.14,
    "text": " whichever direction is the most common, the most democratically chosen, is a direction they'll go."
  },
  {
    "start": 1222.14,
    "end": 1229.34,
    "text": " How do they, can they see? They can see, they have no, but how do they see how everyone else is voting?"
  },
  {
    "start": 1229.34,
    "end": 1232.86,
    "text": " Because normally you have someone looking over. Yeah, you're right. I don't know if they have"
  },
  {
    "start": 1232.86,
    "end": 1239.42,
    "text": " like a person like collating the votes. Yeah. Can you spoil your ballot by shoving"
  },
  {
    "start": 1239.42,
    "end": 1244.38,
    "text": " ahead in the ground or something? Yeah. Okay. Has anyone got anything else before we move on?"
  },
  {
    "start": 1245.5,
    "end": 1249.9,
    "text": " Just speaking about political animals, like, you know, non-humans."
  },
  {
    "start": 1249.9,
    "end": 1256.86,
    "text": " So I got really into reading about David Cameron and George Osborne's pets and their"
  },
  {
    "start": 1256.86,
    "end": 1262.62,
    "text": " relationships with each other. And they really do have a fascinating relationship. So basically there's"
  },
  {
    "start": 1262.62,
    "end": 1267.26,
    "text": " the official Mauser, isn't there, traditionally, who is the Prime Minister's cat, who's supposed to"
  },
  {
    "start": 1267.26,
    "end": 1273.18,
    "text": " keep the Mauser out of Downing Street. So that was Cameron's cat, who is called Larry. It was"
  },
  {
    "start": 1273.18,
    "end": 1277.98,
    "text": " reported last year that David Cameron has rebuffed calls for Larry to resign because he's too lazy."
  },
  {
    "start": 1277.98,
    "end": 1284.22,
    "text": " There was a Prime Ministerial dinner recently and a Mauser appeared at it. So Larry's obviously not"
  },
  {
    "start": 1284.22,
    "end": 1287.82,
    "text": " doing his job. There were photographs taken of Larry, who was just lying asleep in the corner for"
  },
  {
    "start": 1287.82,
    "end": 1299.1,
    "text": " the entire duration of that dinner. So Larry fat cats in government. But George Osborne's cat"
  },
  {
    "start": 1299.1,
    "end": 1305.18,
    "text": " Freya was a stray and is an awesome Mauser. So ended up sort of taking over from Larry. And Larry and"
  },
  {
    "start": 1305.18,
    "end": 1309.26,
    "text": " Freya became joint Mausers. I think Larry was sort of, you know, the face of a cabinet"
  },
  {
    "start": 1309.26,
    "end": 1313.82,
    "text": " Mausing. But Freya was doing all the hard work and catching all the mice. And Freya used to appear"
  },
  {
    "start": 1313.82,
    "end": 1320.7,
    "text": " all over London and used to have to be taken. Why didn't Freya used to appear all over London?"
  },
  {
    "start": 1320.7,
    "end": 1323.98,
    "text": " She just liked to wander. She used to be a stray. All right. Sorry. I think I'm in an election"
  },
  {
    "start": 1323.98,
    "end": 1329.02,
    "text": " event and things like that. That's kind of sound like the Cheshire cats as well, isn't it? Just to clear it."
  },
  {
    "start": 1329.02,
    "end": 1333.9,
    "text": " There were also sounds like you know when a president or a Prime Minister is visiting your house,"
  },
  {
    "start": 1333.9,
    "end": 1339.5,
    "text": " the sort of secret service come and do a swoop of the house. Freya comes to the mouse fun,"
  },
  {
    "start": 1339.5,
    "end": 1343.9,
    "text": " but that's good Cameron. You're good to go mate. No, I was here. Larry used to see being in the"
  },
  {
    "start": 1343.9,
    "end": 1351.18,
    "text": " boot of the car again. Yeah, classic Larry. So Freya was once found wandering the streets of"
  },
  {
    "start": 1351.18,
    "end": 1355.58,
    "text": " Vauxhall by a woman at about five in the morning. He was working for a homeless charity who was trying"
  },
  {
    "start": 1355.58,
    "end": 1361.74,
    "text": " to help out homeless people who were sleeping rough. So she found Freya and she called up the number"
  },
  {
    "start": 1361.74,
    "end": 1366.78,
    "text": " on Freya's. It was like, oh, it's a chance to check it. Come and pick up your cat, please. And she"
  },
  {
    "start": 1366.78,
    "end": 1371.34,
    "text": " was quoted as saying, I did find it slightly ironic that I've been up at five a.m. trying to help"
  },
  {
    "start": 1371.34,
    "end": 1375.74,
    "text": " 24 people who've been sleeping rough in Newham and we couldn't find anywhere to send them."
  },
  {
    "start": 1375.74,
    "end": 1380.78,
    "text": " And then this cat gets show for driven home. And she did use it for some strong political"
  },
  {
    "start": 1380.78,
    "end": 1386.22,
    "text": " satire as well. She tweeted found on the streets of Vauxhall, not everyone is as lucky as Freya."
  },
  {
    "start": 1386.22,
    "end": 1391.02,
    "text": " George, please stop cutting homeless services. So if you want to make a hearted and political point,"
  },
  {
    "start": 1391.02,
    "end": 1399.1,
    "text": " I think find an MP's cat. And then also it sounds like Freya needs a Twitter account to rebuttal and say,"
  },
  {
    "start": 1399.1,
    "end": 1403.58,
    "text": " oh, what? So I'm not worth going back into her house because she kind of sounds like she's pissed off"
  },
  {
    "start": 1403.58,
    "end": 1407.74,
    "text": " at Freya. You're right. She's taking out on Freya who's really the victim. So Freya's written"
  },
  {
    "start": 1407.74,
    "end": 1411.98,
    "text": " and I've been sent away to the countryside because they got a dog. I think that means Freya's dead."
  },
  {
    "start": 1411.98,
    "end": 1418.54,
    "text": " That's another euphemism isn't it? Oh my god. I bet that's true. All the news reports say that she's"
  },
  {
    "start": 1418.54,
    "end": 1421.74,
    "text": " been sent away and looked after really carefully by a member of staff and the countryside because"
  },
  {
    "start": 1421.74,
    "end": 1426.14,
    "text": " the family got a dog. The nation with the classic lie."
  },
  {
    "start": 1426.14,
    "end": 1436.86,
    "text": " Hi everybody. And again, just in the middle of this podcast, we've had some more abusive tweets about"
  },
  {
    "start": 1436.86,
    "end": 1441.82,
    "text": " our used to square space. Just thought I'd share a couple with you. Beautiful design. I absolutely"
  },
  {
    "start": 1441.82,
    "end": 1449.1,
    "text": " think so, but it has no place in a podcast. That's from @coolguy123 and another one, only $8 a month,"
  },
  {
    "start": 1449.1,
    "end": 1456.3,
    "text": " bargain exclamation mark, which I am not interested in hearing about. Unsubscribe. That's from @malakimanga."
  },
  {
    "start": 1456.3,
    "end": 1460.7,
    "text": " So thank you very much for those tweets. Do please keep them coming in and don't forget we are sponsored"
  },
  {
    "start": 1460.7,
    "end": 1468.46,
    "text": " by Squarespace. Okay time to move on to fact number three. That's my fact. My fact this week is Finland's"
  },
  {
    "start": 1468.46,
    "end": 1475.1,
    "text": " parliament sometimes makes decisions in their sauna. Oh, political decisions. Political decisions."
  },
  {
    "start": 1475.1,
    "end": 1482.86,
    "text": " Oh, just decisions like, should we get out now? No, they love sonas. They love sonas. So they have a"
  },
  {
    "start": 1482.86,
    "end": 1488.06,
    "text": " sauna in the parliament. Yeah, they do. Their parliament has a sauna. They just absolutely love"
  },
  {
    "start": 1488.06,
    "end": 1493.66,
    "text": " sonas. I found this amazing speech by guy called Mr. Bertie Tostilla. He's a secretary of state"
  },
  {
    "start": 1493.66,
    "end": 1500.62,
    "text": " and he gave the speech at the International Sauna Congress, which they have and this was in 2010"
  },
  {
    "start": 1500.62,
    "end": 1504.3,
    "text": " and it was actually in Tokyo that he gave this. So I'm just going to read you a bit of his speech."
  },
  {
    "start": 1504.3,
    "end": 1509.9,
    "text": " Okay. Ladies and gentlemen, there are about 3 million sonas in Finland, more than one for every"
  },
  {
    "start": 1509.9,
    "end": 1515.5,
    "text": " two of the 5.3 million Finns. And did you know that Finland is a country where there are more"
  },
  {
    "start": 1515.5,
    "end": 1521.02,
    "text": " sonas than cars. Practically all the houses in the rural areas have saunas of their own. It's"
  },
  {
    "start": 1521.02,
    "end": 1526.38,
    "text": " hard to imagine a finished summer cottage by a lake without a sauna. And he goes on into talking"
  },
  {
    "start": 1526.38,
    "end": 1533.66,
    "text": " about how Nokia has built saunas for their employees in their company gyms. He said Finns carry"
  },
  {
    "start": 1533.66,
    "end": 1539.1,
    "text": " their saunas with them wherever they go. All the 98. Yeah, they all the 98 finished diplomatic and"
  },
  {
    "start": 1539.1,
    "end": 1543.26,
    "text": " consular missions in different parts of the world have their own saunas. Oh, okay. So yeah,"
  },
  {
    "start": 1543.26,
    "end": 1549.42,
    "text": " that's not by leading. Our representatives here in Tokyo take pride in their two saunas."
  },
  {
    "start": 1549.42,
    "end": 1553.9,
    "text": " The embassy saunor in Tokyo was the first Finnish sauna built in Japan, but certainly not the last one."
  },
  {
    "start": 1553.9,
    "end": 1558.06,
    "text": " I'm sure there are many Finnish saunas in today's Japan and the Japanese guests and friends"
  },
  {
    "start": 1558.06,
    "end": 1568.62,
    "text": " keep queuing to them. They love saunas. Yeah, I got it. Although apparently this was a statement made"
  },
  {
    "start": 1568.62,
    "end": 1573.74,
    "text": " by a statement, a comment made by Oli Rein, who's a Finnish politician who's serving as a European"
  },
  {
    "start": 1573.74,
    "end": 1579.9,
    "text": " commissioner for financial affairs. And he said that with increased emphasis on gender equality,"
  },
  {
    "start": 1579.9,
    "end": 1583.66,
    "text": " it's becoming harder and harder to have political discussions and meetings in saunas,"
  },
  {
    "start": 1583.66,
    "end": 1587.5,
    "text": " because they are naked saunas. So Finns don't gender mix their saunas, men or saunas,"
  },
  {
    "start": 1587.5,
    "end": 1592.14,
    "text": " and a different saunata women. I guess there is something nice about doing a debate with all your"
  },
  {
    "start": 1592.14,
    "end": 1598.54,
    "text": " clothes off, because it's like you're naked, you're kind of letting yourself be shown as you don't"
  },
  {
    "start": 1598.54,
    "end": 1603.1,
    "text": " have anything else around you. There's a story about... I mean, I don't want to see it in the British"
  },
  {
    "start": 1603.1,
    "end": 1607.02,
    "text": " parliament. Particularly. Yeah, let's not introduce it to podcasts or anything, but..."
  },
  {
    "start": 1607.02,
    "end": 1615.9,
    "text": " What do you mean? There's a story about Caesar doing that in the Roman Senate. I think it was."
  },
  {
    "start": 1615.9,
    "end": 1624.14,
    "text": " He, someone said, \"He's got a knife in crocodile dundee.\" And he lifted up his toga to show his thigh"
  },
  {
    "start": 1624.14,
    "end": 1628.3,
    "text": " where you would apparently keep a knife, and there was no knife there, so that was a toilet."
  },
  {
    "start": 1628.3,
    "end": 1634.7,
    "text": " But that's pretty saucy. It's saucy. You could have done with the knife, considering what happened"
  },
  {
    "start": 1634.7,
    "end": 1644.22,
    "text": " later, to be honest. Um, Christian. That is, you know, ancient Roman satire just doesn't cut it."
  },
  {
    "start": 1644.22,
    "end": 1650.94,
    "text": " Oh, yeah. What are you going to say? I was going to say that during the Cold War, um,"
  },
  {
    "start": 1650.94,
    "end": 1656.3,
    "text": " Christian visited Finland for the president of Finland's 60th birthday and the two of them stayed"
  },
  {
    "start": 1656.3,
    "end": 1660.54,
    "text": " in a sauna till five in the morning, and they came out and they'd resolved a whole bunch of"
  },
  {
    "start": 1660.54,
    "end": 1665.9,
    "text": " international issues. Um, so, um, Christian of came out and expressed his preparedness to support"
  },
  {
    "start": 1665.9,
    "end": 1669.26,
    "text": " Finland's desire to integrate and cooperate with the West, which was obviously quite a radical"
  },
  {
    "start": 1669.26,
    "end": 1673.66,
    "text": " thing for Finland to want to do at that stage. So, yeah, stay up till five a.m. and a sauna with a"
  },
  {
    "start": 1673.66,
    "end": 1678.06,
    "text": " Soviet and they will give you concessions. That's a long time to be in a sauna."
  },
  {
    "start": 1678.06,
    "end": 1680.7,
    "text": " I mean, they might have gone at 4.30 a.m. I actually don't know the start sign."
  },
  {
    "start": 1680.7,
    "end": 1686.14,
    "text": " So that Prime Minister would have been a whole kekenen, right? Yes. Um, so the good thing about"
  },
  {
    "start": 1686.14,
    "end": 1694.06,
    "text": " kekenen is in the 78 elections, uh, he won, obviously. Uh, and they had a thing where they read out the"
  },
  {
    "start": 1694.06,
    "end": 1699.98,
    "text": " vote count on the radio, as in they read out who everyone in the country voted for. What?"
  },
  {
    "start": 1699.98,
    "end": 1705.34,
    "text": " And they did it in groups of five. And so there's like this long standing kind of joke in Finland,"
  },
  {
    "start": 1705.34,
    "end": 1712.54,
    "text": " which is like kekenen kekenen kekenen kekenen kekenen kekenen kekenen kekenen kekenen kekenen kekenen."
  },
  {
    "start": 1712.54,
    "end": 1716.94,
    "text": " Can you imagine that? That was been the best radio. Well, not the best, but, you know,"
  },
  {
    "start": 1716.94,
    "end": 1721.9,
    "text": " it's mental. Did they just not have any creative programming ideas for a few weeks?"
  },
  {
    "start": 1721.9,
    "end": 1726.46,
    "text": " I think it was to show, like, show that there wasn't any dubiousness or anything. They're saying,"
  },
  {
    "start": 1726.46,
    "end": 1731.02,
    "text": " right, the here are all the votes we're going to count them all. All right, because you can't lie in"
  },
  {
    "start": 1731.02,
    "end": 1738.94,
    "text": " an extra kekenen. It must be very hard to read out as well, because presumably if you lost count half"
  },
  {
    "start": 1738.94,
    "end": 1745.42,
    "text": " way through. Yeah. Oh, my god. Imagine we're going to have to start again. Or if they say this time,"
  },
  {
    "start": 1745.42,
    "end": 1756.62,
    "text": " definitely, definitely, you know what they say, ninth times the charm. Kekenen kekenen kekenen. So when this"
  },
  {
    "start": 1756.62,
    "end": 1762.22,
    "text": " is true about them taking them overseas, so as when finished troops have peacekeeping jobs overseas,"
  },
  {
    "start": 1762.22,
    "end": 1768.22,
    "text": " they take a sauna with them, even if the country they're going to is boiling hot. So when they got to"
  },
  {
    "start": 1768.22,
    "end": 1775.18,
    "text": " the Sinai desert in the 1950s, they took, they built 35 sowness with, including one which had wheels."
  },
  {
    "start": 1775.18,
    "end": 1779.66,
    "text": " And in the golden heights, they made sure that both the Israeli and Syrian ambassadors had access"
  },
  {
    "start": 1779.66,
    "end": 1784.54,
    "text": " to maybe, though, you could use it. If you're in the desert, you could kind of go in there to"
  },
  {
    "start": 1784.54,
    "end": 1793.26,
    "text": " cool down. Maybe. It's like a waste of water, doesn't it? In the desert. You're piling water into your"
  },
  {
    "start": 1793.26,
    "end": 1800.94,
    "text": " sauna. No, I just think it's kind of like the fact that people in the North Pole use refrigerators"
  },
  {
    "start": 1800.94,
    "end": 1805.1,
    "text": " to keep things warm, to stop things from freezing. That's amazing. So it's kind of like that, isn't it?"
  },
  {
    "start": 1805.1,
    "end": 1809.74,
    "text": " Yeah. That is very cool. There's actually a hot tub in the South Pole, a natural one."
  },
  {
    "start": 1809.74,
    "end": 1815.26,
    "text": " A natural one. Yeah. Yeah. It's basically there's a volcanic sort of area on one of the islands of"
  },
  {
    "start": 1815.26,
    "end": 1821.82,
    "text": " the South Pole. And the water is, it's naturally heated. And so people actually go, people who are"
  },
  {
    "start": 1821.82,
    "end": 1827.26,
    "text": " stationed there go and actually sit in this natural hot tub. And the Italians over there bring"
  },
  {
    "start": 1827.26,
    "end": 1830.94,
    "text": " their own jacuzzi anyway, because it's like, well, we'd rather have our own one."
  },
  {
    "start": 1830.94,
    "end": 1839.66,
    "text": " The jacuzzi brothers used to make planes and propellers. That was their original line of work."
  },
  {
    "start": 1839.66,
    "end": 1845.5,
    "text": " I guess it's jacuzzi really, isn't it? Yeah. Yeah, yeah, exactly. And then one of them had a son"
  },
  {
    "start": 1845.5,
    "end": 1850.86,
    "text": " who was very old and needed, I think, the massage qualities that a jacuzzi would have. And so they"
  },
  {
    "start": 1850.86,
    "end": 1856.46,
    "text": " rigged up a very, very basic jacuzzi. Just kind of a length of pipe bubbling through some water"
  },
  {
    "start": 1856.46,
    "end": 1866.94,
    "text": " to help his son. And it kind of took off. Like their planes. So in Austria, there's a town called"
  },
  {
    "start": 1866.94,
    "end": 1872.94,
    "text": " Lins in Austria. And there's a health and fitness centre there that has had to deploy undercover"
  },
  {
    "start": 1872.94,
    "end": 1876.86,
    "text": " naked security guards to infiltrate its saunas. Not on the much cover, are they?"
  },
  {
    "start": 1878.46,
    "end": 1881.98,
    "text": " They've got to stop, like, hand keep, hand keep going on in the saunas. So they're employed to sit"
  },
  {
    "start": 1881.98,
    "end": 1886.38,
    "text": " there naked in the saunas. And then if people start fondly each other, they have to be like,"
  },
  {
    "start": 1886.38,
    "end": 1889.5,
    "text": " I don't know where they keep their badge. They have people identity. Oh my god."
  },
  {
    "start": 1889.5,
    "end": 1896.54,
    "text": " Women traditionally gave birth in saunas. Did they? Yeah. Can you stop saying, I know it's the"
  },
  {
    "start": 1896.54,
    "end": 1901.18,
    "text": " way we're supposed to say it? No, I can't. I never will. I never will. It makes me feel sick."
  },
  {
    "start": 1901.9,
    "end": 1909.1,
    "text": " Sauna. Sauna. Women traditionally gave birth in them because the walls of traditional smoke"
  },
  {
    "start": 1909.1,
    "end": 1914.94,
    "text": " sauna were lined with sutt. And that had kind of bacteria-resistant properties supposedly,"
  },
  {
    "start": 1914.94,
    "end": 1919.18,
    "text": " which made them a bit more hygienic than... Could just line the walls of a room that's"
  },
  {
    "start": 1919.18,
    "end": 1929.9,
    "text": " a comfortable temperature with sutt. So in Moscow, earlier on this year, a man got his testicles stolen"
  },
  {
    "start": 1929.9,
    "end": 1940.14,
    "text": " while he was in Corona. Yeah. Wow. He was... He put him down. You put him in the little lockers"
  },
  {
    "start": 1940.14,
    "end": 1945.58,
    "text": " and you think he's going to be safe. You've got to put your pound in the locker. Yeah."
  },
  {
    "start": 1945.58,
    "end": 1949.74,
    "text": " It's a false economy not to put the pound in the locker."
  },
  {
    "start": 1949.74,
    "end": 1958.54,
    "text": " Was it, was it innocent mistake? Did someone else leave their testicles and he just picked up the wrong pair?"
  },
  {
    "start": 1959.42,
    "end": 1966.06,
    "text": " Later on walking down the street, these are my... I'd lose feel a bit. Should I have them in?"
  },
  {
    "start": 1966.06,
    "end": 1972.78,
    "text": " It might have been... Can you describe them any better? Oh, they're testicles."
  },
  {
    "start": 1972.78,
    "end": 1981.5,
    "text": " So look, it actually sounds like a really horrible night with this guy. He was... he started out in a bar"
  },
  {
    "start": 1981.5,
    "end": 1985.58,
    "text": " and this woman approached him as I had talking to him and he explained to the new station that was"
  },
  {
    "start": 1985.58,
    "end": 1989.98,
    "text": " infuriating him. We drank a beer together and then she suggested we go to a sauna. They went to a"
  },
  {
    "start": 1989.98,
    "end": 1994.3,
    "text": " sauna and the next thing he remembers is waking up early in the next morning. At first, the only"
  },
  {
    "start": 1994.3,
    "end": 2009.34,
    "text": " items he noticed were missing were... What is towel? Seriously, at first, the only items he noticed"
  },
  {
    "start": 2009.34,
    "end": 2014.3,
    "text": " were missing were his cell phone tablet computer and some money. It was only later when he"
  },
  {
    "start": 2014.3,
    "end": 2021.02,
    "text": " undressed at home that he noticed. Oh my god. He insisted on it. Oh my god."
  },
  {
    "start": 2021.02,
    "end": 2028.3,
    "text": " Do you ever get the feeling you're missing something? I've got my phone. I've got my keys. I've got my wallet."
  },
  {
    "start": 2028.3,
    "end": 2036.62,
    "text": " Oh my god. I know. That's a terrible story. It is really terrible. The new station"
  },
  {
    "start": 2036.62,
    "end": 2039.82,
    "text": " did report though. Do remember that he did chose to go into a sauna with this woman he"
  },
  {
    "start": 2039.82,
    "end": 2046.94,
    "text": " been a little bit and the new station reported it. That's not a crime. I didn't feel bad for making"
  },
  {
    "start": 2046.94,
    "end": 2051.74,
    "text": " jokes about that now. Oh man. I know. I really hope he's not listening. I think he's laughing"
  },
  {
    "start": 2051.74,
    "end": 2060.7,
    "text": " wherever he is. At every dinner party. Do you have to tell your bowl story. Come on. It's so boring."
  },
  {
    "start": 2060.7,
    "end": 2066.46,
    "text": " Oh no. These guys haven't heard it. Come on. How did he not notice it? They said that it had been"
  },
  {
    "start": 2066.46,
    "end": 2071.74,
    "text": " done by a medical expert. The doctor said that it had been done very professionally. Yes. Wow."
  },
  {
    "start": 2071.74,
    "end": 2077.34,
    "text": " You can get apps that tell you how to do that anyway these days. So, can't we do ever stole this phone?"
  },
  {
    "start": 2077.34,
    "end": 2081.1,
    "text": " This is why it is. They were about to just leave with the phone in the wallet and then they were like."
  },
  {
    "start": 2081.1,
    "end": 2085.5,
    "text": " What's this at? Oh wow. You couldn't. This is why those ads always tell you to check your"
  },
  {
    "start": 2085.5,
    "end": 2096.3,
    "text": " testicles over a few months. Okay time for our final back to the show and that is Andrew"
  },
  {
    "start": 2096.3,
    "end": 2103.26,
    "text": " Hunter Murray. My fact is that in British electoral history eight candidates have been awarded"
  },
  {
    "start": 2103.26,
    "end": 2111.02,
    "text": " no votes at all in a general election competition competition. And the whistles blown. The gates are"
  },
  {
    "start": 2111.02,
    "end": 2116.06,
    "text": " up. So this fact comes from a book. I don't know if you guys have heard of it. It's called the Book"
  },
  {
    "start": 2116.06,
    "end": 2122.14,
    "text": " of Heroic Failures by Stephen Pyle and it's such a classic comedy book. It's the official"
  },
  {
    "start": 2122.14,
    "end": 2127.26,
    "text": " handbook of the not terribly good club of Great Britain and when it was first published it contained"
  },
  {
    "start": 2127.26,
    "end": 2131.5,
    "text": " an application form to join the club and you had to give your main area of incompetence and"
  },
  {
    "start": 2131.5,
    "end": 2137.58,
    "text": " a subsidiary area of incompetence and the club was shut down after it received 30,000 applications"
  },
  {
    "start": 2137.58,
    "end": 2143.18,
    "text": " from membership and was therefore too successful to exist. And before that Stephen Pyle the author of"
  },
  {
    "start": 2143.18,
    "end": 2151.02,
    "text": " the book was himself expelled from the club for publishing a best-selling book. So this the first"
  },
  {
    "start": 2151.02,
    "end": 2155.9,
    "text": " hero to achieve this was a guy called Lord Gava and he was standing as a liberal candidate in"
  },
  {
    "start": 2155.9,
    "end": 2163.98,
    "text": " Rigat in 1832 and turnout was about 66% which was about 151 people in that constituency at the time"
  },
  {
    "start": 2163.98,
    "end": 2169.58,
    "text": " and of the 101 people who voted everyone voted for the other guy. But there's a note in the"
  },
  {
    "start": 2169.58,
    "end": 2174.54,
    "text": " electoral records because I look us up and it says Lord Gava was proposed without his knowledge."
  },
  {
    "start": 2174.54,
    "end": 2178.38,
    "text": " I haven't been able to find any more so he didn't really have a chance to campaign if he didn't"
  },
  {
    "start": 2178.38,
    "end": 2186.22,
    "text": " know that he was a candidate. In Ghana in 1992 there were candidates who got zero votes quite a few"
  },
  {
    "start": 2186.22,
    "end": 2191.42,
    "text": " of them even though they'd voted for themselves and so they didn't know how obviously it was"
  },
  {
    "start": 2191.42,
    "end": 2198.22,
    "text": " the allegations were of electoral fraud but yeah. So they actually when I'm and said I've got zero votes"
  },
  {
    "start": 2198.22,
    "end": 2201.66,
    "text": " and yet I voted for myself, how is this possible? Were you out of vote for yourself? Yeah you were"
  },
  {
    "start": 2201.66,
    "end": 2207.02,
    "text": " alive. Supposedly in old American elections in the 19th century you weren't actually allowed to"
  },
  {
    "start": 2207.02,
    "end": 2211.26,
    "text": " enter the polling building. Does that ring a bell with anyone? Did you just have to make a paper"
  },
  {
    "start": 2211.26,
    "end": 2215.66,
    "text": " or a plan out of your thing and you had to pass it through the bars into the building and there'll"
  },
  {
    "start": 2215.66,
    "end": 2220.94,
    "text": " be all kinds of crowds gathered outside. Isn't that pretty? Yeah I need to check it. You say bars"
  },
  {
    "start": 2220.94,
    "end": 2225.26,
    "text": " it's and that's just reminding me of you do have pubs that are polling booths, don't you?"
  },
  {
    "start": 2225.26,
    "end": 2230.14,
    "text": " In the UK. Because anything can kind of be a polling booth. Normally it's schools all."
  },
  {
    "start": 2230.14,
    "end": 2236.62,
    "text": " Churches? Do you say there was a bedroom? Yeah there's one person who it's there's a polling booth"
  },
  {
    "start": 2236.62,
    "end": 2242.14,
    "text": " in the sun's bedroom and they get take the bed out and take all the furniture out amazing just like"
  },
  {
    "start": 2242.14,
    "end": 2248.7,
    "text": " a local because they don't have a local pub or whatever I think it's amazing. Kind of selfish isn't it?"
  },
  {
    "start": 2248.7,
    "end": 2254.3,
    "text": " If you're going to do that put it in your own bedroom. Are you going to bother voting? No."
  },
  {
    "start": 2254.3,
    "end": 2263.26,
    "text": " I six year olds really got energized about this election though. That reminds me of the fact that"
  },
  {
    "start": 2263.26,
    "end": 2267.26,
    "text": " the division bell still rings in a couple of pubs in the red line and another pub near Westminster"
  },
  {
    "start": 2267.26,
    "end": 2273.02,
    "text": " doesn't it? We should say what the division bell is. Yeah so the division bell which in the House"
  },
  {
    "start": 2273.02,
    "end": 2279.18,
    "text": " of Parliament calls MPs to the House to vote. So that's still traditionally rings and still does ring"
  },
  {
    "start": 2279.18,
    "end": 2283.18,
    "text": " in pubs near the House of Parliament. So the MPs who are drinking pints can be like oh whoops"
  },
  {
    "start": 2283.18,
    "end": 2287.58,
    "text": " you daisies got to be at the in the House of Commons and cast my vote in five minute. Apparently"
  },
  {
    "start": 2287.58,
    "end": 2291.9,
    "text": " when the division bell rings in the pubs tourists in the pubs think that it's fire alarms and"
  },
  {
    "start": 2291.9,
    "end": 2296.22,
    "text": " frequently evacuate the building. Which is another advantage of going to those pubs. Yeah."
  },
  {
    "start": 2296.22,
    "end": 2302.06,
    "text": " It's a great way to leave. Yeah great way of getting a seat. This is quite a weird thing. Control of"
  },
  {
    "start": 2302.06,
    "end": 2307.58,
    "text": " stuff. So if there's a dead heat in an election then it gets just in a general election in a"
  },
  {
    "start": 2307.58,
    "end": 2312.14,
    "text": " constituency then it gets decided by either the toss of a coin or drawing straws I think"
  },
  {
    "start": 2312.14,
    "end": 2318.94,
    "text": " or cutting a deck of cards. So twice running in 1988 and 1992 the local council has been"
  },
  {
    "start": 2318.94,
    "end": 2323.58,
    "text": " decided by cutting a deck of cards. How weird is that? That's so cool. I really hope it was the same"
  },
  {
    "start": 2323.58,
    "end": 2331.98,
    "text": " person who lost both times. This time I'm going to do it. Oh too long. Someone's rigged this deck."
  },
  {
    "start": 2331.98,
    "end": 2337.58,
    "text": " That's like Hong Kong. I got this from I have feelings as James's facts. I got it from our squire"
  },
  {
    "start": 2337.58,
    "end": 2341.66,
    "text": " database. Political candidates in Hong Kong if they finish in a dead heat the election is"
  },
  {
    "start": 2341.66,
    "end": 2347.66,
    "text": " decided by luck of the draw from a bag of numbered ping pong balls. I think they have ping pong balls"
  },
  {
    "start": 2347.66,
    "end": 2351.58,
    "text": " in what do we do of that. I think in like the National Florida. Yeah."
  },
  {
    "start": 2351.58,
    "end": 2355.66,
    "text": " Bad news you've lost the election. Good news you're a millionaire."
  },
  {
    "start": 2355.66,
    "end": 2362.54,
    "text": " I think they have it in Florida and in either Texas or New Mexico there's one place where they do it"
  },
  {
    "start": 2362.54,
    "end": 2373.18,
    "text": " from a hand of poker. It must be Texas. Texas old and yeah. But that's a game with skill in it's"
  },
  {
    "start": 2373.18,
    "end": 2379.58,
    "text": " they deal one hand in it's New Mexico. New Mexico. Yeah because you couldn't have it would be good"
  },
  {
    "start": 2379.58,
    "end": 2386.22,
    "text": " if you could have games of skill like whoever's best at boggle. Probably should be an MP actually."
  },
  {
    "start": 2386.22,
    "end": 2396.22,
    "text": " It's grip chess. Plastic sword fight. That's how we do it. Okay so just on some bad candidates in"
  },
  {
    "start": 2396.22,
    "end": 2402.86,
    "text": " elections. Oh yes please. Have you heard of Bill Bokes? He was a Lieutenant Commander in the"
  },
  {
    "start": 2402.86,
    "end": 2411.74,
    "text": " Navy and he was also the worst election candidate ever. He campaigned in 28 elections and got 7,700"
  },
  {
    "start": 2411.74,
    "end": 2419.26,
    "text": " votes in total. Wow. Which is not very many. He lost his deposit all 28 times. In 1951 he tried to"
  },
  {
    "start": 2419.26,
    "end": 2425.18,
    "text": " stand against the Prime Minister Clement Attlee but he accidentally stood in Wolfenstow East instead"
  },
  {
    "start": 2425.18,
    "end": 2434.78,
    "text": " of Wolfenstow West. His party was called The Land See Air, Road and Public Safety, Democratic"
  },
  {
    "start": 2434.78,
    "end": 2439.66,
    "text": " Monarchist, White Resident and Women's Party. Oh yeah. It was quite racist unfortunately."
  },
  {
    "start": 2439.66,
    "end": 2445.98,
    "text": " But he campaigned against mostly against traffic accidents and in favour of road safety"
  },
  {
    "start": 2445.98,
    "end": 2449.74,
    "text": " and he bought an old voxel which he painted black and white to make it a mobile zebra crossing."
  },
  {
    "start": 2452.3,
    "end": 2458.94,
    "text": " So people would climb over the top of his car across the road. So yeah and in 1952 his election"
  },
  {
    "start": 2458.94,
    "end": 2463.82,
    "text": " campaign involved fitting his car with a mast and a mainsail at which point he was arrested and"
  },
  {
    "start": 2463.82,
    "end": 2468.3,
    "text": " fined for using a vehicle for advertising purposes in the centre of town which you weren't allowed"
  },
  {
    "start": 2468.3,
    "end": 2474.94,
    "text": " to do then. Yeah and he said once I am nominated I don't go back to the constituency for one thing."
  },
  {
    "start": 2474.94,
    "end": 2486.06,
    "text": " I can't afford to. He sounds great. There's a great story I really like about a guy called John Wilkes."
  },
  {
    "start": 2486.06,
    "end": 2491.74,
    "text": " He stood for Parliament and barrack upon Tweed. But a bunch of people who heard this"
  },
  {
    "start": 2491.74,
    "end": 2495.74,
    "text": " and they were the opposition they were like no way are we going to allow this guy to get in."
  },
  {
    "start": 2495.74,
    "end": 2500.14,
    "text": " So they sailed up the east coast to Scupper's plans. They basically chartered a boat,"
  },
  {
    "start": 2500.14,
    "end": 2504.14,
    "text": " got into it and headed up to ruin his chance. So they were going to vote against him?"
  },
  {
    "start": 2504.14,
    "end": 2508.3,
    "text": " Yeah they were going to vote against him. But he found out about this and he bribed the captain"
  },
  {
    "start": 2508.3,
    "end": 2515.82,
    "text": " of the ship so instead the ship took them to Norway. But he still lost anyway. He lost anyway."
  },
  {
    "start": 2515.82,
    "end": 2521.18,
    "text": " Yeah he didn't, despite that tactical genius that he showed. So here's something else from the"
  },
  {
    "start": 2521.18,
    "end": 2526.14,
    "text": " Book of Morocco failures. Would you like to hear about Matt Jack Mitten? Oh yes let's hear about him."
  },
  {
    "start": 2526.14,
    "end": 2527.98,
    "text": " You don't want to hear the other option? No no. All right."
  },
  {
    "start": 2530.78,
    "end": 2535.58,
    "text": " So John Mitten was 19th century aristocrat and he was extremely eccentric in a lot of ways."
  },
  {
    "start": 2535.58,
    "end": 2540.06,
    "text": " But one of the things that he wanted to do, everyone in his family got elected MP for"
  },
  {
    "start": 2540.06,
    "end": 2545.9,
    "text": " Shroesbury. I was just thinking it's just the thing he did. If you if you were in that family,"
  },
  {
    "start": 2545.9,
    "end": 2550.62,
    "text": " he's the Shroesbury House. Loads, loads. So him his father had done it, his grandfathers had it."
  },
  {
    "start": 2550.62,
    "end": 2555.1,
    "text": " So his campaigning seems to have mostly consisted of him walking around his constituency"
  },
  {
    "start": 2555.1,
    "end": 2560.22,
    "text": " with ten pound notes stuck on his hat. And people could just come up and pick them off."
  },
  {
    "start": 2560.22,
    "end": 2563.66,
    "text": " And someone else would replace, you know, he had an assistant to replace and he knows"
  },
  {
    "start": 2563.66,
    "end": 2568.62,
    "text": " that we're taken off. He spent £10,000 doing that, which was a fortune. Yeah."
  },
  {
    "start": 2568.62,
    "end": 2573.02,
    "text": " An absolute fortune. He won the seat by 384 votes to 287."
  },
  {
    "start": 2573.02,
    "end": 2577.66,
    "text": " Well these people are going cheap skate. Yeah, only the 20."
  },
  {
    "start": 2577.66,
    "end": 2581.18,
    "text": " And then on the first day he attended Parliament, it was hot and he found it boring."
  },
  {
    "start": 2581.18,
    "end": 2586.46,
    "text": " So he left and he never went back. Not nearly as interesting as walking you"
  },
  {
    "start": 2586.46,
    "end": 2590.86,
    "text": " out town covered in ten pound notes. That's a weird job isn't it for his assistant."
  },
  {
    "start": 2590.86,
    "end": 2595.1,
    "text": " What do you do? I'm the ten pound note replacer on my boss's hat."
  },
  {
    "start": 2595.1,
    "end": 2597.26,
    "text": " We don't really have any vacancies for that at the moment."
  },
  {
    "start": 2597.26,
    "end": 2599.98,
    "text": " That's literally the only thing I can do."
  },
  {
    "start": 2599.98,
    "end": 2609.82,
    "text": " So another 19th century MP who I like is, well, he was from 1784 to 1830."
  },
  {
    "start": 2609.82,
    "end": 2616.14,
    "text": " The MP for Devon was a Tory called John Bastard who was then followed as an MP for"
  },
  {
    "start": 2616.14,
    "end": 2622.86,
    "text": " Devon by his nephew Edmund Bastard. But what I like about John Bastard is his name."
  },
  {
    "start": 2622.86,
    "end": 2626.86,
    "text": " I hadn't thought about that. It is quite a funny name."
  },
  {
    "start": 2626.86,
    "end": 2632.46,
    "text": " Yeah. No Edmund Bastard, sorry, inspired the nursery rhyme Old Mother Hubbard."
  },
  {
    "start": 2632.46,
    "end": 2639.42,
    "text": " So why did they call it Hubbard? Because you can't teach children a song Old Mother Bastard."
  },
  {
    "start": 2643.98,
    "end": 2647.5,
    "text": " How did he inspire it? So yeah, his sister-in-law was someone called Sarah"
  },
  {
    "start": 2647.5,
    "end": 2653.02,
    "text": " Catherine Martin who he instructed to run away and write one of your stupid little rhymes"
  },
  {
    "start": 2653.02,
    "end": 2656.22,
    "text": " when she was behaving badly in the town or something."
  },
  {
    "start": 2656.22,
    "end": 2658.94,
    "text": " She was going out with it, floundering with the man she shouldn't have been."
  },
  {
    "start": 2658.94,
    "end": 2663.34,
    "text": " So he told her to go away, write stupid little rhymes, she wrote Old Mother Hubbard and that was that."
  },
  {
    "start": 2663.34,
    "end": 2667.1,
    "text": " Is that inspiring? Someone to write something? He was her muse."
  },
  {
    "start": 2669.1,
    "end": 2674.7,
    "text": " Who's the mysterious other person on your list? That's the Earl of Leicester who the fifth Earl of Leicester"
  },
  {
    "start": 2674.7,
    "end": 2678.54,
    "text": " who was a member of the House of Lords. He didn't say anything for 22 years."
  },
  {
    "start": 2678.54,
    "end": 2681.98,
    "text": " He was going to speak about capital punishment and then he changed his mind."
  },
  {
    "start": 2681.98,
    "end": 2686.78,
    "text": " So that's all we have. We've turned it into a yaw in the last minute."
  },
  {
    "start": 2686.78,
    "end": 2695.42,
    "text": " Okay, that's it. That's all of our facts. Thank you so much for listening."
  },
  {
    "start": 2695.42,
    "end": 2699.02,
    "text": " If you want to get in contact with us about the things we've said over the course of this episode,"
  },
  {
    "start": 2699.02,
    "end": 2705.5,
    "text": " you can get me on @tribaland. James @shaked. Andy @andruhunter. Anna."
  },
  {
    "start": 2705.5,
    "end": 2710.54,
    "text": " You can eat my podcast at qi.com. And you can also send just general stuff to @qipodcast."
  },
  {
    "start": 2710.54,
    "end": 2714.3,
    "text": " So those are all on Twitter. We've got lots of episodes you to listen to."
  },
  {
    "start": 2714.3,
    "end": 2718.06,
    "text": " If you head to nosuchthing as a fish.com, you've got all the backlog there."
  },
  {
    "start": 2718.06,
    "end": 2721.98,
    "text": " Also, if you want to sign up to our newsletter, you can go to qi.com/fishmail."
  },
  {
    "start": 2721.98,
    "end": 2726.14,
    "text": " We are going to be back again next week with another episode. We'll see you then. Goodbye."
  },
  {
    "start": 2726.14,
    "end": 2736.14,
    "text": " [Music]"
  },
  {
    "start": 2736.14,
    "end": 2744.14,
    "text": " [BLANK_AUDIO]"
  }
]