[
  {
    "start": 0,
    "end": 2.8,
    "text": " [Music]"
  },
  {
    "start": 2.8,
    "end": 6.52,
    "text": " Hi everybody, just a quick announcement before we start this week's show and that is that"
  },
  {
    "start": 6.52,
    "end": 12.32,
    "text": " we have a special guest on. He's been on once before and he was so good that we decided"
  },
  {
    "start": 12.32,
    "end": 18.44,
    "text": " we absolutely had to have him back. It's Jamie Morton from My Dad Wrote a Porno. He is the"
  },
  {
    "start": 18.44,
    "end": 24.08,
    "text": " star. He is the one whose dad actually wrote a porno and we're having him on partly because"
  },
  {
    "start": 24.08,
    "end": 28.4,
    "text": " he's a brilliant guest and also because it's a very sad time in podcast land because the"
  },
  {
    "start": 28.4,
    "end": 34.28,
    "text": " final episodes of My Dad Wrote a Porno have just gone out all apart from the very, very"
  },
  {
    "start": 34.28,
    "end": 39.2,
    "text": " last one which is coming out on the 12th of December and it features an exclusive interview"
  },
  {
    "start": 39.2,
    "end": 45.76,
    "text": " with for the first time ever Rocky Flintstone himself, the Banksy of Erotica as they call"
  },
  {
    "start": 45.76,
    "end": 51.08,
    "text": " him. Missed opportunity to call him the Wanksy of Erotica but never mind. Jamie was absolutely"
  },
  {
    "start": 51.08,
    "end": 55.36,
    "text": " brilliant. This was such a fun episode to record. He is so funny. We think you're going"
  },
  {
    "start": 55.36,
    "end": 59.2,
    "text": " to love it and so do check out the final My Dad Wrote a Porno episodes and all the other"
  },
  {
    "start": 59.2,
    "end": 79.72,
    "text": " ones too. All right, on with the show."
  },
  {
    "start": 79.72,
    "end": 85.04,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming"
  },
  {
    "start": 85.04,
    "end": 89.84,
    "text": " to you from the QI offices in Covent Garden. My name is Dan Schreiber. I am sitting here"
  },
  {
    "start": 89.84,
    "end": 95.4,
    "text": " with Andrew Hunter Murray, James Harkin and special guest is Jamie Morton. And once again,"
  },
  {
    "start": 95.4,
    "end": 99.1,
    "text": " we have gathered around the microphones with our four favorite facts from the last seven"
  },
  {
    "start": 99.1,
    "end": 105.88,
    "text": " days and in a particular order here we go. Starting with fact number one, that is Jamie."
  },
  {
    "start": 105.88,
    "end": 114,
    "text": " Okay, so my fact this week is this week. I'm not on the show. My fact is Barry Fitzgerald"
  },
  {
    "start": 114,
    "end": 122.52,
    "text": " is the only actor in Oscar history to be nominated twice for the same role in the same film."
  },
  {
    "start": 122.52,
    "end": 128.6,
    "text": " Oh, was the film an early version of Mrs. Doubtfire? Best actor and best actress. Yeah,"
  },
  {
    "start": 128.6,
    "end": 137.48,
    "text": " exactly. No, no. He had one role. It was Father Fitzgibbon in 1944's Going My Way, which did"
  },
  {
    "start": 137.48,
    "end": 142.32,
    "text": " win Best Picture, actually. Yeah, he was he was nominated for both Best Leading Actor"
  },
  {
    "start": 142.32,
    "end": 146.84,
    "text": " and Best Supporting Actor. Yeah, yeah, which is insane. It doesn't say much for the rest"
  },
  {
    "start": 146.84,
    "end": 152.84,
    "text": " of the cast, does it? Exactly. But he won for Best Supporting Actor. So he could have"
  },
  {
    "start": 152.84,
    "end": 157,
    "text": " conceived of the one for both. Yes, but it went to Bing Crosby, who was the lead in the"
  },
  {
    "start": 157,
    "end": 163.44,
    "text": " film in it. Or Co-lead. Hang on to it. One best film, it won Best Actor for Bing Crosby."
  },
  {
    "start": 163.44,
    "end": 168.32,
    "text": " Yes. But then Fitzgerald lost Best Actor, but he won Best Supporting Actor. Yes, correct."
  },
  {
    "start": 168.32,
    "end": 172.28,
    "text": " That is amazing. I know. What a sweep. Yeah. Do you have to pay entry fees for the Oscar"
  },
  {
    "start": 172.28,
    "end": 178.68,
    "text": " Oscars? That is a great question, James. Andy. Yeah. Yeah, you do. I imagine you do. You"
  },
  {
    "start": 178.68,
    "end": 182.78,
    "text": " have to nominate yourself. Yeah, yeah. You have probably an administration fee, like"
  },
  {
    "start": 182.78,
    "end": 189.08,
    "text": " 20 quid or something. 20 quid. Probably. But this movie sort of set a lot of records."
  },
  {
    "start": 189.08,
    "end": 193.04,
    "text": " For example, it's the first film to ever have two actors win the Academy Award for Best"
  },
  {
    "start": 193.04,
    "end": 198.36,
    "text": " Actor and Best Supporting Actor. It was the first movie to get the Academy Award for Directing"
  },
  {
    "start": 198.36,
    "end": 201.92,
    "text": " and Writing, which was by a guy called Leo McKerry, who wrote and directed it. Oh, so"
  },
  {
    "start": 201.92,
    "end": 206.64,
    "text": " he won two. He won two at that one. It was the first film to win Beck's picture at the"
  },
  {
    "start": 206.64,
    "end": 209.84,
    "text": " Academy Awards and the Golden Globes. It was the first picture to win Best Picture and"
  },
  {
    "start": 209.84,
    "end": 214.44,
    "text": " Best Song. It has all these records as the first movie. No one's seen it. I never heard"
  },
  {
    "start": 214.44,
    "end": 219.48,
    "text": " of it. Exactly. It seems such a waste. I suppose 1944 we had other things to worry about. Didn't"
  },
  {
    "start": 219.48,
    "end": 224.4,
    "text": " they hit Europe? Well, it's interesting you should say that because during the war, all"
  },
  {
    "start": 224.4,
    "end": 229.52,
    "text": " Oscar statues were made of plaster instead of gold or gold plated bronze, which is what"
  },
  {
    "start": 229.52,
    "end": 236.28,
    "text": " they're actually made of. So he got a a plaster Oscar and he was a massive golf fan was old"
  },
  {
    "start": 236.28,
    "end": 241.16,
    "text": " Barry Fitzgerald. And he was practicing his golf swing one day and he decapitated his"
  },
  {
    "start": 241.16,
    "end": 247.12,
    "text": " Oscar. That's a great picture of him with like the head and the body. I was reading a bit"
  },
  {
    "start": 247.12,
    "end": 251.72,
    "text": " more about this guy, Barry Fitzgerald. Yeah, yeah. Oh, interesting man. Yeah. He was childhood"
  },
  {
    "start": 251.72,
    "end": 259.2,
    "text": " playmates with the siblings of okay, fine. James Joyce. Okay, not James. No, they thought"
  },
  {
    "start": 259.2,
    "end": 265.76,
    "text": " he was weird. He was older and they said that he had a beard and glasses and was always"
  },
  {
    "start": 265.76,
    "end": 271.4,
    "text": " reading books and so didn't play with him. His name Barry Fitzgerald. It's not his real"
  },
  {
    "start": 271.4,
    "end": 276.92,
    "text": " name is it? And usually you do that because you arrive into the world of the arts and"
  },
  {
    "start": 276.92,
    "end": 280.56,
    "text": " someone has your name and so you have to register your name right and you change it. But for"
  },
  {
    "start": 280.56,
    "end": 284.4,
    "text": " him it was because he was trying to hide from the fact that he was sort of doubling on his"
  },
  {
    "start": 284.4,
    "end": 287.88,
    "text": " work when he was meant to be working in the civil service. So they wouldn't, his name"
  },
  {
    "start": 287.88,
    "end": 291.2,
    "text": " would be on the bill and they wouldn't know it was him. The worst thing was he worked"
  },
  {
    "start": 291.2,
    "end": 295.48,
    "text": " in the unemployment department. So they had all of that. Yeah, they had all of the lists"
  },
  {
    "start": 295.48,
    "end": 299.4,
    "text": " of who was supposed to be working and who wasn't supposed to be working. So all of his mates"
  },
  {
    "start": 299.4,
    "end": 305,
    "text": " would have known that he was. He's a movie star. Oh, this is hard to hide because when"
  },
  {
    "start": 305,
    "end": 311.16,
    "text": " he started, he was doing plays. He worked in the Abbey Theatre with Sharon Yates as"
  },
  {
    "start": 311.16,
    "end": 318.8,
    "text": " well. So more. Oh, what a milieu. I know. He was once almost kidnapped before the opening"
  },
  {
    "start": 318.8,
    "end": 325.8,
    "text": " night of a play he was in. By his boss who said you should be working. It was quite a controversial"
  },
  {
    "start": 325.8,
    "end": 330.08,
    "text": " play and Ireland was very recently out of a civil war. You know, it was a febrile time"
  },
  {
    "start": 330.08,
    "end": 334.8,
    "text": " and the play had a lot of controversial stuff in it and the Irish Times reported this. It"
  },
  {
    "start": 334.8,
    "end": 340.4,
    "text": " was in 1926. Several gun boys turned up at Fitzgerald's mum's house. I don't want a"
  },
  {
    "start": 340.4,
    "end": 347.24,
    "text": " gun boy. A young gunman. I mean, we've got a gun man. That's the thing. Yeah. I think"
  },
  {
    "start": 347.24,
    "end": 352.12,
    "text": " people who carry guns around between places, maybe like gun runners or young people, maybe"
  },
  {
    "start": 352.12,
    "end": 357.24,
    "text": " might be. Well, anyway, the gun boys were there at the door and they met his mum and"
  },
  {
    "start": 357.24,
    "end": 360.52,
    "text": " they said, right, we're here to take him. Just keep him safe until the opening night"
  },
  {
    "start": 360.52,
    "end": 364.84,
    "text": " is gone. So he won't be able to appear on stage in this play. Right. And she said, well,"
  },
  {
    "start": 364.84,
    "end": 369.36,
    "text": " he doesn't live here. This is his mum. And I'm not telling you where he is. And so they"
  },
  {
    "start": 369.36,
    "end": 374.24,
    "text": " had to go away and then he did the play. Wow. Yeah. What polite gun boys. Just because"
  },
  {
    "start": 374.24,
    "end": 379.48,
    "text": " the gun boys still live at home doesn't mean that everybody's sleeping. They were 12. They're"
  },
  {
    "start": 379.48,
    "end": 385.64,
    "text": " almost like knocking his barry. Okay, to come out and play, please. Have any of you ever"
  },
  {
    "start": 385.64,
    "end": 390.32,
    "text": " held an Oscar in real life? Oh my God. I reckon there's an addict out coming out. You haven't"
  },
  {
    "start": 390.32,
    "end": 398.48,
    "text": " lived boys. And I'll tell you something. I've held two. Same time. Same time. Oh my God."
  },
  {
    "start": 398.48,
    "end": 402.04,
    "text": " I went, I was name drop hideous, name drop, but I was at Emma Thompson's house for doing"
  },
  {
    "start": 402.04,
    "end": 408.84,
    "text": " that. She's not that hideous. No, the name drop. She's lovely. She fed me and everything."
  },
  {
    "start": 408.84,
    "end": 415.24,
    "text": " No, but in her downstairs loo, her two Oscars right there. An interesting fact about Emma"
  },
  {
    "start": 415.24,
    "end": 420.16,
    "text": " Thompson, you might know this, that she's the only person in history to have won Oscars"
  },
  {
    "start": 420.16,
    "end": 427.76,
    "text": " for writing and acting. Still to this day. What? Yeah. Were they both for, I mean, was"
  },
  {
    "start": 427.76,
    "end": 431.2,
    "text": " the writing one censored sensibility? Correct. And the acting one. I thought Jane Austen wrote"
  },
  {
    "start": 431.2,
    "end": 435.78,
    "text": " that. Well, agreed. It was a controversial year. It's like when Kenneth Branagh won the"
  },
  {
    "start": 435.78,
    "end": 440.72,
    "text": " Oscar for Macbeth or whatever he thought. Best adapted screenplay literally just used"
  },
  {
    "start": 440.72,
    "end": 443.92,
    "text": " the words. He didn't actually win for that. I was going to come onto that. You mentioned"
  },
  {
    "start": 443.92,
    "end": 448.56,
    "text": " Kenneth Branagh. You know, they used to be married. What? I did not know that. They"
  },
  {
    "start": 448.56,
    "end": 455.6,
    "text": " used to be married and he just won an Oscar for writing Belfast at the last Oscars. And"
  },
  {
    "start": 455.6,
    "end": 460.24,
    "text": " if he were to win an acting Oscar, him and Emma Thompson would be the only people in"
  },
  {
    "start": 460.24,
    "end": 465,
    "text": " history to have acting and writing. And he's been nominated for two acting Oscars. So it's"
  },
  {
    "start": 465,
    "end": 470.6,
    "text": " not beyond the realms of possibility. We sort of parent trap them back together, right?"
  },
  {
    "start": 470.6,
    "end": 475.28,
    "text": " Well, maybe not. I think she's very happily married to Greg Wise, but you know."
  },
  {
    "start": 475.28,
    "end": 479.52,
    "text": " Jeremy, did you take a selfie of yourself in Emma Thompson's toilet? And what he was"
  },
  {
    "start": 479.52,
    "end": 484.4,
    "text": " holding to Oscars? I mean, what were you taking a selfie with? Well, I didn't, but my friend"
  },
  {
    "start": 484.4,
    "end": 489.44,
    "text": " did. And then weirdly later on in the evening, somehow, I think we were taking pictures and"
  },
  {
    "start": 489.44,
    "end": 494.28,
    "text": " like we were like saying, oh, that had dropped me the more ever. And Gaia, Am's daughter,"
  },
  {
    "start": 494.28,
    "end": 503.24,
    "text": " took his phone and found, honestly, about 50 selfies. She was like, oh, my God, that's"
  },
  {
    "start": 503.24,
    "end": 508,
    "text": " so embarrassing. But I didn't because, you know, too classy. Yeah, wait till you get"
  },
  {
    "start": 508,
    "end": 513.16,
    "text": " your own. Well, I'll be waiting a while. But I'm not sure that Barry Fitzgerald should"
  },
  {
    "start": 513.16,
    "end": 518.16,
    "text": " have got the Oscar for Best Supporting Actor. Well, for example, there's a little a little"
  },
  {
    "start": 518.16,
    "end": 523.8,
    "text": " goof in this, which is that so he plays a Catholic priest in this film, but Barry himself"
  },
  {
    "start": 523.8,
    "end": 528.16,
    "text": " was Protestant. So he wasn't kind of fully aware of how priests act. And in the film,"
  },
  {
    "start": 528.16,
    "end": 532.56,
    "text": " I haven't seen the film myself, but I didn't deserve the award. They want you. Well, apparently"
  },
  {
    "start": 532.56,
    "end": 536.72,
    "text": " when he does the crossing of himself, you know, he does it the wrong way, which feels"
  },
  {
    "start": 536.72,
    "end": 541.4,
    "text": " like as an actor, you would look into the basics and post. Oh, my God, that's possible."
  },
  {
    "start": 541.4,
    "end": 545,
    "text": " He doesn't do it the wrong way upside down, though. He does it right to left away. He"
  },
  {
    "start": 545,
    "end": 548.56,
    "text": " should be doing it left to right. Yeah, yeah, yeah. I think you meant to do the left to"
  },
  {
    "start": 548.56,
    "end": 554.32,
    "text": " right. You do top to bottom. I go top to bottom, left to right. That's correct. Yeah. So yeah,"
  },
  {
    "start": 554.32,
    "end": 559.52,
    "text": " take it back. Take it back. Curiously isn't everything in the arts, Dan. It's an interpretation."
  },
  {
    "start": 559.52,
    "end": 564.12,
    "text": " Do you think maybe he was making a comment on Catholicism as in, you know, like the devil"
  },
  {
    "start": 564.12,
    "end": 567.52,
    "text": " probably would do it that way. Yes, yes, really good call. Oh my God, it's even deeper than"
  },
  {
    "start": 567.52,
    "end": 572.6,
    "text": " I realized it was. Do you know that it's, this is a bit of a reach, guys, but I found"
  },
  {
    "start": 572.6,
    "end": 578.64,
    "text": " this and I thought I'd share it. Male actors who have won or been nominated for an Oscar"
  },
  {
    "start": 578.64,
    "end": 586.04,
    "text": " are statistically more likely to get divorced than their osculous acting peers. Interesting"
  },
  {
    "start": 586.04,
    "end": 590.4,
    "text": " because because they've just got women throwing themselves at them. Well, because there's"
  },
  {
    "start": 590.4,
    "end": 594.96,
    "text": " a thing called the negative consequences of positive status shifts. So basically when"
  },
  {
    "start": 594.96,
    "end": 601.24,
    "text": " you get a bit arrogant because you've just been nominated or won an Oscar, men tend to"
  },
  {
    "start": 601.24,
    "end": 606.68,
    "text": " leave their wives. Interesting. I could do so much better. And then there was, I remember"
  },
  {
    "start": 606.68,
    "end": 610.44,
    "text": " years ago reading a book where Dustin Hoffman, struggling actor for years and getting bit"
  },
  {
    "start": 610.44,
    "end": 615.68,
    "text": " rolls and stuff suddenly gets cast in the graduates. Yeah. And this line being that"
  },
  {
    "start": 615.68,
    "end": 618.96,
    "text": " when he got the call, he tells his wife and they just stared at each other and there's"
  },
  {
    "start": 618.96,
    "end": 622.4,
    "text": " an unspoken thing that's happening there, which is this is the end of our marriage."
  },
  {
    "start": 622.4,
    "end": 626.72,
    "text": " Bloody hell. Yeah, because he's now going to be, he's going to be globally famous and"
  },
  {
    "start": 626.72,
    "end": 630.92,
    "text": " obviously he's going to go off and obviously that's obviously in the room to them too. It"
  },
  {
    "start": 630.92,
    "end": 634.24,
    "text": " was obvious to them too in that moment that that was the end of their marriage."
  },
  {
    "start": 634.24,
    "end": 638.04,
    "text": " Gosh. To be fair, this does remind me a little bit of the time. I don't know if you, Dan"
  },
  {
    "start": 638.04,
    "end": 642.4,
    "text": " and James, remember the time we won our first, uh, Chortle Awards. Yeah, I do remember that."
  },
  {
    "start": 642.4,
    "end": 647.52,
    "text": " We all split up when our partners didn't leave immediately. Speaking of Oscars. I keep my"
  },
  {
    "start": 647.52,
    "end": 652.04,
    "text": " charsal wad in the bathroom, actually, um, which has led to a lot of weird stains on"
  },
  {
    "start": 652.04,
    "end": 657.76,
    "text": " it, but. I keep one of my wards in the bathroom as well. We won a Webby Award. One of my wards?"
  },
  {
    "start": 657.76,
    "end": 665.16,
    "text": " One of many. They don't all fit in the cabinet. That's the problem. So mine is next to a,"
  },
  {
    "start": 665.16,
    "end": 670.92,
    "text": " um, a review that I got in the Sunday times, which called my dad wrote in porno the quote"
  },
  {
    "start": 670.92,
    "end": 678.04,
    "text": " worst cultural event of the decade. So it's ying and yang in my bathroom. It was in the"
  },
  {
    "start": 678.04,
    "end": 685.04,
    "text": " Christmas edition of the Sunday times, 2019. It was like a roundup of the decade and some"
  },
  {
    "start": 685.04,
    "end": 691.24,
    "text": " absolutely poisonous little, little, little, little toad of a journalist. I won't name"
  },
  {
    "start": 691.24,
    "end": 697.6,
    "text": " him. He knows who he is. Um, he finds a way to worm us into any bad review he ever gives."
  },
  {
    "start": 697.6,
    "end": 700.6,
    "text": " This was terrible, but not as bad as my dad wrote in a porno. So he'll be thrilled that"
  },
  {
    "start": 700.6,
    "end": 704.8,
    "text": " we're ending. Um, yes, I thought it's important to kind of have them both to realize that"
  },
  {
    "start": 704.8,
    "end": 708.68,
    "text": " neither really matter, do they? Oh, that's very good. That's like, um, Reddy Kipling,"
  },
  {
    "start": 708.68,
    "end": 712.68,
    "text": " isn't it? If the tribe from the disaster, and you know, you treat them both the same."
  },
  {
    "start": 712.68,
    "end": 721.88,
    "text": " It's exactly like that. I'm often called. Um, if you go on IMDB, they have lots of sort"
  },
  {
    "start": 721.88,
    "end": 725.6,
    "text": " of tagging that you can do and people just go and do it. It's not like an official thing,"
  },
  {
    "start": 725.6,
    "end": 731.36,
    "text": " but, um, there's loads of different tags and each movie might have 20 different tags. Uh,"
  },
  {
    "start": 731.36,
    "end": 735.76,
    "text": " someone went through them to see if there's any correlation between these tags and whether"
  },
  {
    "start": 735.76,
    "end": 741.04,
    "text": " you can win an Oscar or not. Uh, and the apparently there are some keywords that have never been"
  },
  {
    "start": 741.04,
    "end": 746.44,
    "text": " even nominated for an Oscar. So zombie food fight and breast implant. There has never"
  },
  {
    "start": 746.44,
    "end": 751.52,
    "text": " been a movie with any of those three things that has ever been nominated for an Oscar."
  },
  {
    "start": 751.52,
    "end": 757.28,
    "text": " I don't think that's true. It's the tagging. So it could be that's because I'm pretty sure"
  },
  {
    "start": 757.28,
    "end": 766.48,
    "text": " that hook has a fantastic food fight. Absolutely not. But it must be something like production"
  },
  {
    "start": 766.48,
    "end": 773.38,
    "text": " design or song or something. You're saying that my screenplay, my double D undead custard"
  },
  {
    "start": 773.38,
    "end": 784.78,
    "text": " brawl is not probably not Oscar worthy. Just quickly ask in my double D undead custard"
  },
  {
    "start": 784.78,
    "end": 793.1,
    "text": " brawl brawl. Sorry. Um, is it the simply the breasts that are undead? It is. It's about"
  },
  {
    "start": 793.1,
    "end": 799.04,
    "text": " a woman who goes in for a routine operation, a breast enlargement and she gets given the"
  },
  {
    "start": 799.04,
    "end": 804.72,
    "text": " breasts of a dead person. Ah, yes. Yeah. And it's, and they come to life and they can put"
  },
  {
    "start": 804.72,
    "end": 808.36,
    "text": " still attached to her and she's alive. Wow. That's weird. You rarely have a zombie attached"
  },
  {
    "start": 808.36,
    "end": 812.64,
    "text": " to a human who's alive. We don't have a woman on this podcast where we normally do. But"
  },
  {
    "start": 812.64,
    "end": 816.8,
    "text": " um, is that how breasts implants work? They just take the breasts off another person and"
  },
  {
    "start": 816.8,
    "end": 822.76,
    "text": " stick them onto you. Is that right? I believe, I believe so. I did need to do the screenplay"
  },
  {
    "start": 822.76,
    "end": 828.78,
    "text": " is still in the research phase. Russell Crowe has an Oscar. Doesn't he? Russell Crowe has"
  },
  {
    "start": 828.78,
    "end": 832.66,
    "text": " one for gladiator. Yeah, he's got a few. He's got a best actor. No, he's the only one"
  },
  {
    "start": 832.66,
    "end": 836.3,
    "text": " wants. But you know where he keeps his, um, Oscar, he doesn't keep them in his bathroom"
  },
  {
    "start": 836.3,
    "end": 843.46,
    "text": " like, Oh, okay. I haven't been to his house and taken self. Oscar. Okay. Um, what's the"
  },
  {
    "start": 843.46,
    "end": 848.5,
    "text": " most Russell Crowe place to keep an Oscar? Like his barn or something. Yeah. Yeah. Yeah."
  },
  {
    "start": 848.5,
    "end": 855.36,
    "text": " So close. In his chariot, I bet he has the chariot from gladiator. He's got, um, in a"
  },
  {
    "start": 855.36,
    "end": 858.8,
    "text": " haystack. He's like, it's a needle in a haystack and he keeps it in his haystack. It's like"
  },
  {
    "start": 858.8,
    "end": 861.96,
    "text": " it's a sort of metaphor. It's like your thing. Yeah. Has he got colosseum? Did he take that"
  },
  {
    "start": 861.96,
    "end": 869.44,
    "text": " home as a prop? He has a chicken coop and he keeps it in his chicken coop at his ranch"
  },
  {
    "start": 869.44,
    "end": 877.04,
    "text": " and he claims that it helps his hens to lay bigger eggs. Wow. All the cock crows sadly"
  },
  {
    "start": 877.04,
    "end": 884.14,
    "text": " leave the chickens. That's the problem. Yeah. Yeah. Rosamund Pike buries her rewards in"
  },
  {
    "start": 884.14,
    "end": 890.9,
    "text": " the garden. What? Yeah. So weird. She's so bloody goth, Rosamund Pike. She's all classy"
  },
  {
    "start": 890.9,
    "end": 894.78,
    "text": " and la, la, la. Actually, there's a heart of darkness. She like leaves a little bit"
  },
  {
    "start": 894.78,
    "end": 899.18,
    "text": " of the top of them to kind of glint in the sun. That's nice. Yeah. I know. It's, it's"
  },
  {
    "start": 899.18,
    "end": 902.14,
    "text": " kind of interesting, isn't it? And what awards her she won? She's won like a Golden Globe."
  },
  {
    "start": 902.14,
    "end": 907.72,
    "text": " She hasn't got a chortle. She hasn't got a chortle. Well, you can't sacrilege to bury"
  },
  {
    "start": 907.72,
    "end": 923.64,
    "text": " a chortle in the garden. They'll come and dig it up and take it off you. Okay, it is"
  },
  {
    "start": 923.64,
    "end": 928.56,
    "text": " time for fact number two and that is my fact. My fact this week is that one of the attractions"
  },
  {
    "start": 928.56,
    "end": 935.34,
    "text": " at Disneyland in 1956 was the bathroom of tomorrow, which included amongst other exciting"
  },
  {
    "start": 935.34,
    "end": 943.7,
    "text": " exhibits an array of interactive faucets and a dramatic story of valves. Not valves. Yeah."
  },
  {
    "start": 943.7,
    "end": 948.9,
    "text": " What a narrative. What a narrative. Ripping. Any Oscars in this bathroom? Oh, God, this"
  },
  {
    "start": 948.9,
    "end": 952.34,
    "text": " should be right. Except the, well, there's not, but the whole thing is kind of one big"
  },
  {
    "start": 952.34,
    "end": 958.24,
    "text": " Oscar because it's gold the entire thing. Yeah. The idea was in the fifties, they thought"
  },
  {
    "start": 958.24,
    "end": 962.8,
    "text": " in the future, everyone will have a gold bathroom. I think so. Basically. Exactly. Only Donald"
  },
  {
    "start": 962.8,
    "end": 968.48,
    "text": " Trump has managed to make that dream a reality. Yeah. So this was part of an area of Disneyland"
  },
  {
    "start": 968.48,
    "end": 974.44,
    "text": " that was opened along with the original Disneyland in America called Tomorrowland and Tomorrowland"
  },
  {
    "start": 974.44,
    "end": 978.32,
    "text": " was going to have lots of exhibits where they could showcase how the world was going to"
  },
  {
    "start": 978.32,
    "end": 985.54,
    "text": " look in the futuristic future of 1986. And it included things like this bathroom of tomorrow,"
  },
  {
    "start": 985.54,
    "end": 989.22,
    "text": " whereby air conditioning was going to be in there. There were dumbbells so that you could"
  },
  {
    "start": 989.22,
    "end": 993.02,
    "text": " do exercise while you're having a bath that were on the side of the bath, you know, all"
  },
  {
    "start": 993.02,
    "end": 996.34,
    "text": " these sorts of like little innovations, but the whole premise of it, it was done by a"
  },
  {
    "start": 996.34,
    "end": 1000.42,
    "text": " company called the crane company. They were selling it now. So the bathroom of tomorrow"
  },
  {
    "start": 1000.42,
    "end": 1006.1,
    "text": " was actually today. And yeah. And so this was one of many of these little exhibitions"
  },
  {
    "start": 1006.1,
    "end": 1009.92,
    "text": " that were put on that were slightly sponsored by corporations who wanted to showcase their"
  },
  {
    "start": 1009.92,
    "end": 1014.92,
    "text": " related stuff within this area of Disney. Yeah. Very cool. It was designed by Henry"
  },
  {
    "start": 1014.92,
    "end": 1021.24,
    "text": " Dreyfuss, who was a designer. Dreyfuss also designed the classic black telephone, you"
  },
  {
    "start": 1021.24,
    "end": 1026.92,
    "text": " know, this one that you basically see everywhere. He also invented most of the Hoover models"
  },
  {
    "start": 1026.92,
    "end": 1031.12,
    "text": " of vacuum cleaners, the upright ones. And he was also the chair of the meeting of the"
  },
  {
    "start": 1031.12,
    "end": 1036.08,
    "text": " International Organization of Standards Committee in Berlin when they kind of came up with"
  },
  {
    "start": 1036.08,
    "end": 1039.74,
    "text": " all the different signs that there would be around the world. You know, like if you got"
  },
  {
    "start": 1039.74,
    "end": 1044.34,
    "text": " to an airport, the sign for a taxi rank is the same everywhere. Yeah, I love that kind"
  },
  {
    "start": 1044.34,
    "end": 1049.5,
    "text": " of stuff. I love those shadowy organizations that, you know, secretly, secretly dealing"
  },
  {
    "start": 1049.5,
    "end": 1056.98,
    "text": " with signs. And I did, I went on a mad research bender last year for QI about plug, plug sockets"
  },
  {
    "start": 1056.98,
    "end": 1061.66,
    "text": " and standardization of plug sockets. Yeah. Yeah. And are we going to hear fear about"
  },
  {
    "start": 1061.66,
    "end": 1067.52,
    "text": " it now? I think for everyone's benefit. That would be the worst cultural events of the"
  },
  {
    "start": 1067.52,
    "end": 1071.68,
    "text": " 2020s if we did that. I had such an amazing time doing the research. I looked back and"
  },
  {
    "start": 1071.68,
    "end": 1078.16,
    "text": " I've written about 20 paragraphs of just dross. So, yeah. This bathroom does have some good"
  },
  {
    "start": 1078.16,
    "end": 1081.96,
    "text": " things in it. It had a sink, which you can adjust the height of. You just sort of pull"
  },
  {
    "start": 1081.96,
    "end": 1086.76,
    "text": " it up or down. That's clever. Yeah. Accessible. Accessible. And, and if, you know, for kids,"
  },
  {
    "start": 1086.76,
    "end": 1090.06,
    "text": " they can pull it right down and, you know, it's there. And it was hydraulic powered."
  },
  {
    "start": 1090.06,
    "end": 1093.36,
    "text": " And I think that's, that's cool. It's a good idea. Yeah. I mean, it totally a huge pain"
  },
  {
    "start": 1093.36,
    "end": 1097.44,
    "text": " in the bum to install. But, you know, once it's in, it's in. Exactly. You know, yeah."
  },
  {
    "start": 1097.44,
    "end": 1101.2,
    "text": " Never think about it again. Yeah. And is it still there? No, it shut down after a couple"
  },
  {
    "start": 1101.2,
    "end": 1107.08,
    "text": " of years. Yeah. It surprisingly was not as exciting for kids as they, as they probably"
  },
  {
    "start": 1107.08,
    "end": 1111.32,
    "text": " thought it was. Well, this isn't just for kids, Dan. It's also for adults. Absolutely true."
  },
  {
    "start": 1111.32,
    "end": 1119.32,
    "text": " Yeah. I have worked for Disney parks and resorts for, have you? Like more than 15 years. I direct"
  },
  {
    "start": 1119.32,
    "end": 1123.1,
    "text": " a lot of stuff. Are you in the mouse suit? No, you're not. There is no mouse suit, James."
  },
  {
    "start": 1123.1,
    "end": 1129.26,
    "text": " Oh, sorry. Mickey. Yeah. So I have been to the parks a lot. Wait, wait, wait, but there"
  },
  {
    "start": 1129.26,
    "end": 1134.66,
    "text": " is a suit, right? No, he's saying it's just Mickey. It's just new. It's just a new rodent"
  },
  {
    "start": 1134.66,
    "end": 1141.82,
    "text": " man running around, genetically modified mouse man. Mickey mouse. That's cool. Yeah, it's"
  },
  {
    "start": 1141.82,
    "end": 1146.54,
    "text": " cool. So I have been there a lot, actually. And have you then got access? We've spoken"
  },
  {
    "start": 1146.54,
    "end": 1150.1,
    "text": " in the past on the podcast about all these like crazy corridors that you can go. Yeah."
  },
  {
    "start": 1150.1,
    "end": 1153.16,
    "text": " The tunnels underneath what Disney has done all that. I've been in those tunnels. They"
  },
  {
    "start": 1153.16,
    "end": 1157.08,
    "text": " are called, what are they called? They're called the Utilidores. All of these tunnels."
  },
  {
    "start": 1157.08,
    "end": 1160.58,
    "text": " And you know, they're actually not a basement. People think they're the basement, but because"
  },
  {
    "start": 1160.58,
    "end": 1166.12,
    "text": " it's built in Florida, and it's essentially on a swamp, you can't have basements in Florida."
  },
  {
    "start": 1166.12,
    "end": 1170.52,
    "text": " Okay. So it's all. So everything else is on the first floor? Exactly. Magic Kingdoms"
  },
  {
    "start": 1170.52,
    "end": 1174.76,
    "text": " on the first floor. What? Yeah. That's so funny. And if you walk up to Magic Kingdom,"
  },
  {
    "start": 1174.76,
    "end": 1180.9,
    "text": " it's on a very, very subtle slope. So you're actually climbing up a full flight of stairs"
  },
  {
    "start": 1180.9,
    "end": 1185.66,
    "text": " as you approach Magic Kingdom. That's incredible. That's incredible. Yeah. Wow. But those tunnels"
  },
  {
    "start": 1185.66,
    "end": 1192.86,
    "text": " are mad. And there's everything in there. There's like coffee shops. There's like dry cleaners."
  },
  {
    "start": 1192.86,
    "end": 1196.9,
    "text": " Yeah, it's amazing for the staff, exclusive staff. Yeah. And it's good to kind of get"
  },
  {
    "start": 1196.9,
    "end": 1203.3,
    "text": " people through the park so that like no character or cast member from one part of the park will"
  },
  {
    "start": 1203.3,
    "end": 1207.04,
    "text": " ever be seen in a different part of the park. They'll just go through the tunnels. I imagine"
  },
  {
    "start": 1207.04,
    "end": 1211.96,
    "text": " like a race of troglodytes who live under there and have never come to the first floor."
  },
  {
    "start": 1211.96,
    "end": 1216.76,
    "text": " Yeah. Yeah. Yeah. Yeah. That's that. I don't think it would be a great movie. Yeah. Disney"
  },
  {
    "start": 1216.76,
    "end": 1228.12,
    "text": " will never make now. From the maker of Double D undead custom brawl comes. This does quickly"
  },
  {
    "start": 1228.12,
    "end": 1232.88,
    "text": " on Tomorrowland before he goes to Broad Disney. It does sound absolutely bananas because"
  },
  {
    "start": 1232.88,
    "end": 1236.18,
    "text": " all of it was sponsored by one company or another. And there were so the house of the future"
  },
  {
    "start": 1236.18,
    "end": 1242.78,
    "text": " itself was actually sponsored by Monsanto, who later became extremely controversial as"
  },
  {
    "start": 1242.78,
    "end": 1247.62,
    "text": " one of the makers of Agent Orange. Oh, really? Yeah. So Disney kind of dropped that sponsorship"
  },
  {
    "start": 1247.62,
    "end": 1251.86,
    "text": " once. Yeah. Sort of, you know, came out. But all of these different firms. So American"
  },
  {
    "start": 1251.86,
    "end": 1257.66,
    "text": " Dairy Association, American Motors, National Lead Paint, who sound great. Wow. Very much"
  },
  {
    "start": 1257.66,
    "end": 1263.2,
    "text": " of an era, aren't they? Very mid 20th century. The Dutch Boy Color Gallery was sponsored"
  },
  {
    "start": 1263.2,
    "end": 1267.88,
    "text": " by Dutch Boy Paint. Wow. Wow. Can't find much more information about it. Friends with"
  },
  {
    "start": 1267.88,
    "end": 1274.76,
    "text": " the gun buys. Yeah. Amazing. And when they opened it, they didn't cut a ribbon, did they?"
  },
  {
    "start": 1274.76,
    "end": 1280.56,
    "text": " They just turned some taps on instead of yeah. Yeah. Because it was the house of the future."
  },
  {
    "start": 1280.56,
    "end": 1286.4,
    "text": " Just to show that it's the future. Yeah. What's more of the past than cutting a ribbon? Yeah."
  },
  {
    "start": 1286.4,
    "end": 1291.3,
    "text": " I was told by someone that I worked with over there that this is an it is insane, this fact."
  },
  {
    "start": 1291.3,
    "end": 1295.86,
    "text": " Okay. And I'm not sure if I believe it, but he told me and I and he's very any work. So"
  },
  {
    "start": 1295.86,
    "end": 1300.46,
    "text": " yeah, quite senior where though, is he one of the trouble adults? Has he gone nuts? He's"
  },
  {
    "start": 1300.46,
    "end": 1309.74,
    "text": " not seen sun in 10 years. Let's just call him Mr Mickey M. No, the boss. No, 4% of all"
  },
  {
    "start": 1309.74,
    "end": 1315.06,
    "text": " the photographs taken in the United States are taken at either Disneyland or Disney World."
  },
  {
    "start": 1315.06,
    "end": 1321.2,
    "text": " 4%. 4%. It's not insane. It's quite a big country, isn't it? Yeah. States of America."
  },
  {
    "start": 1321.2,
    "end": 1326.6,
    "text": " 4% is that's amazing. Mad, right? Yeah. It doesn't. You're right to be skeptical. Yeah."
  },
  {
    "start": 1326.6,
    "end": 1332.24,
    "text": " I was like, is that true? But wow, amazing. And you know, they also isn't just theme parks."
  },
  {
    "start": 1332.24,
    "end": 1336.32,
    "text": " They have cruise ships. Right. Have you been on a Disney cruise? I have. Oh my God. Okay."
  },
  {
    "start": 1336.32,
    "end": 1339.52,
    "text": " I've got so many questions to ask you. Right. Okay. This is amazing. Wow. I've never seen"
  },
  {
    "start": 1339.52,
    "end": 1345.34,
    "text": " you so animated. Yeah. Not since we started talking about plugs that time. Okay. I was"
  },
  {
    "start": 1345.34,
    "end": 1351.3,
    "text": " reading an article called Disney cruise secrets. Right. And I have to say it was the most disappointing"
  },
  {
    "start": 1351.3,
    "end": 1354.94,
    "text": " article I've ever read. Okay. Let me just, I'm just going to tell you a few of the secrets,"
  },
  {
    "start": 1354.94,
    "end": 1359.22,
    "text": " right? The Disney cruise secrets. Okay. Okay. Secret number one, Disney cruise state rooms"
  },
  {
    "start": 1359.22,
    "end": 1368.54,
    "text": " are not ready until one 30 p.m. Secret. Secret. How's that a secret? I know it's only a secret"
  },
  {
    "start": 1368.54,
    "end": 1376.88,
    "text": " when someone rocks up at 1230 and they say, yes, it's ready. Secret number five, you"
  },
  {
    "start": 1376.88,
    "end": 1388.68,
    "text": " can bring bottled water on board. Secret number 14, Disney will provide you with soap. Oh,"
  },
  {
    "start": 1388.68,
    "end": 1392.72,
    "text": " the soap's so good on the cruises. It's some of the best soap you've ever had in your entire"
  },
  {
    "start": 1392.72,
    "end": 1399.06,
    "text": " life. I may have taken it with me. It's really good. Okay. So that is a secret. Yeah. Yeah."
  },
  {
    "start": 1399.06,
    "end": 1401.82,
    "text": " So can you confirm about the rooms are not being ready until one 30 p.m. I actually can't"
  },
  {
    "start": 1401.82,
    "end": 1410.82,
    "text": " confirm that because here's the thing with those ships is that you have to get off them"
  },
  {
    "start": 1410.82,
    "end": 1414.74,
    "text": " really early because they have a, they're, they're changed over the same day. So everyone's"
  },
  {
    "start": 1414.74,
    "end": 1419.08,
    "text": " going to be off the ship by like nine or something. So how long are you on it for? Is it a few"
  },
  {
    "start": 1419.08,
    "end": 1426.7,
    "text": " days? You can do two nights. You can do four nights. Dan, you can do a week. I'm now a"
  },
  {
    "start": 1426.7,
    "end": 1432.58,
    "text": " travel agent. But so yeah, I guess the turnaround is that they, yeah, so until one 30, that"
  },
  {
    "start": 1432.58,
    "end": 1436.5,
    "text": " gives them time to clean all the, all the stator rooms. That must be a chaotic four and a half"
  },
  {
    "start": 1436.5,
    "end": 1440.98,
    "text": " hours on board. Just finding out what's left in all the rooms. I mean, that happens in"
  },
  {
    "start": 1440.98,
    "end": 1449.02,
    "text": " every hotel in the world. It must be absolutely. But what's fascinating about the Disney cruise"
  },
  {
    "start": 1449.02,
    "end": 1453.68,
    "text": " line is that they're the only cruise line on the planet that has fireworks at sea. Okay."
  },
  {
    "start": 1453.68,
    "end": 1460.16,
    "text": " So, yeah. So they have a big deck party normally on the penultimate night and they have fireworks"
  },
  {
    "start": 1460.16,
    "end": 1466.72,
    "text": " that set off from the ship. And what's fascinating about these fireworks is that they are made"
  },
  {
    "start": 1466.72,
    "end": 1472.92,
    "text": " from a biodegradable material so that when they hit the water, they become fish food."
  },
  {
    "start": 1472.92,
    "end": 1479.62,
    "text": " Oh, that's cool. Isn't that cool? That is really cool. Is it, do you need special dispensation"
  },
  {
    "start": 1479.62,
    "end": 1483.96,
    "text": " for fireworks at sea? I think they would be able to. Yeah. Because it might be seen as"
  },
  {
    "start": 1483.96,
    "end": 1489.26,
    "text": " a signal. It might look like flares, right? An SOS. Yeah. Wow. They're going very whimsical"
  },
  {
    "start": 1489.26,
    "end": 1493.64,
    "text": " with that. They're very extravagant flares. Wow. They're sinking, but they also want to"
  },
  {
    "start": 1493.64,
    "end": 1501.86,
    "text": " let them goofy is having a great time. I was once on one of these ships and they have these"
  },
  {
    "start": 1501.86,
    "end": 1505.72,
    "text": " rides on board the ship. It's like a slide that goes off the edge. Oh, you know, this"
  },
  {
    "start": 1505.72,
    "end": 1510.74,
    "text": " one is like kind of you stand on like a trap door and it opens and you go down a shoot"
  },
  {
    "start": 1510.74,
    "end": 1519.48,
    "text": " and stuff. I got all the way up to the top, stood on the trap door and I was too heavy."
  },
  {
    "start": 1519.48,
    "end": 1524.68,
    "text": " But instead of saying, I'm sorry, sir, you're too heavy, they said, I'm so sorry, buddy."
  },
  {
    "start": 1524.68,
    "end": 1534.66,
    "text": " You're just too full of magic today. Too full of magic. I mean, I could see what they were"
  },
  {
    "start": 1534.66,
    "end": 1539.3,
    "text": " going for, but it was even more annoying. I was like, just call me a fat bastard to be"
  },
  {
    "start": 1539.3,
    "end": 1546.98,
    "text": " honest. That's so funny. So I had to walk all the way down in front of all the children"
  },
  {
    "start": 1546.98,
    "end": 1552.82,
    "text": " and their parents. You said to each one, too full of magic. I was like, I forgot something"
  },
  {
    "start": 1552.82,
    "end": 1560.28,
    "text": " in my room. Sorry, couldn't get into 130. It was a low point on what was otherwise a"
  },
  {
    "start": 1560.28,
    "end": 1573.56,
    "text": " beautiful trip. Okay, it is time for fact number three, and that is Andy. My fact is that 5%"
  },
  {
    "start": 1573.56,
    "end": 1580.96,
    "text": " of the world's electricity is spent turning big rocks into small rocks. Mad. That is mad."
  },
  {
    "start": 1580.96,
    "end": 1588.22,
    "text": " 5%. That is crazy for something that sounds unbelievably dull. I know, but this is this"
  },
  {
    "start": 1588.22,
    "end": 1592.9,
    "text": " is big. This is a big business. So what exactly is it? Because I'm I mean, I tried to research"
  },
  {
    "start": 1592.9,
    "end": 1598.26,
    "text": " this topic. I failed. I'm not going to lie. I will be a passenger for this podcast. Andy"
  },
  {
    "start": 1598.26,
    "end": 1601.58,
    "text": " educate me. I found this in an interview. I was reading an interview with a guy called"
  },
  {
    "start": 1601.58,
    "end": 1606.5,
    "text": " John Stanton who specializes in crushing big rocks into small rocks. That's his line of"
  },
  {
    "start": 1606.5,
    "end": 1611.9,
    "text": " work. He's a big rock crusher. And basically, when you're mining, you might get some big"
  },
  {
    "start": 1611.9,
    "end": 1616.16,
    "text": " rocks out of the ground. But the ore is inside those and you can't just you can't just deal"
  },
  {
    "start": 1616.16,
    "end": 1619.48,
    "text": " with the big rock you've got. You need to turn it into a small rock. Yeah, you need a"
  },
  {
    "start": 1619.48,
    "end": 1623.56,
    "text": " rock crushing machine. And there are lots of great lots of great models available on the"
  },
  {
    "start": 1623.56,
    "end": 1627.92,
    "text": " market. Yeah, can I ask when you say he's a big rock crusher? Is he a big as in like"
  },
  {
    "start": 1627.92,
    "end": 1632.04,
    "text": " big in the industry rock crusher? Or is it specifically he's a big rock? I think it's"
  },
  {
    "start": 1632.04,
    "end": 1637.1,
    "text": " all for those works on the two levels. I don't know how big he is as a man as well. It could"
  },
  {
    "start": 1637.1,
    "end": 1642.94,
    "text": " work on three levels. I don't know. I don't know much magic. It doesn't. I saw that piece"
  },
  {
    "start": 1642.94,
    "end": 1650.26,
    "text": " in the times. He's got as much magic as me. Wow. It's called comminution, isn't it? Turning"
  },
  {
    "start": 1650.26,
    "end": 1654.58,
    "text": " big rocks into little rocks. Oh man. And then you screen them and then you might grind them"
  },
  {
    "start": 1654.58,
    "end": 1660.14,
    "text": " smaller again. Yeah, crushing grinding. Do you know what's better wet grinding or dry grinding?"
  },
  {
    "start": 1660.14,
    "end": 1666.76,
    "text": " Oh my God. Because they're both done. I do know. I've got an Instagram. No. I would feel"
  },
  {
    "start": 1666.76,
    "end": 1673.28,
    "text": " like, what do you say better? Yeah. Grinding mills can be operated both dry and wet according"
  },
  {
    "start": 1673.28,
    "end": 1678.84,
    "text": " to the encyclopedia Britannica. Let's go wet. Yeah. And wet grinding is predominant. Yeah."
  },
  {
    "start": 1678.84,
    "end": 1685.12,
    "text": " Wow. So what is wet grinding you just add? Give me a break. Literally read it directly"
  },
  {
    "start": 1685.12,
    "end": 1690.58,
    "text": " from the encyclopedia Britannica. You add water to the crushing. Yeah. I just wonder why it"
  },
  {
    "start": 1690.58,
    "end": 1696.1,
    "text": " helps. I guess it's lubricates. Yeah, lubrication. And it helps with like the dust probably. Absolutely."
  },
  {
    "start": 1696.1,
    "end": 1701.66,
    "text": " But when you cut into flagstones and things, it helps have a bit of water to kind of. That's"
  },
  {
    "start": 1701.66,
    "end": 1706.7,
    "text": " true. How do you come from? I'm sorry guys have arrived. What can I say? Yeah. But most"
  },
  {
    "start": 1706.7,
    "end": 1711.34,
    "text": " of them are like massive nutcrackers basically. They're all top loaded because then the pressure"
  },
  {
    "start": 1711.34,
    "end": 1714.7,
    "text": " from the rocks above acts on the rocks that you're trying to crush down and so they're"
  },
  {
    "start": 1714.7,
    "end": 1719.04,
    "text": " being forced into two different directions. Right. And you just feed the rock in and the"
  },
  {
    "start": 1719.04,
    "end": 1722.6,
    "text": " rock cracks and because the metal surfaces are harder than the rock, that's, you know,"
  },
  {
    "start": 1722.6,
    "end": 1725.76,
    "text": " that's the process. And then eventually when it's small enough, it's a dust and you can"
  },
  {
    "start": 1725.76,
    "end": 1730.96,
    "text": " get the lithium out or the gold. So hang on. So you're using big rocks as your tool to"
  },
  {
    "start": 1730.96,
    "end": 1736.12,
    "text": " crush the former big rock into smaller rock. It's helping. It's a partner. It's actually"
  },
  {
    "start": 1736.12,
    "end": 1742.64,
    "text": " a thing called auto genus milling. It's literally just the rocks that you're crushing are all"
  },
  {
    "start": 1742.64,
    "end": 1747.22,
    "text": " crushing each other. That's so cool. That's incredible. I love that. I was reading about"
  },
  {
    "start": 1747.22,
    "end": 1753.7,
    "text": " the history of crushing rocks. Think too small. And one of us had to. I just want to give"
  },
  {
    "start": 1753.7,
    "end": 1758.66,
    "text": " a shout out to the website machinerypartner.com. Okay. Because I'm quoting directly here. It"
  },
  {
    "start": 1758.66,
    "end": 1764.38,
    "text": " was event in 1881 when Phyllitus W Gates got a US patent for his device, which was that"
  },
  {
    "start": 1764.38,
    "end": 1768.66,
    "text": " was the sort of rock crusher. That was the basic model. Phyllitus. Not a name you hear"
  },
  {
    "start": 1768.66,
    "end": 1777.48,
    "text": " often these days, is it? Yeah, Phil Gates. In 1883, Mr Blake challenged Mr Gates to crush"
  },
  {
    "start": 1777.48,
    "end": 1782.72,
    "text": " nine cubic yards of stone in a contest to see which crusher would finish the job faster."
  },
  {
    "start": 1782.72,
    "end": 1787.28,
    "text": " The Gates crusher completed the task 40 minutes sooner. I was looking into humans who can"
  },
  {
    "start": 1787.28,
    "end": 1791.32,
    "text": " crush rocks. Oh, that's good thing. Because I thought before we had machines, we must have"
  },
  {
    "start": 1791.32,
    "end": 1796.36,
    "text": " needed humans. Yeah. Yeah. And then I thought, you know, can anyone do it with their bare"
  },
  {
    "start": 1796.36,
    "end": 1804.38,
    "text": " hands? And I actually found the first non-Roman emperor, Maximus Thrax, who was supposedly"
  },
  {
    "start": 1804.38,
    "end": 1810.98,
    "text": " a rock crusher. The first non-Roman emperor? Yeah. As in he wasn't born in the Roman Empire."
  },
  {
    "start": 1810.98,
    "end": 1817.06,
    "text": " Yeah, but he was. Sorry, but he was Emperor of Rome. Yeah, exactly. Yeah. And he's a person"
  },
  {
    "start": 1817.06,
    "end": 1821.7,
    "text": " who was very tall, but because he was quite a lot taller than most people, the exaggerations"
  },
  {
    "start": 1821.7,
    "end": 1826.02,
    "text": " have been written down and it's hard to know where he was. So supposedly, and this was a"
  },
  {
    "start": 1826.02,
    "end": 1835,
    "text": " Roman emperor, he was eight feet, six inches tall. No. Yeah. Apparently, his, his thumb"
  },
  {
    "start": 1835,
    "end": 1840.8,
    "text": " was so large that he wore his wife's bracelet as a ring on it. That's how he's gonna hitch"
  },
  {
    "start": 1840.8,
    "end": 1848.64,
    "text": " hike in that guy. And so during public events, he used to impress people by picking up rocks"
  },
  {
    "start": 1848.64,
    "end": 1853.96,
    "text": " and crushing them with his bare hands and pulling wagons on his own. Yeah. Feels a bit"
  },
  {
    "start": 1853.96,
    "end": 1859.84,
    "text": " demeaning for the Emperor of Rome to be having to do like, \"Hey!\" He had a very short tenure."
  },
  {
    "start": 1859.84,
    "end": 1866.14,
    "text": " It was three years as Emperor because he was overthrown because of his disastrous idea"
  },
  {
    "start": 1866.14,
    "end": 1870.28,
    "text": " on war, just by some people, some other people. Yeah, just that's very impressive that they"
  },
  {
    "start": 1870.28,
    "end": 1875.52,
    "text": " managed to overthrow. I mean, it's not just him fighting against everyone. He's not like,"
  },
  {
    "start": 1875.52,
    "end": 1883.44,
    "text": " \"Let's do a thumb war. Anyone can beat me in a thumb war. I will hand over.\" Oh God, yeah."
  },
  {
    "start": 1883.44,
    "end": 1886.48,
    "text": " But he's telling the gladiators whether or not they've survived or not. There's no mistake"
  },
  {
    "start": 1886.48,
    "end": 1893.28,
    "text": " in doing that. It's like a foam hand in a basketball match. So this was a really interesting"
  },
  {
    "start": 1893.28,
    "end": 1902.64,
    "text": " topic for me. Yeah. So I have decided to go a little off-piste and discuss The Rock. Did"
  },
  {
    "start": 1902.64,
    "end": 1908.44,
    "text": " you know that The Rock's nickname as a kid was Jewy? I bet you didn't. No. Jewy. Jewy."
  },
  {
    "start": 1908.44,
    "end": 1914.32,
    "text": " Was it covered in dew? Yes, exactly. And that's the reason why. Do you know that he has a"
  },
  {
    "start": 1914.32,
    "end": 1919.64,
    "text": " degree in criminology? I bet none of you knew that. He's an ordinary minister, guys. He's"
  },
  {
    "start": 1919.64,
    "end": 1924.04,
    "text": " an ordinary... Okay, that's more understandable. That makes sense. On Jewy, is it like Huey,"
  },
  {
    "start": 1924.04,
    "end": 1927.96,
    "text": " Jewy and Louis kind of thing? Do we know why? Or is it the Jewy decibel system? He's spent"
  },
  {
    "start": 1927.96,
    "end": 1933.2,
    "text": " all his time in the library as a kid. I'm going to be honest, these are bullet points."
  },
  {
    "start": 1933.2,
    "end": 1937.92,
    "text": " I haven't really delve deep into it. Do you guys know what the smallest rock is? Here"
  },
  {
    "start": 1937.92,
    "end": 1944,
    "text": " we go. Back to business. Back to proper rocks, boys. Well, okay. Well, what is a rock? You"
  },
  {
    "start": 1944,
    "end": 1949.56,
    "text": " know, is a speck of dust a rock? No. Oh, it's not. Is a pebble a rock? Yes, I think it is."
  },
  {
    "start": 1949.56,
    "end": 1955.44,
    "text": " Okay. Is it grit? Is it smaller than grit? You guys are never going to get it. Talc seems"
  },
  {
    "start": 1955.44,
    "end": 1966.8,
    "text": " pretty small. Yeah. Yeah. It's clay. Clay. Clay. Oh my God. Clay. Clay. Clay. I'm so"
  },
  {
    "start": 1966.8,
    "end": 1973.88,
    "text": " excited. I'm going to have to really sell this coffee. Okay. No, this is really interesting."
  },
  {
    "start": 1973.88,
    "end": 1980.08,
    "text": " Genuinely, this sounds so boring. I appreciate that. You don't need to keep saying that."
  },
  {
    "start": 1980.08,
    "end": 1985.68,
    "text": " Everything in this segment follows that trend. So, which is smaller, sand or clay? We now"
  },
  {
    "start": 1985.68,
    "end": 1991.16,
    "text": " know it's clay. It's clay. But you might not have thought that, right? No, no, clay. Like"
  },
  {
    "start": 1991.16,
    "end": 1995.84,
    "text": " sand feels so fine. Like, you know, the very fine Caribbean sand, it feels so fine. Okay."
  },
  {
    "start": 1995.84,
    "end": 2001.72,
    "text": " So clay particles are unbelievably tiny. What is clay? Small rocks. It's a sort of little"
  },
  {
    "start": 2001.72,
    "end": 2007.48,
    "text": " silica. I think it's a silicate. Okay. But yeah, you never feel it as like sand. It doesn't"
  },
  {
    "start": 2007.48,
    "end": 2011.56,
    "text": " fall through your fingers. Yeah. Exactly. Right. But I think you've got clay soils and"
  },
  {
    "start": 2011.56,
    "end": 2014.96,
    "text": " stuff like that and there it is in granular form. So particles of clay can be less than"
  },
  {
    "start": 2014.96,
    "end": 2022.4,
    "text": " 0.002 millimeters across. I think that's two microns possibly. It's unbelievably small."
  },
  {
    "start": 2022.4,
    "end": 2028,
    "text": " So the largest particle of clay you can get is not even a thousandth as big as the smallest"
  },
  {
    "start": 2028,
    "end": 2033.64,
    "text": " particle of sand in the world. That's incredible. That's the scale of difference we're talking"
  },
  {
    "start": 2033.64,
    "end": 2038.44,
    "text": " about. I take it all back. And this is the really weird thing. Clay particles can be"
  },
  {
    "start": 2038.44,
    "end": 2043.48,
    "text": " so small. I'm quoting directly from a site I read here. Clay particles can be so small"
  },
  {
    "start": 2043.48,
    "end": 2047.44,
    "text": " that it could take hundreds of years for them to settle from the top to the bottom of a"
  },
  {
    "start": 2047.44,
    "end": 2054.28,
    "text": " bottle of water. What? Because it just takes everything gets in their way. Everything, you"
  },
  {
    "start": 2054.28,
    "end": 2059.52,
    "text": " know, the tiny molecule of anything just disrupts the clay from its path. And this is why clay"
  },
  {
    "start": 2059.52,
    "end": 2064.48,
    "text": " soil is so sticky is because there are so many spaces in between these tiny, tiny particles."
  },
  {
    "start": 2064.48,
    "end": 2069.32,
    "text": " The water fits in between the particles. So it just holds huge amounts of water. That's"
  },
  {
    "start": 2069.32,
    "end": 2073.56,
    "text": " why clay soil is so heavy. Has someone actually done that experiment? No. We've had a plastic"
  },
  {
    "start": 2073.56,
    "end": 2078.16,
    "text": " a hundred years ago. Yeah. Well, that's if they started then they would have, they would"
  },
  {
    "start": 2078.16,
    "end": 2080.92,
    "text": " have watched it hit the bottom. I'm afraid I don't think anyone's done that experiment"
  },
  {
    "start": 2080.92,
    "end": 2085.04,
    "text": " properly, but it just needs sort of. Yeah. And also we're actually banning plastic. Yeah."
  },
  {
    "start": 2085.04,
    "end": 2091.6,
    "text": " We don't want to encourage that. Do we? Sorry. I found a mystery rock. Oh, it's a mystery"
  },
  {
    "start": 2091.6,
    "end": 2100.64,
    "text": " rock that grows baby rocks. And it it's very bizarre. So and it's only found so far as"
  },
  {
    "start": 2100.64,
    "end": 2105.36,
    "text": " we know in one place in the world, or at least so far as the article claims. And this is"
  },
  {
    "start": 2105.36,
    "end": 2112.88,
    "text": " in Romania. And it's in a town called Costesti. And these are called trovant rocks. T R O"
  },
  {
    "start": 2112.88,
    "end": 2117.6,
    "text": " V A N T. If you saw the rock one day, and it's raining overnight or whatever, and you come"
  },
  {
    "start": 2117.6,
    "end": 2122.44,
    "text": " back the next day, suddenly the rock has grown. It's got like a bulbous new bit of rock that's"
  },
  {
    "start": 2122.44,
    "end": 2129.84,
    "text": " on top of it. And they basically secret cement and hardened. So what happens is during rain,"
  },
  {
    "start": 2129.84,
    "end": 2133.8,
    "text": " during a heavy shower, they absorb the rain minerals, and then they come into contact"
  },
  {
    "start": 2133.8,
    "end": 2137.96,
    "text": " with chemicals that are inside the rock, which then create a pressure reaction, which pushes"
  },
  {
    "start": 2137.96,
    "end": 2142.96,
    "text": " out this kind of concrete. And sometimes they become so bulbous that they loosen and they"
  },
  {
    "start": 2142.96,
    "end": 2147.36,
    "text": " fall off. And that's the baby rock that's created next to the rock. Other times they"
  },
  {
    "start": 2147.36,
    "end": 2152.32,
    "text": " just stick like giant pimples coming out of them. We could utilize it to build things"
  },
  {
    "start": 2152.32,
    "end": 2156.48,
    "text": " like build a bridge. You put one of these rocks and then you fire a hose at it and then"
  },
  {
    "start": 2156.48,
    "end": 2161.44,
    "text": " shake it. Yes, exactly. Yeah, I think it's true. And some are some are tiny. They can"
  },
  {
    "start": 2161.44,
    "end": 2166.36,
    "text": " be really, really tiny or 15 feet high, these rocks. So when the bulbous bits are secreted,"
  },
  {
    "start": 2166.36,
    "end": 2174.04,
    "text": " they're like giant rocks. Yeah, two Roman emperors. Yeah, like what? And you just get"
  },
  {
    "start": 2174.04,
    "end": 2178.8,
    "text": " it in this one spot in the world so far as we know. Wow. So interesting. Yeah. But did"
  },
  {
    "start": 2178.8,
    "end": 2188.2,
    "text": " you know that the rock has a tattoo that took 60 hours to do? So what is it off? Yes."
  },
  {
    "start": 2188.2,
    "end": 2199.04,
    "text": " Okay, it is time for our final fact of the show. And that is James. Okay, my fact this"
  },
  {
    "start": 2199.04,
    "end": 2204.96,
    "text": " week is that one of the biggest TV events of 1966 involved someone reading extracts from"
  },
  {
    "start": 2204.96,
    "end": 2211.56,
    "text": " a book written by a relative known as Rocky Flintstone. What? This is an outrage. This"
  },
  {
    "start": 2211.56,
    "end": 2218.72,
    "text": " is insane, James. This is an accusation of plagiarism. Isn't it? Against my father. This"
  },
  {
    "start": 2218.72,
    "end": 2223.76,
    "text": " is astonishing. I have never heard this. So I was just reading the old newspaper archives"
  },
  {
    "start": 2223.76,
    "end": 2226.92,
    "text": " and I searched for Rocky Flintstone because I thought maybe there was someone with that"
  },
  {
    "start": 2226.92,
    "end": 2231,
    "text": " actual name who lived in the past. And I couldn't find anyone like that. But there was a big"
  },
  {
    "start": 2231,
    "end": 2237.76,
    "text": " spike of mentions in 1966. And that was then the final episode of the Flintstones Ed. And"
  },
  {
    "start": 2237.76,
    "end": 2242.48,
    "text": " you can still watch this today online. It's an episode where Fred finds an old diary of"
  },
  {
    "start": 2242.48,
    "end": 2247.72,
    "text": " his grandfather, Rocky Flintstone. His name was Rock Bottom Flintstone, but he was nicknamed"
  },
  {
    "start": 2247.72,
    "end": 2253.52,
    "text": " Rocky. That's an even better name for my dad. And it was about a running with some Stone"
  },
  {
    "start": 2253.52,
    "end": 2260.28,
    "text": " Age Nazis and a romantic escape with a character called Mataharok, like who's based on Matahari"
  },
  {
    "start": 2260.28,
    "end": 2265.88,
    "text": " this man. So there's a little bit of romance in there as well. Do you know what? That makes"
  },
  {
    "start": 2265.88,
    "end": 2273.36,
    "text": " some sort of sense because my dad, my dad recently tried to trademark Rocky Flintstone"
  },
  {
    "start": 2273.36,
    "end": 2278.06,
    "text": " because he's an idiot. And he thinks that's going to be able to be done. And he got a letter"
  },
  {
    "start": 2278.06,
    "end": 2284.32,
    "text": " back from Warner Brothers basically saying, absolutely not. No circumstances. And actually"
  },
  {
    "start": 2284.32,
    "end": 2287.9,
    "text": " you're lucky that we're not suing you for using it up until this point. But you know what?"
  },
  {
    "start": 2287.9,
    "end": 2292,
    "text": " The parallels here go a bit further than just the name being the same. So my dad wrote a"
  },
  {
    "start": 2292,
    "end": 2298.44,
    "text": " porno is ending now after six seasons because we're being sued by the Flintstone. And the"
  },
  {
    "start": 2298.44,
    "end": 2302.48,
    "text": " final episode of my dad wrote a porno is going to feature for the first time, Rocky"
  },
  {
    "start": 2302.48,
    "end": 2306.6,
    "text": " Flintstone himself. That is the first ever appearance of Rocky Flintstone. Someone's"
  },
  {
    "start": 2306.6,
    "end": 2312.44,
    "text": " read the press release. So Flintstones, this episode where Rocky Flintstone appears for"
  },
  {
    "start": 2312.44,
    "end": 2321.2,
    "text": " the first time is the final episode of season six. Yeah, so it's the exact same scenario"
  },
  {
    "start": 2321.2,
    "end": 2326.36,
    "text": " as you. That's so what this is. So did you have any idea that your dad, I mean, has your"
  },
  {
    "start": 2326.36,
    "end": 2329.84,
    "text": " dad seen the episode of the Flintstones? No. Did you sort of see it and then forget all"
  },
  {
    "start": 2329.84,
    "end": 2333.44,
    "text": " about it and then years later? No, because he would have been, I think it's just an"
  },
  {
    "start": 2333.44,
    "end": 2338.28,
    "text": " awesome name and the coincidence. Yeah, well, he was he named himself the Rocky after a"
  },
  {
    "start": 2338.28,
    "end": 2343.76,
    "text": " dog in Brazil, which we don't need to go to. But the Flintstone bit was because he really"
  },
  {
    "start": 2343.76,
    "end": 2348.76,
    "text": " relates to, you know, in the title sequence, yeah, when he gets locked out the house, he"
  },
  {
    "start": 2348.76,
    "end": 2355.56,
    "text": " gets like back to the talk. Yes. Yeah, that's very much like my parents. So I think that"
  },
  {
    "start": 2355.56,
    "end": 2360.36,
    "text": " that's where he was inspired from. But that is mad that is actually a character and the"
  },
  {
    "start": 2360.36,
    "end": 2363.96,
    "text": " grandfather of Fred, you said. Yeah, that's right. Yeah. So one generation difference,"
  },
  {
    "start": 2363.96,
    "end": 2369.44,
    "text": " but closer. And I watched a bit of the episode in it. It's going from Fred reading out loud"
  },
  {
    "start": 2369.44,
    "end": 2374.32,
    "text": " to his wife and Barney, his friends. So it's a similar thing. Extracts of the diary out"
  },
  {
    "start": 2374.32,
    "end": 2379.28,
    "text": " loud while they then cut to the scenes itself. I think there's something of Alice in Wilma"
  },
  {
    "start": 2379.28,
    "end": 2383.72,
    "text": " as well. Is it there? What do you not say? Yeah. Redhead. Yeah. I mean, I'm not sure"
  },
  {
    "start": 2383.72,
    "end": 2389.72,
    "text": " how I feel about this. That makes me think my whole career has been a lie. But obviously"
  },
  {
    "start": 2389.72,
    "end": 2393.72,
    "text": " the Flintstones was massive and the 60s was absolutely enormous. And so the end of the"
  },
  {
    "start": 2393.72,
    "end": 2396.92,
    "text": " Flintstones was watched by, I don't know how many people I couldn't, they didn't have the"
  },
  {
    "start": 2396.92,
    "end": 2402.12,
    "text": " actual figures, but it was like 30% of the TV watching. Wow. Yeah. And it was the end"
  },
  {
    "start": 2402.12,
    "end": 2405.4,
    "text": " of the original series because obviously it's gone on and on and so on. But we're going"
  },
  {
    "start": 2405.4,
    "end": 2410.2,
    "text": " to talk about the Flintstones movies later on. Don't you worry. I bloody hope so. Iconic"
  },
  {
    "start": 2410.2,
    "end": 2416.6,
    "text": " bits of cinema. But the Flintstones, the cartoon, I didn't realise, was also originally aimed"
  },
  {
    "start": 2416.6,
    "end": 2420.92,
    "text": " at adults just as much as children. Yeah. All cast late in late evening. Primetime show,"
  },
  {
    "start": 2420.92,
    "end": 2424.76,
    "text": " 8.30pm. Yeah. And I really liked the fact it was originally called the Flagstones. And"
  },
  {
    "start": 2424.76,
    "end": 2429.12,
    "text": " then the Gladstones. Yeah. And then the Flintstones, they finally hit on that as a, because those"
  },
  {
    "start": 2429.12,
    "end": 2434.16,
    "text": " two both sounds so weird. Yeah. A comedy called the Flagstones. Have you seen the pilot of"
  },
  {
    "start": 2434.16,
    "end": 2440.6,
    "text": " the Flagstones? No. No. I actually watched it. All 90 seconds of it. 90 seconds. And"
  },
  {
    "start": 2440.6,
    "end": 2444.4,
    "text": " it was, it was good. It's amazing that it got picked up. Are you saying it is good or"
  },
  {
    "start": 2444.4,
    "end": 2449.04,
    "text": " is it? It is good. It is good. But it doesn't have the magic of the Flintstones. Was it the"
  },
  {
    "start": 2449.04,
    "end": 2455.24,
    "text": " same characters as well? Yeah. Okay. Right. Yeah. But it was made in 1959 but never aired"
  },
  {
    "start": 2455.24,
    "end": 2460.12,
    "text": " until 1994 when it was discovered. Okay. Right. We should watch it. It's interesting"
  },
  {
    "start": 2460.12,
    "end": 2467.08,
    "text": " to see. 1994 is the year that the Flintstones movie came out. No. Yeah. So anyway, in the"
  },
  {
    "start": 2467.08,
    "end": 2471.6,
    "text": " original series, one of the things that to appeal to adults as well that they did, I'm"
  },
  {
    "start": 2471.6,
    "end": 2477,
    "text": " pushing on, is they would have celebrity guests that would come on or they would parody celebrities"
  },
  {
    "start": 2477,
    "end": 2482.76,
    "text": " of the day in order to give some comic, as you would say, for the adult sort of recognition."
  },
  {
    "start": 2482.76,
    "end": 2488.6,
    "text": " So quick quiz, because they loved a pun. They absolutely loved a pun. Okay. Cary Grant is"
  },
  {
    "start": 2488.6,
    "end": 2495.88,
    "text": " a character. What has he been renamed? Clay Grant. Oh, that's good. Cary Granite. Yes."
  },
  {
    "start": 2495.88,
    "end": 2501.76,
    "text": " 1-0. Tony Curtis, who voiced himself is on. What is he called? Boney Curtis because they"
  },
  {
    "start": 2501.76,
    "end": 2506.76,
    "text": " were in there. That's good. Yeah. No. Close. You're in the right area of the name. Stony"
  },
  {
    "start": 2506.76,
    "end": 2517.68,
    "text": " Curtis. Yeah. Keep going. They're one of these. Yeah. There's Rock Hudson. Amazingly. Yeah."
  },
  {
    "start": 2517.68,
    "end": 2525.04,
    "text": " It's Rock Hudson stone. Oh my God. And Halle Berry in the movie, the Flintstones. I don't"
  },
  {
    "start": 2525.04,
    "end": 2529.52,
    "text": " know if you're keen to talk about that. She was actually directly named after a famous"
  },
  {
    "start": 2529.52,
    "end": 2534.32,
    "text": " female celebrity. Halle Beryl. No. So, no. So you've got to step away from Halle's name"
  },
  {
    "start": 2534.32,
    "end": 2543,
    "text": " all together. Shelly Berry. No. No. What? Hallite Berry. No. Her name is nothing to do with"
  },
  {
    "start": 2543,
    "end": 2547.12,
    "text": " it. Right. It's another famous actress. The character's name. Yeah. The character's name"
  },
  {
    "start": 2547.12,
    "end": 2552,
    "text": " is actress. Yeah. Named after another famous actress. Shelly's The Rock. No. So there's"
  },
  {
    "start": 2552,
    "end": 2557.28,
    "text": " no pun. It's just outright her name. Sharon Stone. Yeah. There we go. And she's called"
  },
  {
    "start": 2557.28,
    "end": 2561.32,
    "text": " Sharon Stone in the movie. Halle Berry is called Sharon Stone in the movie. But that's enough"
  },
  {
    "start": 2561.32,
    "end": 2567.3,
    "text": " on the movie. Let's get back to the TV series. Well, just lots of, I really find it interesting"
  },
  {
    "start": 2567.3,
    "end": 2570.92,
    "text": " that the sort of adult elements of it, because I did not, I never watched the Flintstones"
  },
  {
    "start": 2570.92,
    "end": 2577.08,
    "text": " really. Really? Yeah. Just not referring to me with it. I guess so. But it's, they, they,"
  },
  {
    "start": 2577.08,
    "end": 2583,
    "text": " they were sponsored by cigarettes in the original days, which Winston Andy, how many times did"
  },
  {
    "start": 2583,
    "end": 2589.84,
    "text": " I have to tell you? Jesus. Anyway, they were sponsored by this film, Winston Cigarettes."
  },
  {
    "start": 2589.84,
    "end": 2593,
    "text": " Was that when it was going out to children? It feels like that was when it was being shot."
  },
  {
    "start": 2593,
    "end": 2595.64,
    "text": " Yeah. Yeah. Yeah. Yeah. Even then it was good. Well, yeah, because advertising was just different"
  },
  {
    "start": 2595.64,
    "end": 2599.24,
    "text": " back then. They were advertising to adults. They weren't, they weren't kids smoking. Have"
  },
  {
    "start": 2599.24,
    "end": 2603.88,
    "text": " you seen that as well? I actually watched that. Yeah. It isn't the smoking that got me. It's"
  },
  {
    "start": 2603.88,
    "end": 2610.4,
    "text": " the outrageous misogyny of those two men. Oh, really? It is insane. Like Barley and Fred"
  },
  {
    "start": 2610.4,
    "end": 2615.2,
    "text": " are just like watching their wives do loads of chores and housework. And then they're"
  },
  {
    "start": 2615.2,
    "end": 2619.44,
    "text": " like, let's go around the back and they sneak off and they just like, oh, like reclining and"
  },
  {
    "start": 2619.44,
    "end": 2624.08,
    "text": " just smoking and just chatting and watching their wives work. Right. They are cavemen,"
  },
  {
    "start": 2624.08,
    "end": 2631.38,
    "text": " but it is literally. There's a theory that the Flintstones are from the future, which"
  },
  {
    "start": 2631.38,
    "end": 2636.88,
    "text": " I quite like. That's the Jetsons. Well, they do meet the Jetsons at one stage, don't they?"
  },
  {
    "start": 2636.88,
    "end": 2643.68,
    "text": " So that's part of the theory. Okay. One theory is because they have four fingers. Obviously,"
  },
  {
    "start": 2643.68,
    "end": 2649.76,
    "text": " we have five fingers in this time. So perhaps the little finger has sort of vestigially disappeared"
  },
  {
    "start": 2649.76,
    "end": 2653.32,
    "text": " because you don't need it anymore because, you know, what do you use your little finger"
  },
  {
    "start": 2653.32,
    "end": 2658.84,
    "text": " for? You're right. And we never had four fingers. So that has to be an evolution. Yeah. They,"
  },
  {
    "start": 2658.84,
    "end": 2663.56,
    "text": " the animals in the Flintstones can speak. Obviously, these days, animals can't speak"
  },
  {
    "start": 2663.56,
    "end": 2667.68,
    "text": " and never in the past, as far as we know, have animals been able to speak. Yes. So perhaps"
  },
  {
    "start": 2667.68,
    "end": 2671.84,
    "text": " in the future, they will be able to speak. Humans coexisting with dinosaurs never happened"
  },
  {
    "start": 2671.84,
    "end": 2681.3,
    "text": " in the past. So Jurassic Park. Is it a sequel to Jurassic Park? The theory is that it's"
  },
  {
    "start": 2681.3,
    "end": 2686.08,
    "text": " a post-apocalyptic future where all current technology has collapsed. They're trying"
  },
  {
    "start": 2686.08,
    "end": 2693,
    "text": " to replicate it using the mutant dinosaurs. My theory is that they listened to this podcast"
  },
  {
    "start": 2693,
    "end": 2697.72,
    "text": " and rocks became so popular because of the last section that we just did away with all"
  },
  {
    "start": 2697.72,
    "end": 2702.96,
    "text": " of the technology and people lived in a rock-based society. Yeah, I'd live there. I'd move. Wow."
  },
  {
    "start": 2702.96,
    "end": 2710.12,
    "text": " Did you guys see the Flintstones kids just say no holiday special? I missed that one."
  },
  {
    "start": 2710.12,
    "end": 2716.52,
    "text": " This was something that went out in 1988 and it was a public service say no to drugs Flintstones"
  },
  {
    "start": 2716.52,
    "end": 2721.88,
    "text": " episode. Brilliant. Oh man. Can I tell you the plot? Yes, please. So the Flintstones kids,"
  },
  {
    "start": 2721.88,
    "end": 2726.72,
    "text": " it's like young Flintstones. It's just bam, bam and pebbles. No, it's not. It's actually"
  },
  {
    "start": 2726.72,
    "end": 2736.04,
    "text": " the main generation we know, but they're trying to win tickets to a Michael Jackson"
  },
  {
    "start": 2736.04,
    "end": 2742.52,
    "text": " concert who in this is called Michael Jackstone. Thank you. Exactly. And Wilma is tempted to"
  },
  {
    "start": 2742.52,
    "end": 2749.68,
    "text": " join up with a gang of older kids whose leader, Stony, smokes, crack marijuana. Unfortunately."
  },
  {
    "start": 2749.68,
    "end": 2755.76,
    "text": " You're right. They should have gone with it. And then we'll talk to her parents and they"
  },
  {
    "start": 2755.76,
    "end": 2760.08,
    "text": " tell her that a real friend wouldn't offer you drugs. And Stony is arrested for drug usage"
  },
  {
    "start": 2760.08,
    "end": 2765.08,
    "text": " and ends with a version of Michael Jackstone's song beat it. And the episode also features"
  },
  {
    "start": 2765.08,
    "end": 2770.12,
    "text": " Nancy Reagan as herself. Does she have a funny name? I think she might have been doing a"
  },
  {
    "start": 2770.12,
    "end": 2777.56,
    "text": " kind of extra like hi everybody, you know, rather than Nancy Reagan. Yeah, that is a"
  },
  {
    "start": 2777.56,
    "end": 2782.28,
    "text": " really hot. That's probably why she never made it onto the Flintstones. Can we talk a little"
  },
  {
    "start": 2782.28,
    "end": 2787.68,
    "text": " bit about the movie? Oh, go on. Okay. Well, this is kind of tangential. It's not really"
  },
  {
    "start": 2787.68,
    "end": 2794.84,
    "text": " about the movies, even though it is the B 52s. Oh, yes, the band. Yes. Love Jack of"
  },
  {
    "start": 2794.84,
    "end": 2801.08,
    "text": " love Jack Fane. Yeah. What a tune. They recorded versions of meet the Flintstones and the bedrock"
  },
  {
    "start": 2801.08,
    "end": 2807.24,
    "text": " twitch, which I'm sure you've got that record. Did you? The B 52s are they did change their"
  },
  {
    "start": 2807.24,
    "end": 2814.6,
    "text": " name? They changed their name to the BC 52. And they even appeared on the top 40 chart"
  },
  {
    "start": 2814.6,
    "end": 2822.48,
    "text": " as the BC 52. That's great. Everyone got on board. I really want to see both the Flintstones"
  },
  {
    "start": 2822.48,
    "end": 2829.08,
    "text": " film and the Flintstones film sequel, Viva Rock Vegas. Yeah. So you've seen both. Of course."
  },
  {
    "start": 2829.08,
    "end": 2832.88,
    "text": " Yeah. I just mentioned to my wife that we were recording this. I've seen that. How they"
  },
  {
    "start": 2832.88,
    "end": 2837.72,
    "text": " buried tries to have sex with John Goodman in the film. And it's quite, it's quite a"
  },
  {
    "start": 2837.72,
    "end": 2842.72,
    "text": " sort of saucy plot where John Goodman is Fred Flintstone because he's incredibly eminent"
  },
  {
    "start": 2842.72,
    "end": 2846.88,
    "text": " as an actor now and seeing him in 1994 playing Fred Flintstone is very funny. But he looked"
  },
  {
    "start": 2846.88,
    "end": 2853.48,
    "text": " so like Fred Flintstone. It's amazing to have to say yes. Is it not a good film? It's, it's"
  },
  {
    "start": 2853.48,
    "end": 2858.2,
    "text": " quite like his cult film. It was commercially successful. But afterwards, the entire cast"
  },
  {
    "start": 2858.2,
    "end": 2864.48,
    "text": " refused to return for the sequel, which is why prequel Viva Rock Vegas was recast entirely."
  },
  {
    "start": 2864.48,
    "end": 2869.8,
    "text": " Nobody the same. Yeah. Because the first of its own movie is Elizabeth Taylor's last"
  },
  {
    "start": 2869.8,
    "end": 2875.52,
    "text": " ever film, which is really terrible. The casting is amazing. What a way to go out. It's got"
  },
  {
    "start": 2875.52,
    "end": 2880.72,
    "text": " Rick Moranis. It's got Elizabeth Taylor. They clearly thought they had something. One thing"
  },
  {
    "start": 2880.72,
    "end": 2885.28,
    "text": " I read was that Rick Moranis basically quit acting after this movie because they realized"
  },
  {
    "start": 2885.28,
    "end": 2892.68,
    "text": " that they were using him. He peaked. I personally, I think I'd read that he had, he had family"
  },
  {
    "start": 2892.68,
    "end": 2896.92,
    "text": " issues, which meant he had to step back from acting. But the thing claims that he was just"
  },
  {
    "start": 2896.92,
    "end": 2904.12,
    "text": " like, I can't be put in any more movies like this. Rick Moranis, like a Moranis, like a,"
  },
  {
    "start": 2904.12,
    "end": 2911.2,
    "text": " it's like Scree that you get on top of a mountain. Very nice. Because Rock Moranis was"
  },
  {
    "start": 2911.2,
    "end": 2924.28,
    "text": " right there. He needs the puns you need explaining for. That's his puns. Glass was banished from"
  },
  {
    "start": 2924.28,
    "end": 2928,
    "text": " the entire set of the Flintstones. What was it? He guesses why. No glass in the future."
  },
  {
    "start": 2928,
    "end": 2935.12,
    "text": " In the future, there's no glass. That's correct. Was it that though? Because I know that in,"
  },
  {
    "start": 2935.12,
    "end": 2939.28,
    "text": " is it in Downton Abbey, you're not allowed to wear Calvin Klein underwear. Because even"
  },
  {
    "start": 2939.28,
    "end": 2943.44,
    "text": " though it's not on show, they think maybe your sackcloth or whatever it is they wear"
  },
  {
    "start": 2943.44,
    "end": 2949.48,
    "text": " in it might ride up and they might see it. So your sackcloth? Do you think it's set like"
  },
  {
    "start": 2949.48,
    "end": 2953.6,
    "text": " in the 14th century with peasants and things? It's not, it's not. But you can see, you can"
  },
  {
    "start": 2953.6,
    "end": 2959.12,
    "text": " see there are lots of, it's an Abbey. I thought it was about monks. There are lots of probably"
  },
  {
    "start": 2959.12,
    "end": 2962.48,
    "text": " quite sheer and slinky gowns and outfits and maybe if you're wearing modern. You can't"
  },
  {
    "start": 2962.48,
    "end": 2966.6,
    "text": " wear modern underwear basically, even though it's not going to be on show. Is it similar?"
  },
  {
    "start": 2966.6,
    "end": 2970.36,
    "text": " It's not that. No. Glass ban from set. I think Jamie, you're the only one who hasn't"
  },
  {
    "start": 2970.36,
    "end": 2974.68,
    "text": " slung it again. James has got quite a good one. Darren's no glass in the future. There's"
  },
  {
    "start": 2974.68,
    "end": 2978.28,
    "text": " a wide range of plausibility. I forgot again that we talk about the Flintstones. The Flintstones"
  },
  {
    "start": 2978.28,
    "end": 2982.52,
    "text": " movie. They're worried that, because there was so much rock on set. No shoes. No one's"
  },
  {
    "start": 2982.52,
    "end": 2986.36,
    "text": " wearing shoes. Oh, no one's wearing shoes. The entire cast are filming barefoot. That's"
  },
  {
    "start": 2986.36,
    "end": 2992.44,
    "text": " clever. And so, really, kind of any glass on set. Yeah. Well done, Daphne. That is good."
  },
  {
    "start": 2992.44,
    "end": 3000.04,
    "text": " There was the actor in the original series, Miss Jean Vanda Ply, or PIL, PYL is her surname,"
  },
  {
    "start": 3000.04,
    "end": 3006.08,
    "text": " and she was the voice of Wilma. And she gave an interview in 1995 where she explained that"
  },
  {
    "start": 3006.08,
    "end": 3011.08,
    "text": " they were basically for the amazing amount of money that this made, because it was syndicated"
  },
  {
    "start": 3011.08,
    "end": 3015.2,
    "text": " around the world. I mean, there was just so much money being made. She only received $250"
  },
  {
    "start": 3015.2,
    "end": 3021.24,
    "text": " an episode. And then she did a contract that said the residual payments from syndication."
  },
  {
    "start": 3021.24,
    "end": 3026.6,
    "text": " She did a one-off payment of $15,000. And that was it that she got. And she was a great"
  },
  {
    "start": 3026.6,
    "end": 3030,
    "text": " voice. She did a lot of voices in the Jetsons as well. And she did, I think, as well as"
  },
  {
    "start": 3030,
    "end": 3035.16,
    "text": " doing Wilma. She did pebbles in that show. She was Rosie in the Jetsons. Rosie. She was"
  },
  {
    "start": 3035.16,
    "end": 3041.4,
    "text": " the maid. Yeah, Rosie. Yeah, it's so incredible. Oh, that's awful. Yeah. And so, yeah, she said,"
  },
  {
    "start": 3041.4,
    "end": 3047.48,
    "text": " \"If I got residuals, I wouldn't be living in Sam Clement. I'd own Sam Clement.\" Yeah."
  },
  {
    "start": 3047.48,
    "end": 3054.28,
    "text": " So, well, she should have a better agent, frankly. Exactly. Don't be glad yourself."
  },
  {
    "start": 3054.28,
    "end": 3061.6,
    "text": " Okay, that's it. That's all of our facts. Thank you so much for listening. If you'd"
  },
  {
    "start": 3061.6,
    "end": 3065.56,
    "text": " like to get in contact with any of us about the things that we have said on this podcast,"
  },
  {
    "start": 3065.56,
    "end": 3070.56,
    "text": " you can find us all on our Twitter accounts. I'm on @SribelandAndy. @AndyHunterM. James."
  },
  {
    "start": 3070.56,
    "end": 3078.68,
    "text": " Hi, James Harkin. And Jamie. @UncleEagle. Don't ask. Okay. That's the whole thing. Yeah,"
  },
  {
    "start": 3078.68,
    "end": 3082.32,
    "text": " or you can get us on our group account, which is @NoSuchThing or our website, NoSuchThing,"
  },
  {
    "start": 3082.32,
    "end": 3087.68,
    "text": " as a fish.com. Check out all of our previous episodes. They are up there now. You can also"
  },
  {
    "start": 3087.68,
    "end": 3093.16,
    "text": " buy the new merch that we've released. It's a bunch of t-shirts and pin badges and so on."
  },
  {
    "start": 3093.16,
    "end": 3097.92,
    "text": " And also, you can get access to Club Fish, the private member club. Jamie, you can listen"
  },
  {
    "start": 3097.92,
    "end": 3101.36,
    "text": " to the final episodes of My Dad Wrote a Porno, which are going out in December. These are"
  },
  {
    "start": 3101.36,
    "end": 3105.84,
    "text": " the final episodes, one including Jamie's dad, Rocky Flintstone, for the first time ever."
  },
  {
    "start": 3105.84,
    "end": 3110.64,
    "text": " No one's ever heard his voice before. Well, you have to. I know your dad, but yeah. And"
  },
  {
    "start": 3110.64,
    "end": 3115.12,
    "text": " it's a good voice, so I'm very excited to hear it. But on behalf of the podcasting world,"
  },
  {
    "start": 3115.12,
    "end": 3119.96,
    "text": " we're very sad to see you guys go. So we're now... We're delighted. Well, I mean, financially..."
  },
  {
    "start": 3119.96,
    "end": 3126.16,
    "text": " About lifters, all right. Fine. Fish live on forever, don't we? Anyway, we're gonna miss"
  },
  {
    "start": 3126.16,
    "end": 3131.2,
    "text": " you guys. But we hope to see you coming back for reunions. Anyway, that's it. That's all of our"
  },
  {
    "start": 3131.2,
    "end": 3135.12,
    "text": " facts. We'll be back again next week with another episode. We'll see you then. Goodbye."
  },
  {
    "start": 3135.12,
    "end": 3151.6,
    "text": " Oh, my God, I just broke it."
  },
  {
    "start": 3151.6,
    "end": 3154.08,
    "text": " What's that?"
  },
  {
    "start": 3154.08,
    "end": 3157.36,
    "text": " I didn't see there was one behind it. Oh, my God."
  },
  {
    "start": 3157.36,
    "end": 3167.52,
    "text": " Oh, no. You know when, like, people win awards, and I wish I could break it in a hair and give"
  },
  {
    "start": 3167.52,
    "end": 3179.6,
    "text": " it to the other nominees. I'm really sorry. I was practicing my golf swing earlier."
  },
  {
    "start": 3179.6,
    "end": 3189.6,
    "text": " You."
  },
  {
    "start": 3189.6,
    "end": 3199.6,
    "text": " [BLANK_AUDIO]"
  }
]