[
  {
    "start": 0,
    "end": 20.16,
    "text": " And welcome to another episode of no such thing as a fish, a weekly podcast coming to you"
  },
  {
    "start": 20.16,
    "end": 24.8,
    "text": " from the QI offices in Covert Garden. My name is Dan Shriver, I'm sitting here with"
  },
  {
    "start": 24.8,
    "end": 30.08,
    "text": " Anna Chazinski, Alex Bell and James Harkin. And once again we have gathered around the microphone"
  },
  {
    "start": 30.08,
    "end": 35.36,
    "text": " with our four favorite facts from the last seven days and in no particular order, here we go."
  },
  {
    "start": 35.36,
    "end": 42.16,
    "text": " Starting with you, Alex. My fact this week is that this episode of no such thing as a fish is going to"
  },
  {
    "start": 42.16,
    "end": 51.28,
    "text": " the moon. That's a bold claim, Mr Bell. It's absolutely true. What are you, how are we doing that?"
  },
  {
    "start": 51.28,
    "end": 56.64,
    "text": " Basically, a couple of years ago, I contributed to a Kickstarter campaign for a pro,"
  },
  {
    "start": 56.64,
    "end": 62.96,
    "text": " a UK lander to go land on the moon around 2024. They hope it's called Lunar Mission 1."
  },
  {
    "start": 62.96,
    "end": 66.96,
    "text": " And the idea is that they're going to send it to the south pole of the moon, drill down a hundred"
  },
  {
    "start": 66.96,
    "end": 70.72,
    "text": " meters and take some rock samples and do some science. And but also it's going to leave a time"
  },
  {
    "start": 70.72,
    "end": 74.8,
    "text": " capsule there. And in that time capsule, people who've donated to the Kickstarter campaign"
  },
  {
    "start": 74.8,
    "end": 77.84,
    "text": " get a little bit of digital space. And so I'm going to put this episode in."
  },
  {
    "start": 77.84,
    "end": 82.16,
    "text": " So are you doing that because you just want to get this as far away from all things"
  },
  {
    "start": 82.16,
    "end": 86.88,
    "text": " and existence as possible. Yep. Also, we got drunk last night and Dan had the idea and I didn't"
  },
  {
    "start": 86.88,
    "end": 91.68,
    "text": " reach out to say no. We got really drunk and I was like, what's definitely doing this?"
  },
  {
    "start": 91.68,
    "end": 96.72,
    "text": " Alex had all these plans of his family portraits to go up to the moon, my legacy gone."
  },
  {
    "start": 96.72,
    "end": 100.64,
    "text": " It's, it's interesting though, because it's not going up for the other eight years."
  },
  {
    "start": 100.64,
    "end": 107.52,
    "text": " Yeah. About, I don't know the word, about 2024 either. I've heard that before in big projects."
  },
  {
    "start": 107.52,
    "end": 111.6,
    "text": " But it's, it's an interesting Kickstarter because if they can pull this off, it actually just"
  },
  {
    "start": 111.6,
    "end": 116.32,
    "text": " completely alters how we can fund universal travel basically. I mean, we could, who knows,"
  },
  {
    "start": 116.32,
    "end": 120,
    "text": " maybe we'll be able to kickstart something tomorrow as well. Yeah, let's just try and get this"
  },
  {
    "start": 120,
    "end": 126.32,
    "text": " podcast further and further away from planet rescue human society. Can I ask because they're"
  },
  {
    "start": 126.32,
    "end": 130.8,
    "text": " drilling down and it's 150 degrees Celsius, I think, down there. Is it going to be protected in"
  },
  {
    "start": 130.8,
    "end": 134.8,
    "text": " some capsule? I don't know, I guess so. They haven't yet told just how much space they have"
  },
  {
    "start": 134.8,
    "end": 138.48,
    "text": " or anything like that. So it's still pretty vague, all the plans. God, so it might, we might have to"
  },
  {
    "start": 138.48,
    "end": 141.92,
    "text": " just record a five minute podcast or something. We don't know how many megabytes we get. We'll just send"
  },
  {
    "start": 141.92,
    "end": 148.48,
    "text": " the Squarespace ad. Yeah. Do you know the first thing off the internet that was sent to space?"
  },
  {
    "start": 148.48,
    "end": 155.52,
    "text": " Something off eBay. So close, but even Lamer, it is, it was a bunch of Craigslist adverts. Really?"
  },
  {
    "start": 155.52,
    "end": 160.48,
    "text": " Yeah, so it was in 2005 and Craigslist, the website, which I'm not sure is any longer in action."
  },
  {
    "start": 161.2,
    "end": 168.4,
    "text": " Oh, it is. Yeah, James is a frequent user. It's sent up about 138,000 ads. I think Craigslist ads,"
  },
  {
    "start": 168.4,
    "end": 172.4,
    "text": " and you could just tick a little box that said, please beam this into space and they beam them into"
  },
  {
    "start": 172.4,
    "end": 178.08,
    "text": " space. This was sort of digital stuff encoded onto light. Yes, exactly. Yeah, yeah, yeah,"
  },
  {
    "start": 178.08,
    "end": 182.64,
    "text": " we're sending the data out there. Yeah. So I was looking this up and I found the reference on the"
  },
  {
    "start": 182.64,
    "end": 188.96,
    "text": " Craigslist page to it after it happened, saying that they really wanted to remind people that you"
  },
  {
    "start": 188.96,
    "end": 195.04,
    "text": " could not cancel Craigslist ads that were beamed into space or retrieve them. So sorry guys,"
  },
  {
    "start": 195.04,
    "end": 197.92,
    "text": " so actually they're just going to be loads of pissed off aliens eventually coming going,"
  },
  {
    "start": 197.92,
    "end": 203.68,
    "text": " you said you had a sofa and I was saying, no, sorry, I sold that. That was actually what Independence"
  },
  {
    "start": 203.68,
    "end": 208.64,
    "text": " Day was, the fury of when they realised the sofa had now been sold. They just demolished her."
  },
  {
    "start": 208.64,
    "end": 213.44,
    "text": " I don't suppose lights the best thing to get your message into space, so is it? They think radio waves"
  },
  {
    "start": 213.44,
    "end": 219.2,
    "text": " is the best. I think it was my radio waves. Was it? Yeah. Yeah. Yeah. So 2024, obviously quite a"
  },
  {
    "start": 219.2,
    "end": 224.72,
    "text": " while away for stuff for us to make it to the moon. And I thought, is that the closest that we're"
  },
  {
    "start": 224.72,
    "end": 229.44,
    "text": " sending probes now? But actually, there's a lot of probes that seem to be set to go. The Google"
  },
  {
    "start": 229.44,
    "end": 236.4,
    "text": " Lunar X Prize has been set up and the idea is that they want someone to not only land on the moon,"
  },
  {
    "start": 236.4,
    "end": 241.92,
    "text": " but travel 500 meters on the moon because anyone could crash a thing into the moon. The idea is,"
  },
  {
    "start": 241.92,
    "end": 246.16,
    "text": " can you land something on the moon and make it functional and still move? So they've set up this idea"
  },
  {
    "start": 246.16,
    "end": 251.36,
    "text": " of a prize and the prize is 30 million dollars. What's interesting though is that teams have now"
  },
  {
    "start": 251.36,
    "end": 257.12,
    "text": " realised that it's going to cost them way too much to get there on their own. So a lot of them are"
  },
  {
    "start": 257.12,
    "end": 262.8,
    "text": " pairing up now and sending all of the vehicles in one trip, which means they're going to land at the"
  },
  {
    "start": 262.8,
    "end": 268.96,
    "text": " same time and there's going to be a moon race to see which is the first one to travel 500 meters."
  },
  {
    "start": 268.96,
    "end": 272.96,
    "text": " It's going to be like a hunger game and as soon as they land it's just going to be absent. All the robots"
  },
  {
    "start": 272.96,
    "end": 279.12,
    "text": " are going to turn on each other. It's going to be more like robot was. I was reading of things that are"
  },
  {
    "start": 279.12,
    "end": 285.12,
    "text": " already on the moon. I think we might have discussed a few of them before, but we as human beings"
  },
  {
    "start": 285.12,
    "end": 292.24,
    "text": " have left 187,400 kilograms of material on the moon and that's almost exactly the same weight as a"
  },
  {
    "start": 292.24,
    "end": 296.96,
    "text": " blue whale. Really? That is actually much less than I would have thought. Yeah, the largest blue whale"
  },
  {
    "start": 296.96,
    "end": 303.12,
    "text": " that we've ever found was 176,000, but scientists think we'll find some that are over 190,000. So"
  },
  {
    "start": 303.12,
    "end": 307.52,
    "text": " basically what we could have done is just taken one blue whale off the earth, put it on the moon,"
  },
  {
    "start": 307.52,
    "end": 312.72,
    "text": " and it would have had the same effect. The moon is officially metric and not imperial. Just because"
  },
  {
    "start": 312.72,
    "end": 317.12,
    "text": " you said kilograms, it reminded me. We've decided that. Now I have to decide what I think and then"
  },
  {
    "start": 317.12,
    "end": 320.88,
    "text": " everyone else had to agree to it. But then given that there's only like two countries in the world"
  },
  {
    "start": 320.88,
    "end": 325.52,
    "text": " that are still imperial and I think it's America or something like Liberia or something. It would have"
  },
  {
    "start": 325.52,
    "end": 329.84,
    "text": " been pretty weird to go with theirs. Maybe not because it's NASA. You never know. Yeah, the aliens might"
  },
  {
    "start": 329.84,
    "end": 334.08,
    "text": " land again and go, why are these guys using this metric system? The imperial makes much more sense."
  },
  {
    "start": 334.08,
    "end": 338.08,
    "text": " Well, the thing is like there's no reason why the aliens would use anything like metric. In fact,"
  },
  {
    "start": 338.08,
    "end": 344.4,
    "text": " they wouldn't because that metric is based on the size of the earth or the meters. Yeah. So really,"
  },
  {
    "start": 344.4,
    "end": 348.88,
    "text": " you want to do it on like the width of a hydrogen atom or something like that. Something that will"
  },
  {
    "start": 348.88,
    "end": 352.72,
    "text": " be universal, yeah. They might be measuring it like according to the diameter of their hands,"
  },
  {
    "start": 352.72,
    "end": 357.68,
    "text": " which are the size of elephants or something. That's the interesting species of alien."
  },
  {
    "start": 357.68,
    "end": 363.04,
    "text": " You know, I didn't know about the fallen astronaut sculpture on the moon and that it's kind of a"
  },
  {
    "start": 363.04,
    "end": 367.44,
    "text": " sad story. So this is one of the things that we've left behind on the moon is this sculpture called"
  },
  {
    "start": 367.44,
    "end": 372.96,
    "text": " the fallen astronaut and it was agreed that that would be put on the moon by this artist called"
  },
  {
    "start": 372.96,
    "end": 380.72,
    "text": " Paul van Huidonck. So he agreed with David Scott who was on the 1971 Apollo mission that he"
  },
  {
    "start": 380.72,
    "end": 385.28,
    "text": " would design a sculpture that David Scott says was supposed to represent all astronauts who had fallen"
  },
  {
    "start": 385.28,
    "end": 389.52,
    "text": " up until that point. So any astronauts who died trying to get to space or being in space and Scott"
  },
  {
    "start": 389.52,
    "end": 394.72,
    "text": " smogled it into his pocket of his space suit. So NASA didn't know nobody knew it was there and Scott"
  },
  {
    "start": 394.72,
    "end": 400.32,
    "text": " went up to the moon and he got off the spacecraft and one of his colleague astronauts distracted the"
  },
  {
    "start": 400.32,
    "end": 405.2,
    "text": " people down at mission control apparently with banal talk while he performs some kind of little"
  },
  {
    "start": 405.2,
    "end": 413.12,
    "text": " funerals ceremony. That's the worst kind of talk to distract someone. You're right, maybe just"
  },
  {
    "start": 413.12,
    "end": 417.92,
    "text": " didn't have since relating talk in him. But anyway, he put this thing on the moon, gave a little funerals"
  },
  {
    "start": 417.92,
    "end": 423.44,
    "text": " ceremony for it and he lay it down and then came back down and it was announced that this is an"
  },
  {
    "start": 423.44,
    "end": 428.16,
    "text": " hour on the moon and this argument since you'd ever since between the artist and NASA because the"
  },
  {
    "start": 428.16,
    "end": 433.52,
    "text": " artist says A, it was meant to be standing upright and it's not. B, it doesn't represent fallen astronauts,"
  },
  {
    "start": 433.52,
    "end": 439.28,
    "text": " it represents just humanity and see he says he never agreed that he wouldn't make it a commercial"
  },
  {
    "start": 439.28,
    "end": 442.72,
    "text": " thing. So we tried to sell a whole bunch of them on Earth and NASA were like, no, because I think"
  },
  {
    "start": 442.72,
    "end": 446.64,
    "text": " you're not allowed to commercialize stuff that you've taken to the moon. So yeah, it's kind of sad."
  },
  {
    "start": 446.64,
    "end": 450.64,
    "text": " This little sculpture on the moon is supposed to represent humanity and how great we are as now kind"
  },
  {
    "start": 450.64,
    "end": 456.32,
    "text": " of a testament to how we can't really agree on anything. I think it's weird how they always seem to"
  },
  {
    "start": 456.32,
    "end": 461.04,
    "text": " smuggle stuff into space when you can't even get toothpaste onto an airplane. I do not have that"
  },
  {
    "start": 461.04,
    "end": 464.72,
    "text": " bit where you have to empty your keys. I know that you actually have the moon boots off."
  },
  {
    "start": 464.72,
    "end": 470.16,
    "text": " I was sort of the weirdest thing there's left on the moon was nail clippers because they only went"
  },
  {
    "start": 470.16,
    "end": 473.12,
    "text": " out there for a couple of weeks and they were trying to keep the weight down to a minimum and yet"
  },
  {
    "start": 473.12,
    "end": 476.88,
    "text": " they took nail clippers with them. Such a great point. Maybe it's like how you know your nails go a bit"
  },
  {
    "start": 476.88,
    "end": 484.72,
    "text": " faster in summer, maybe in space your nails. This is for a 12 miles an hour. Actually it's kilometers per hour."
  },
  {
    "start": 484.72,
    "end": 490.8,
    "text": " Sorry. I was looking into what Neil Armstrong took back from the moon and this is really interesting."
  },
  {
    "start": 490.8,
    "end": 497.12,
    "text": " This wasn't discovered until 2012 until after Neil Armstrong died. His wife was going through his"
  },
  {
    "start": 497.12,
    "end": 501.84,
    "text": " cupboard just like in their house and there was a white bag in there. She opened it up and it had"
  },
  {
    "start": 501.84,
    "end": 511.6,
    "text": " all this stuff from the moon landing including the camera that filmed the famous. They had to"
  },
  {
    "start": 511.6,
    "end": 518.48,
    "text": " script the lighting rig. Yeah, the camera that filmed him saying the famous words that we all"
  },
  {
    "start": 518.48,
    "end": 523.28,
    "text": " saw that was in the bag and all these other instruments and so no one knew that he had this bag."
  },
  {
    "start": 523.28,
    "end": 527.52,
    "text": " Usually you would leave that bag or any of the equipment that was in it on the moon as part of the"
  },
  {
    "start": 527.52,
    "end": 531.2,
    "text": " rubbish but he brought it back. He just didn't tell anyone. They went through quarantine so you think"
  },
  {
    "start": 531.2,
    "end": 535.12,
    "text": " they'd have to show everything. Yeah, well it sounds like everyone was sneaking so it sounds like"
  },
  {
    "start": 535.12,
    "end": 540.88,
    "text": " the security is not that tight. And then he's such a filth pig. They didn't clean his house for 50 years."
  },
  {
    "start": 540.88,
    "end": 548.16,
    "text": " Didn't even go through his cupboards. I was reading a list of all the languages"
  },
  {
    "start": 548.16,
    "end": 552.56,
    "text": " all the greetings that we sent out into space on the Voyager Golden Record. So you know that thing"
  },
  {
    "start": 552.56,
    "end": 558.8,
    "text": " that was Carl Sagan's brainchild. We sent this thing up into space which has 55 different greetings"
  },
  {
    "start": 558.8,
    "end": 565.84,
    "text": " and 55 different languages on it. And most people said hello or hi guys, hello to space but the"
  },
  {
    "start": 565.84,
    "end": 574.56,
    "text": " Turkish one began with dear Turkish speaking friends. Especially since Turkish is a language"
  },
  {
    "start": 574.56,
    "end": 579.2,
    "text": " that was created within the last 100 years as well. So if there are any assuming spaces caught on,"
  },
  {
    "start": 579.2,
    "end": 583.76,
    "text": " there's a greeting in Amoy which is a Chinese dialect which says friends of space how are you all?"
  },
  {
    "start": 583.76,
    "end": 588.72,
    "text": " Have you eaten yet? Come visit us if you have time. That is fantastic. Come like they're offering"
  },
  {
    "start": 588.72,
    "end": 598.56,
    "text": " themselves up as dishes. Huge error. And then the last one is just I think this person got confused"
  },
  {
    "start": 598.56,
    "end": 602.48,
    "text": " because one person would receive that we're calling device to record it on. So the Swedish greeting"
  },
  {
    "start": 602.48,
    "end": 607.36,
    "text": " is greetings from a computer programmer in the little university town of Ithaca on the planet Earth"
  },
  {
    "start": 607.36,
    "end": 612.56,
    "text": " who clearly didn't quite understand he was supposed to be speaking for his speech. Is there some whale"
  },
  {
    "start": 612.56,
    "end": 619.04,
    "text": " song on there? There is yeah. One thing that's recently gone into space is the new football kit of"
  },
  {
    "start": 619.04,
    "end": 627.52,
    "text": " Reading FC. Okay. Wow. Who did a kit launch a few weeks ago and they sent their home and away"
  },
  {
    "start": 627.52,
    "end": 635.04,
    "text": " strips up to 128,000 feet four times the cruising altitude of a passenger jet. And then they returned"
  },
  {
    "start": 635.04,
    "end": 640.88,
    "text": " to Earth at a speed of 211 miles per hour. And the news article I read said Reading will be hoping"
  },
  {
    "start": 640.88,
    "end": 647.76,
    "text": " the team can rise as high in the table as their shirts can in altitude before presumably plummeting"
  },
  {
    "start": 647.76,
    "end": 657.44,
    "text": " down the table. Okay. It is time for fact number two and that is Chuzinski."
  },
  {
    "start": 657.6,
    "end": 662.56,
    "text": " My fact this week is that geologists have made an earthquake by dropping something heavy from"
  },
  {
    "start": 662.56,
    "end": 670.08,
    "text": " somewhere high. Is it a Reading football kit? Are they made of iron? They wondered they're so bad."
  },
  {
    "start": 670.08,
    "end": 675.28,
    "text": " No, so what I like about this is I think if you were five years old and you wondered how am I going"
  },
  {
    "start": 675.28,
    "end": 679.6,
    "text": " to make an earthquake? You just pick up a heavy object and drop it. And this seems to be what they've"
  },
  {
    "start": 679.6,
    "end": 685.52,
    "text": " done. And this is these geologists Sebastian Gueno and Stefan Brouley who are trying to simulate"
  },
  {
    "start": 685.52,
    "end": 691.04,
    "text": " earthquakes to work out the best ways to minimise damage from them. And there was just one reference I"
  },
  {
    "start": 691.04,
    "end": 697.44,
    "text": " read in a PBS article to the fact that in one test they dropped a mass of 21 tons from our height"
  },
  {
    "start": 697.44,
    "end": 702.88,
    "text": " of 164 feet to simulate an earthquake and the shaking register between two and three on the Richter"
  },
  {
    "start": 702.88,
    "end": 708.88,
    "text": " scale. And they did it another way which sounded like a more sensible way maybe by putting a vibrating"
  },
  {
    "start": 708.88,
    "end": 713.28,
    "text": " probe thing into the ground and then vibrating it underground than that sentiment waves out,"
  },
  {
    "start": 713.28,
    "end": 716.88,
    "text": " which is also a way to measure it. But what they're looking into is really interesting which is that"
  },
  {
    "start": 716.88,
    "end": 721.2,
    "text": " if you drill holes in the ground not particularly deep holes that dissipates the waves that come from"
  },
  {
    "start": 721.2,
    "end": 726.64,
    "text": " earthquakes. So what they did was they this was in 2012 they drilled these bore holes into the ground"
  },
  {
    "start": 726.64,
    "end": 732,
    "text": " just a few feet and then they generated this earthquake nearby. And the waves that they measured"
  },
  {
    "start": 732,
    "end": 736.16,
    "text": " in the second row of bore holes so just 11 feet away from where they'd created the earthquake,"
  },
  {
    "start": 736.16,
    "end": 740.8,
    "text": " the earthquake had been stopped and usually it would travel 160 feet. So these holes just deflect"
  },
  {
    "start": 740.8,
    "end": 744.96,
    "text": " the waves and cause them to go elsewhere. The problem is that they deflect them in a different direction."
  },
  {
    "start": 744.96,
    "end": 750.48,
    "text": " So behind the bore hole suddenly was twice as much vibrations as in front of it. So it's not a good"
  },
  {
    "start": 750.48,
    "end": 753.84,
    "text": " idea for it in a city if you were doing it to protect one building you'd do it at the expense of"
  },
  {
    "start": 753.84,
    "end": 759.12,
    "text": " another one. It sounds a bit like to remember we talked about the volcanoes where they dug ditches"
  },
  {
    "start": 759.12,
    "end": 764.24,
    "text": " to move the volcanic lava away from a city into another city. It's exactly like that it's like"
  },
  {
    "start": 764.24,
    "end": 769.92,
    "text": " screwing over your neighbor by diverting the earthquake towards there. So Alex's fact was about"
  },
  {
    "start": 769.92,
    "end": 774.88,
    "text": " kickstarter doing this project to get us to the moon. And I saw this amazing crowdfunding thing"
  },
  {
    "start": 774.88,
    "end": 779.76,
    "text": " for someone's invention which is an earthquake proof bed. Have you guys seen this? Oh yes."
  },
  {
    "start": 779.76,
    "end": 785.2,
    "text": " It's unbelievable. It's so good. It's this huge metallic contraption and the idea is that as soon as"
  },
  {
    "start": 785.2,
    "end": 791.44,
    "text": " your building or your house is in the middle of an earthquake the bed recognizes it's an earthquake"
  },
  {
    "start": 791.44,
    "end": 797.76,
    "text": " and it literally slams down in the middle. So you disappear into the middle of the bed. A huge"
  },
  {
    "start": 797.76,
    "end": 803.6,
    "text": " lid comes on top of you and you're just stuck in this bunker. I have a question. How did they make"
  },
  {
    "start": 803.6,
    "end": 807.76,
    "text": " sure that the bed can tell a difference between an earthquake and the extremely rigorous sex?"
  },
  {
    "start": 807.76,
    "end": 814.32,
    "text": " Did the earth move for you? Well it didn't but the bed thought it did."
  },
  {
    "start": 814.32,
    "end": 821.12,
    "text": " Inside it has bottles of water. It's got oxygen tanks. It's got anything that you'd need to"
  },
  {
    "start": 821.12,
    "end": 825.36,
    "text": " survive. But how does it protect you? Because surely if you're in a house that's crumbling down"
  },
  {
    "start": 825.36,
    "end": 829.6,
    "text": " around you and you want to escape it and now you're locked in a bed. So the idea of being that this is"
  },
  {
    "start": 829.6,
    "end": 835.36,
    "text": " so strong and that house would just crumble around it but not affect the box itself. So it would give"
  },
  {
    "start": 835.36,
    "end": 841.52,
    "text": " you time to be rescued I guess. Yeah and it sends pulses out that firefighters and anyone who's"
  },
  {
    "start": 841.52,
    "end": 846.24,
    "text": " digging up the rubble can sense where you are because there's like a message and SOS message"
  },
  {
    "start": 846.24,
    "end": 851.84,
    "text": " going out. It looks nuts. There's an app you can get that I read about which is called My Shake"
  },
  {
    "start": 851.84,
    "end": 857.04,
    "text": " where you have it in your pocket and it can detect earthquakes and seismic activity"
  },
  {
    "start": 857.04,
    "end": 862.56,
    "text": " and then do real time updates so people can see when there's been earthquakes. Does it like vibrate?"
  },
  {
    "start": 862.56,
    "end": 869.52,
    "text": " Did you know you can get negative earthquakes technically because when the Richter scale was"
  },
  {
    "start": 869.52,
    "end": 874.96,
    "text": " invented it's a logarithmic scale so the smallest detectable amount of earthquakeing was one when"
  },
  {
    "start": 874.96,
    "end": 878.48,
    "text": " they've made the Richter scale and then it kind of goes up from there but since then our technology"
  },
  {
    "start": 878.48,
    "end": 882.56,
    "text": " has got better so we're able to detect even smaller earthquakes than that. So an earthquake that"
  },
  {
    "start": 882.56,
    "end": 888,
    "text": " registers minus one on the Richter scale is 100th the strength of an earthquake that they originally"
  },
  {
    "start": 888,
    "end": 893.28,
    "text": " made. Yeah it's something like a feather landing on a table or something. I remember I read an XKCD"
  },
  {
    "start": 893.28,
    "end": 898.32,
    "text": " comic about it. Oh yeah. Minus 1000 on the Richter scale would be something like you know an atom"
  },
  {
    "start": 898.32,
    "end": 902.32,
    "text": " hitting another atom or something. You'd be really annoyed if your earthquake sensing device went off"
  },
  {
    "start": 902.32,
    "end": 907.92,
    "text": " every time it sent us to minus one earthquake. How do I change the settings on this thing? Please"
  },
  {
    "start": 907.92,
    "end": 913.92,
    "text": " describe how in ancient Greece they used to mitigate earthquake damage by putting sheepskin in"
  },
  {
    "start": 913.92,
    "end": 918.32,
    "text": " the foundations of their buildings so they'd bury them put a layer of sheepskin and the idea was"
  },
  {
    "start": 918.32,
    "end": 923.04,
    "text": " that it would stop bits of earth sliding over each other and we sort of employ vaguely similar"
  },
  {
    "start": 923.04,
    "end": 927.04,
    "text": " technologies today if we put springs and stuff in the foundations of buildings. Are they trying to"
  },
  {
    "start": 927.04,
    "end": 934,
    "text": " put coconuts now? What? They're trying to harness coconut technology. Because coconuts are so far"
  },
  {
    "start": 934,
    "end": 940.24,
    "text": " advanced than we are. Because about time we use some of their technology. Yeah coconuts"
  },
  {
    "start": 940.24,
    "end": 944.48,
    "text": " apparently they're very good at absorbing certain things and they're trying to work out the"
  },
  {
    "start": 944.48,
    "end": 949.04,
    "text": " makeup of the coconut that allows for it to absorb so well that they can then apply to technology."
  },
  {
    "start": 949.04,
    "end": 954.56,
    "text": " Should we move on soon? The one quite interesting thing about making earthquakes the father of"
  },
  {
    "start": 954.56,
    "end": 959.92,
    "text": " seismology is a guy called Robert Mallett and he was from Ireland but there aren't any earthquakes in"
  },
  {
    "start": 959.92,
    "end": 967.76,
    "text": " Ireland. The highest one ever recorded was two on the Richter scale. But what he did was he set"
  },
  {
    "start": 967.76,
    "end": 973.04,
    "text": " explosions upon the beach and measured the explosions so he's in dynamite stuff like that."
  },
  {
    "start": 973.04,
    "end": 975.12,
    "text": " That's annoying for those on beach holidays."
  },
  {
    "start": 979.04,
    "end": 987.76,
    "text": " Okay it is time for fact number three and that is James. Okay my fat this week is that until 1970"
  },
  {
    "start": 987.76,
    "end": 994.56,
    "text": " you could still buy men-only flights in America. This is extraordinary. It makes no sense."
  },
  {
    "start": 994.56,
    "end": 1000.16,
    "text": " Well it's sort of so explain the logic and then we'll pick it apart. So this was unised airlines"
  },
  {
    "start": 1000.16,
    "end": 1007.92,
    "text": " and for about two decades until 1970 you could buy these flights between New York and Chicago or"
  },
  {
    "start": 1007.92,
    "end": 1013.28,
    "text": " between LA and San Francisco that were from then only and the idea was I think they were for"
  },
  {
    "start": 1013.28,
    "end": 1019.28,
    "text": " businessmen and you're going to have no women and no children on board and according to the advert"
  },
  {
    "start": 1019.28,
    "end": 1025.44,
    "text": " which I saw online it said you'll enjoy the informal club-like atmosphere smoke your pie"
  },
  {
    "start": 1025.44,
    "end": 1030.56,
    "text": " pasta gar if you wish and make yourself comfortable using the pair of slippers provided."
  },
  {
    "start": 1030.56,
    "end": 1037.12,
    "text": " I mean obviously it's ridiculous but I think they wanted to replicate the idea of a gentleman's"
  },
  {
    "start": 1037.12,
    "end": 1042.4,
    "text": " only club for instance which still existed then it still exists now. But the flight attendants were female."
  },
  {
    "start": 1042.4,
    "end": 1048.96,
    "text": " Yes yes who famously stewardesses have had very strict appearance rules that they have to abide by"
  },
  {
    "start": 1048.96,
    "end": 1054,
    "text": " in the past so I think the very first stewardesses had to weigh less than eight stone two which is"
  },
  {
    "start": 1054,
    "end": 1059.28,
    "text": " microscopic and they had to be under 25 and less than five foot four which is extremely short."
  },
  {
    "start": 1059.28,
    "end": 1064.32,
    "text": " Well so I was reading about the first student ever Ellen Church so this was for Boeing Air Transport."
  },
  {
    "start": 1064.32,
    "end": 1069.76,
    "text": " She saw an advert for a cabin boys they were trying to get people more confident about air flight and"
  },
  {
    "start": 1069.76,
    "end": 1074.16,
    "text": " she persuaded Boeing Air Transport to give her the job on the basis that why don't you put women on"
  },
  {
    "start": 1074.16,
    "end": 1077.84,
    "text": " and then people will see that if women can do it then men can definitely do it. Yeah and she"
  },
  {
    "start": 1077.84,
    "end": 1082.24,
    "text": " was just to say she was actually a pilot. She said on your pilot if I was playing they were like"
  },
  {
    "start": 1082.24,
    "end": 1087.76,
    "text": " no we don't believe you're going to fly it planes. There's only 4,000 female pilots around the"
  },
  {
    "start": 1087.76,
    "end": 1093.68,
    "text": " world out of 130,000 for a while. Wow that's nuts. But I was looking at some things she had to do and"
  },
  {
    "start": 1093.68,
    "end": 1097.76,
    "text": " they had to carry a spanner and a screwdriver in their pocket so that they could fix the wicker chairs"
  },
  {
    "start": 1097.76,
    "end": 1101.28,
    "text": " that the passengers sat into the floor of the aircraft because apparently that was not the thing"
  },
  {
    "start": 1101.28,
    "end": 1105.68,
    "text": " that was already done for them and one of the other jobs is that if a plane ever had to make an"
  },
  {
    "start": 1105.68,
    "end": 1109.44,
    "text": " emergency landing in like a field due to bad weather they were responsible for knocking down the fences"
  },
  {
    "start": 1109.44,
    "end": 1114.24,
    "text": " so that it could take back off again. Because these are sort of in the early days of commercial"
  },
  {
    "start": 1114.24,
    "end": 1118.4,
    "text": " flights so it was mainly male planes. I mean postage. Oh yeah because that was another justification"
  },
  {
    "start": 1118.4,
    "end": 1122.32,
    "text": " for the small size they asked women to be. It said we need to fit as much male on board as"
  },
  {
    "start": 1122.32,
    "end": 1127.36,
    "text": " possible. So if you weigh 9 stone then you can't fit that extra pass much male as possible and"
  },
  {
    "start": 1127.36,
    "end": 1135.04,
    "text": " it's little female as possible. The first female commercial airline captain in Britain was called"
  },
  {
    "start": 1135.04,
    "end": 1143.76,
    "text": " Ivonne Cintes. She was a pilot for the UK based airline Dan Air from 1975 until her retirement in"
  },
  {
    "start": 1143.76,
    "end": 1150.32,
    "text": " 1980. I'm good for you Dan. This is great. Unfortunately things went down hill for Dan Air and they"
  },
  {
    "start": 1150.32,
    "end": 1157.84,
    "text": " were sold to British Airways in 1992 for £1. Oh there's an airline that I found that I really like."
  },
  {
    "start": 1157.84,
    "end": 1164.32,
    "text": " I hope it's still going but it was launched in 2008 and it was the world's first nude airline."
  },
  {
    "start": 1164.32,
    "end": 1169.2,
    "text": " So it was for nudists. The bonus. Very quick to go through security. Yes. I thought you were saying"
  },
  {
    "start": 1169.2,
    "end": 1177.6,
    "text": " bonus. Yes very quick to go. So it was a very specific route that they were taking them on which"
  },
  {
    "start": 1177.6,
    "end": 1183.04,
    "text": " was from a German city a effort and they were going to a Baltic Sea resort. The thing was though is"
  },
  {
    "start": 1183.04,
    "end": 1187.52,
    "text": " that you can't arrive at the airport naked. So what they would do is they would come with their"
  },
  {
    "start": 1187.52,
    "end": 1192.08,
    "text": " clothes and they would get on the plate and then all take their clothes off when they were on the"
  },
  {
    "start": 1192.08,
    "end": 1196.24,
    "text": " plate and then what they landed all had to put their clothes back on to get off the plane. Imagine if"
  },
  {
    "start": 1196.24,
    "end": 1200.48,
    "text": " you're the one person who's accidentally put stickers on that and you get on that plate it takes"
  },
  {
    "start": 1200.48,
    "end": 1208.96,
    "text": " off and you look around like it's happening. My favourite airline I found is North"
  },
  {
    "start": 1208.96,
    "end": 1214.24,
    "text": " Korea's airline Air Korea. Have you seen these guys? They're the world's only airline that the"
  },
  {
    "start": 1214.24,
    "end": 1218.48,
    "text": " Sky Tracks has rated one star so they're the world's airline. I was looking at some of the complaints"
  },
  {
    "start": 1218.48,
    "end": 1223.52,
    "text": " that people have posted on including that the in-flight entertainment for the two-hour flight was"
  },
  {
    "start": 1223.52,
    "end": 1228.56,
    "text": " basically North Korean propaganda that the seats tilted forwards rather than backwards. The plane"
  },
  {
    "start": 1228.64,
    "end": 1236.56,
    "text": " came. And then during the flight both pilots came around to say hello presumably leaving the"
  },
  {
    "start": 1236.56,
    "end": 1244.64,
    "text": " aircraft on autopilot. Oh just on-in-flight entertainment in the 1950s when it was a rare and"
  },
  {
    "start": 1244.64,
    "end": 1248.24,
    "text": " exciting thing to be flying. Well first of all it was so exotic that people would wear evening"
  },
  {
    "start": 1248.24,
    "end": 1252.24,
    "text": " dress onto a flight so they'd you know you'd go and that's just getting on to the flight then you"
  },
  {
    "start": 1252.24,
    "end": 1258.16,
    "text": " take it off. And second of all you'd automatically be given a postcard when you boarded by this"
  },
  {
    "start": 1258.16,
    "end": 1262.48,
    "text": " geodessis and that was so the idea was that during the flight you'd write a postcard to your friends"
  },
  {
    "start": 1262.48,
    "end": 1268.64,
    "text": " back home talking about the flight because that's what they want to hear about. There's new services"
  },
  {
    "start": 1268.64,
    "end": 1273.52,
    "text": " that are happening now. KLM the world Dutch Airlines they now do a thing so you know when you're"
  },
  {
    "start": 1273.52,
    "end": 1277.6,
    "text": " checking in and you can select the seats that you want they're now attaching Facebook profiles to"
  },
  {
    "start": 1277.6,
    "end": 1283.12,
    "text": " the seats so you can actually decide who you'd like to sit next to. So there's the creepy elements"
  },
  {
    "start": 1283.12,
    "end": 1287.84,
    "text": " that you might sit yourself next to. Yeah and I can't think of any other element. So the"
  },
  {
    "start": 1287.84,
    "end": 1292.56,
    "text": " weirdly the other element for they say the other element for a lot of people is they don't want to"
  },
  {
    "start": 1292.56,
    "end": 1297.44,
    "text": " be near kids and so you look to where families are sitting and you can see yourself as far away from"
  },
  {
    "start": 1297.44,
    "end": 1301.04,
    "text": " the family. Wait is that if you first come first serve kind of thing so because surely everyone would"
  },
  {
    "start": 1301.04,
    "end": 1304.96,
    "text": " say I wouldn't be near that one really attractive person and no one wants to sit next so the"
  },
  {
    "start": 1304.96,
    "end": 1309.6,
    "text": " really smelly-looking guy. The smelly-looking guy. Yeah from his Facebook profile. He's got little"
  },
  {
    "start": 1309.6,
    "end": 1323.2,
    "text": " wavy lines. Okay it is time for a final fact of the show and that is my fact. My fact is that the"
  },
  {
    "start": 1323.2,
    "end": 1331.84,
    "text": " discovery of the Higgs Boson was announced in Comic Sans. This is the big multi-billion dollar"
  },
  {
    "start": 1331.84,
    "end": 1338,
    "text": " machine that is looking for something to unify science with a missing god particle that was found"
  },
  {
    "start": 1338,
    "end": 1345.92,
    "text": " and they chose Comic Sans the font to announce it in. Am I not? Yeah really good point. What was"
  },
  {
    "start": 1345.92,
    "end": 1350.64,
    "text": " amazing was if you were online at the time when the Higgs Boson was announced you probably remember"
  },
  {
    "start": 1350.64,
    "end": 1356.32,
    "text": " this story because it called such a huge commotion and everyone was on Twitter and all social media"
  },
  {
    "start": 1356.32,
    "end": 1361.12,
    "text": " making all these angry points about it including a guy called Vincent Connare who was saying there's"
  },
  {
    "start": 1361.12,
    "end": 1366.96,
    "text": " ridiculous that they use Comic Sans. Vincent Connare invented Comic Sans. Well his argument that he"
  },
  {
    "start": 1366.96,
    "end": 1376.72,
    "text": " designed it only for children. Well it was inspired by the watchman weirdly and dark night returns to"
  },
  {
    "start": 1376.72,
    "end": 1382.72,
    "text": " seminal comic books that couldn't be further away from the integrity that Comic Sans brings to the table."
  },
  {
    "start": 1382.72,
    "end": 1387.92,
    "text": " But I'm totally on his side because he invented it. Microsoft commissioned him to design a very"
  },
  {
    "start": 1387.92,
    "end": 1391.84,
    "text": " friendly approachable font for a very specific program or kids and people who aren't really good at"
  },
  {
    "start": 1391.84,
    "end": 1395.76,
    "text": " computers. It's actually not a bad font to use for that but it's just very misused all around the"
  },
  {
    "start": 1395.76,
    "end": 1400.64,
    "text": " world and so this guy gets a lot of hate for inventing a font that's actually it's people using wrong"
  },
  {
    "start": 1400.64,
    "end": 1405.44,
    "text": " places. I think it's fine. Yeah I don't really get the big deal about it. I like it. I think it's great"
  },
  {
    "start": 1405.44,
    "end": 1410.4,
    "text": " but so it's sort of for children. It's just supposed to be a friendly non-aggressive non-intimidating font"
  },
  {
    "start": 1410.4,
    "end": 1416.08,
    "text": " so you can... Oh and then all of the aggression and aggro that this guy's got from it. Ironically"
  },
  {
    "start": 1416.08,
    "end": 1421.28,
    "text": " yeah. Ironically yeah. I mean there's even there's a site called bancomicSans.com it's run by a couple"
  },
  {
    "start": 1421.28,
    "end": 1426.16,
    "text": " who met over their hatred of Comic Sans. They got married literally. They say that's what brought"
  },
  {
    "start": 1426.16,
    "end": 1431.76,
    "text": " them together and they started this thing and I've seen a documentary between Vincent Connor talking"
  },
  {
    "start": 1431.76,
    "end": 1435.76,
    "text": " about hearing about these people and these people just discussing how much they hate it and it's"
  },
  {
    "start": 1435.76,
    "end": 1440.48,
    "text": " really funny because he makes his point where he says I'm so glad that my font brought them together"
  },
  {
    "start": 1440.48,
    "end": 1444.96,
    "text": " because now they're together for the rest of their lives. They're kind of there going don't change"
  },
  {
    "start": 1444.96,
    "end": 1451.04,
    "text": " the subject. Maybe they did it to make the discovery try to appear simpler to understand"
  },
  {
    "start": 1451.04,
    "end": 1456.4,
    "text": " than it was. If this is the purpose of Comic Sans perhaps it was to convince us that it was actually"
  },
  {
    "start": 1456.4,
    "end": 1460.24,
    "text": " easier to understand the expose on part of the list. I think literally that is why they picked it"
  },
  {
    "start": 1460.24,
    "end": 1464.72,
    "text": " in all honesty. Yeah I think they wanted to match the complexity of what they were doing with a"
  },
  {
    "start": 1464.72,
    "end": 1471.52,
    "text": " friendly font that said this is not meant to be scaring you. That's what I'm trying to do is throw"
  },
  {
    "start": 1471.52,
    "end": 1477.6,
    "text": " it in friendly. No, Adley James have personalities James. Poms do not have personalities. You are forcing a"
  },
  {
    "start": 1477.6,
    "end": 1484.32,
    "text": " personality onto these things. They're just bits of cold. Do you know that they expose on the"
  },
  {
    "start": 1484.32,
    "end": 1489.76,
    "text": " subject of how complex it is to comprehend? The UK Science Minister in 1993 ran a competition"
  },
  {
    "start": 1489.76,
    "end": 1493.36,
    "text": " to see who could provide the best explanation to the British government of what the hell it was."
  },
  {
    "start": 1493.36,
    "end": 1497.2,
    "text": " The guy who won or one of the people who won was a physicist called David Miller. He described"
  },
  {
    "start": 1497.2,
    "end": 1501.68,
    "text": " it by saying an anonymous person could move through a crowd unhindered but if the Prime Minister"
  },
  {
    "start": 1501.68,
    "end": 1506.96,
    "text": " moved through a crowd he or she would attract a lot of attention so party workers would clump around"
  },
  {
    "start": 1506.96,
    "end": 1511.04,
    "text": " that person and slow them down and give them this metaphorical mass and that's the equivalent of"
  },
  {
    "start": 1511.04,
    "end": 1517.12,
    "text": " the Higgs boson. That's a very good explanation. I remember ages ago going out for a drink with a"
  },
  {
    "start": 1517.12,
    "end": 1522,
    "text": " couple of scientists here and they were saying that basically the reason that scientists were so"
  },
  {
    "start": 1522,
    "end": 1529.12,
    "text": " wanting to say yes let's find the Higgs boson is then we be able to build the LHC and what that"
  },
  {
    "start": 1529.12,
    "end": 1532.72,
    "text": " meant was effectively was they didn't know what they were looking for but they said it would be"
  },
  {
    "start": 1532.72,
    "end": 1537.44,
    "text": " the equivalent of just going out fishing and throwing your rod out into the lake with the ocean so the"
  },
  {
    "start": 1537.44,
    "end": 1542.72,
    "text": " Higgs boson was the excuse but actually they just wanted to go fishing. Well the Higgs boson I think"
  },
  {
    "start": 1542.72,
    "end": 1547.76,
    "text": " I'm right in saying there's been a bit of a disappointment because it kind of just does what"
  },
  {
    "start": 1547.76,
    "end": 1551.6,
    "text": " everyone expected it to do. This is confusing this is what Stephen Hawking said wasn't it? He said"
  },
  {
    "start": 1551.6,
    "end": 1556.4,
    "text": " it was disappointing because of that it was like surely you're happy guys you are happy but if it had"
  },
  {
    "start": 1556.4,
    "end": 1562,
    "text": " done something really weird then suddenly it opens up whole new bits of science and science becomes"
  },
  {
    "start": 1562,
    "end": 1567.68,
    "text": " really exciting. If it just fits perfectly you know it's like doing a jigsaw and you've got one more"
  },
  {
    "start": 1567.68,
    "end": 1572.48,
    "text": " piece in and it goes in and you're finished or if the last one doesn't go in right then maybe you've"
  },
  {
    "start": 1572.48,
    "end": 1577.12,
    "text": " got some other stuff wrong. I'm going to tear it apart and try it again. Maybe if they'd announced it"
  },
  {
    "start": 1577.12,
    "end": 1584.48,
    "text": " in a more exciting font like Wingdings or something. Just on fonts having personalities. They do not"
  },
  {
    "start": 1584.48,
    "end": 1590.08,
    "text": " have personalities. There was a study that suggested that you're more likely to believe that a statement"
  },
  {
    "start": 1590.08,
    "end": 1594.32,
    "text": " is true if it's written in a sensible, weighty font and like Baskerville for example that's a very"
  },
  {
    "start": 1594.32,
    "end": 1598.4,
    "text": " trustworthy font. Whereas Comic Sans you're not likely to believe it's true. The people who did"
  },
  {
    "start": 1598.4,
    "end": 1604.56,
    "text": " ban Comic Sans.com they showed examples that there's a lawyer firm in America that has their name"
  },
  {
    "start": 1604.56,
    "end": 1608.56,
    "text": " written in Comic Sans outside and they're going you're not going to trust that lawyer. The lawyer"
  },
  {
    "start": 1608.56,
    "end": 1612.48,
    "text": " who writes in Comic Sans and they said if you see something that says wet paint and it's written"
  },
  {
    "start": 1612.48,
    "end": 1616.08,
    "text": " in Comic Sans you're going to touch that wall and then I thought okay you lose a year I give him"
  },
  {
    "start": 1616.08,
    "end": 1620.88,
    "text": " yeah this is getting a bit desperate. There was a dodge wall moral that had something engraved on"
  },
  {
    "start": 1620.88,
    "end": 1627.44,
    "text": " it in Comic Sans which is really appropriate as well. I was looking a bit more into Surn just the"
  },
  {
    "start": 1627.44,
    "end": 1632.16,
    "text": " history of Surn and there's a few famous things I think a lot of people know for example the first"
  },
  {
    "start": 1632.16,
    "end": 1638.8,
    "text": " image that was ever put on the internet was of a band that worked at Surn. The Surnets. Yeah the Surnets."
  },
  {
    "start": 1638.8,
    "end": 1643.36,
    "text": " So I just looked into them a tiny bit and it's there actually I think more people should listen to"
  },
  {
    "start": 1643.36,
    "end": 1648.56,
    "text": " them and check it out because it's genuinely like it's really good lyrics and really good. There's a"
  },
  {
    "start": 1648.56,
    "end": 1654.4,
    "text": " song called Collider and it was the song is about the frustration that Michelle DeGanaro had with the"
  },
  {
    "start": 1654.4,
    "end": 1659.6,
    "text": " fact that her boyfriend was always going away and working on the LHC and not spending enough time"
  },
  {
    "start": 1659.6,
    "end": 1662.88,
    "text": " with her because they were also busy doing what they're doing. So she wrote Collider and the lyrics are"
  },
  {
    "start": 1662.88,
    "end": 1667.68,
    "text": " \"I gave you a golden ring to show you my love you went to stick it in a printed circuit to fix a"
  },
  {
    "start": 1667.68,
    "end": 1672.32,
    "text": " voltage leak in your collector you plug my feelings into your detector you'd never spend your nights"
  },
  {
    "start": 1672.32,
    "end": 1677.04,
    "text": " with me you don't go out with other girls either you only love your Collider your Collider.\""
  },
  {
    "start": 1677.04,
    "end": 1683.52,
    "text": " There's a really good lyrics. Well I though yeah the thing is I'm not sure many people can really relate"
  },
  {
    "start": 1683.52,
    "end": 1689.2,
    "text": " to those lyrics. My boyfriend's obsessed with his Collider. Yeah a lot of people complain about"
  },
  {
    "start": 1689.2,
    "end": 1694.24,
    "text": " their partner's being workaholics. So what you're saying is this is basically Rihanna's work work work"
  },
  {
    "start": 1694.24,
    "end": 1703.36,
    "text": " exactly and I think they should too because there's a lot of plagiarism going on here. You know you know"
  },
  {
    "start": 1703.36,
    "end": 1707.2,
    "text": " Sun do you know what it stands for? I can't believe I didn't know this I'm got some you guys all do."
  },
  {
    "start": 1707.2,
    "end": 1712.96,
    "text": " It's French but I can't remember. So it's French it stands for nothing now."
  },
  {
    "start": 1712.96,
    "end": 1720.56,
    "text": " So it was the Concer European Paula, Russia, Che, Nucleaire. So the Council for European Nuclear"
  },
  {
    "start": 1720.56,
    "end": 1724.64,
    "text": " Research but the name of that was changed to the organisation of nuclear research so it should have"
  },
  {
    "start": 1724.64,
    "end": 1730.56,
    "text": " been OERN and this was many many years ago and they just thought OERN sounds a bit rubbish so let's"
  },
  {
    "start": 1730.56,
    "end": 1739.44,
    "text": " just call it Sun. OERN sounds like it could be like a carry on. Yeah carry on colliding. I think"
  },
  {
    "start": 1739.44,
    "end": 1745.04,
    "text": " it should be called OERN. We got anything before we move on guys. Yeah I just got one more thing on"
  },
  {
    "start": 1745.04,
    "end": 1749.84,
    "text": " fonts. I was just looking up kind of weird fonts and if you go to dotsys.org it's a font but they're"
  },
  {
    "start": 1749.84,
    "end": 1754.8,
    "text": " trying to reinvent what the alphabet is so every letter of the alphabet this person who designed"
  },
  {
    "start": 1754.8,
    "end": 1758.96,
    "text": " it argues is very inefficient because it takes up so much space. So what he's done is basically it's"
  },
  {
    "start": 1758.96,
    "end": 1762.96,
    "text": " like a couple of pixels for each letter and it's basically like braille but for the eyes if you go to"
  },
  {
    "start": 1762.96,
    "end": 1766.96,
    "text": " the website you can read a whole paragraph and it starts off in normal text and then the letters"
  },
  {
    "start": 1766.96,
    "end": 1770.4,
    "text": " get more and more distorted until you're reading something that is actually completely legible if"
  },
  {
    "start": 1770.4,
    "end": 1774.16,
    "text": " you look at it and it's just the weird it's just it looks a bit like sort of very condensed square"
  },
  {
    "start": 1774.16,
    "end": 1777.92,
    "text": " braille and then you can kind of read it. It takes a while. That's amazing. What sort of things"
  },
  {
    "start": 1777.92,
    "end": 1782,
    "text": " this shape of words? Yeah the words they start off completely in all words and then they're sort of"
  },
  {
    "start": 1782,
    "end": 1785.68,
    "text": " very distorted and you sort of you train your brain over something. That's very clever. What are we"
  },
  {
    "start": 1785.68,
    "end": 1790.08,
    "text": " going to do with all that amazing extra space that we're going to have at the end of each book?"
  },
  {
    "start": 1790.08,
    "end": 1794.64,
    "text": " It's just going to be dirty like pages. Actually you say that. The other thing I found about space"
  },
  {
    "start": 1794.64,
    "end": 1799.44,
    "text": " in books is that all of the Harry Potter books were printed with a size 12 font but the order of"
  },
  {
    "start": 1799.44,
    "end": 1804.16,
    "text": " the Phoenix was printed 0.5 small work. Oh really? The order of the Phoenix is so much longer as a book."
  },
  {
    "start": 1805.12,
    "end": 1812,
    "text": " That's an amazing. It's like the most useless bit of information. That's going to the moon now."
  },
  {
    "start": 1812,
    "end": 1820.32,
    "text": " That's what we're telling the universe. They're turning back. They're turning back going back"
  },
  {
    "start": 1820.32,
    "end": 1828.64,
    "text": " when they came from. Okay that's it. That's all of our facts. Thank you so much for listening to this"
  },
  {
    "start": 1828.64,
    "end": 1833.76,
    "text": " special made for the moon episode. If you would like to get in contact with any of us about the things"
  },
  {
    "start": 1833.76,
    "end": 1840.8,
    "text": " that we have said, you can't. We all died in 2023. It's a tragic explosion at the QI office."
  },
  {
    "start": 1840.8,
    "end": 1851.52,
    "text": " I'm still in the bed somewhere. Please locate James or tweet him on James at X-shaped or you"
  },
  {
    "start": 1851.52,
    "end": 1858.32,
    "text": " can tweet me on at Shriveland Alex Alex Boer underscore and Shazinski. You can email podcast at qi.com."
  },
  {
    "start": 1858.32,
    "end": 1863.12,
    "text": " Yep or you can go to at qi podcast which is our group account or go to our website. No such thing"
  },
  {
    "start": 1863.12,
    "end": 1868.4,
    "text": " as a fish.com where all of our previous episodes are waiting to be listened to. We'll see you again"
  },
  {
    "start": 1868.4,
    "end": 1878.4,
    "text": " next week. Goodbye."
  },
  {
    "start": 1878.4,
    "end": 1880.98,
    "text": " (upbeat music)"
  },
  {
    "start": 1880.98,
    "end": 1890.98,
    "text": " [BLANK_AUDIO]"
  }
]