[
  {
    "start": 0,
    "end": 14.4,
    "text": " [Music]"
  },
  {
    "start": 14.4,
    "end": 20.48,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to"
  },
  {
    "start": 20.48,
    "end": 26.32,
    "text": " you from four undisclosed locations in the UK. My name is Dan Schreiber, I am sitting here with"
  },
  {
    "start": 26.32,
    "end": 31.52,
    "text": " Anna Tyshinski, Andrew Hunter Murray and James Harkin and once again we have gathered"
  },
  {
    "start": 31.52,
    "end": 36.64,
    "text": " around the microphones with our four favorite facts from the last seven days and in no particular"
  },
  {
    "start": 36.64,
    "end": 43.52,
    "text": " order here we go. Starting with you, James. Okay, my fact this week is there is only one"
  },
  {
    "start": 43.52,
    "end": 51.44,
    "text": " mosquito in Iceland. Poor lonely mosquito. How'd it get there? Well, we think it maybe came over"
  },
  {
    "start": 51.44,
    "end": 58.24,
    "text": " from Greenland on a plane. Right. Because it was found in the 80s by a guy called Professor"
  },
  {
    "start": 58.24,
    "end": 64.72,
    "text": " Gisleymar Gislesen from the University of Iceland and I wrote to Professor Gislesen and he wrote back"
  },
  {
    "start": 64.72,
    "end": 71.36,
    "text": " and he said he boarded a flight at Keflavik Airport in 1986 in June and the plane had come over from"
  },
  {
    "start": 71.36,
    "end": 76,
    "text": " Greenland and it was making a stop in Iceland and it was going to Germany and he was walking down the"
  },
  {
    "start": 76,
    "end": 82,
    "text": " passenger cabin and he saw this mosquito and he thought what's that doing here and he's like"
  },
  {
    "start": 82,
    "end": 87.68,
    "text": " I need to catch that mosquito and so he legged it along the aisle chasing this mosquito and he"
  },
  {
    "start": 87.68,
    "end": 93.76,
    "text": " managed to grab it and then he was going to work at Karlsruhe at the University for three months"
  },
  {
    "start": 93.76,
    "end": 98.4,
    "text": " but he had this mosquito and he knew it had to go to Iceland so he kept it for three months."
  },
  {
    "start": 98.4,
    "end": 103.04,
    "text": " Had he killed it by this point? It was dead. I think it probably died when he grabbed it"
  },
  {
    "start": 103.04,
    "end": 108.72,
    "text": " so he then kept it in his room in this University for three months and then when he came back to"
  },
  {
    "start": 108.72,
    "end": 113.2,
    "text": " Iceland he gave the specimen to the Icelandic Institute of Natural History. They put it in"
  },
  {
    "start": 113.2,
    "end": 119.76,
    "text": " some alcohol and they kept it behind the scenes as this one Icelandic mosquito but and this is"
  },
  {
    "start": 119.76,
    "end": 125.12,
    "text": " where it takes a Dan Brown kind of twist. In 2016 the New York Times interviewed him and asked him"
  },
  {
    "start": 125.12,
    "end": 129.6,
    "text": " about the single mosquito and they went to look for it in the Institute of Natural History and"
  },
  {
    "start": 129.6,
    "end": 135.28,
    "text": " they can't find it. So we know that it exists. We know it's in Iceland somewhere but we don't"
  },
  {
    "start": 135.28,
    "end": 138.56,
    "text": " know exactly where it is. It's probably in the drawer somewhere but we don't know where it is."
  },
  {
    "start": 138.56,
    "end": 145.44,
    "text": " I think the real story here is this guy's eyesight. If you're walking along the aisle of a plane"
  },
  {
    "start": 145.44,
    "end": 149.84,
    "text": " and he spots at a distance a mosquito, he calls it as a mosquito not just a fly."
  },
  {
    "start": 149.84,
    "end": 153.84,
    "text": " Exactly. This guy, he smashed it, he's like yeah I know a mosquito when I see one."
  },
  {
    "start": 153.84,
    "end": 157.68,
    "text": " But I don't get it because the mosquito was on a connecting flight to Germany"
  },
  {
    "start": 157.68,
    "end": 163.04,
    "text": " and still went to Germany where they have mosquitoes. So is it because it had landed"
  },
  {
    "start": 163.04,
    "end": 168.32,
    "text": " initially in Iceland that he thought that counts? I think it definitely it counts because it's in"
  },
  {
    "start": 168.32,
    "end": 174.96,
    "text": " certainly an Icelandic airspace isn't it? It was in Keflavik Airport. So I've been like you know"
  },
  {
    "start": 174.96,
    "end": 178.8,
    "text": " when you do this where you count all the countries in the world that you've been to I do that sometimes"
  },
  {
    "start": 178.8,
    "end": 184,
    "text": " to try and beat my wife and the way that I beat her is by counting countries where literally we"
  },
  {
    "start": 184,
    "end": 188,
    "text": " just landed and then we took off again and I never got off the plane like Bangladesh."
  },
  {
    "start": 188,
    "end": 191.6,
    "text": " I went to Bangladesh and I should just stop there. I'd never got off the plane but I count that as"
  },
  {
    "start": 191.6,
    "end": 196.24,
    "text": " going to the country. So I think this mosquito should do the same. Do you think this mosquito had"
  },
  {
    "start": 196.24,
    "end": 201.12,
    "text": " one of those scratch maps and you just rub off into your country every time you go?"
  },
  {
    "start": 201.12,
    "end": 207.52,
    "text": " I'd love to see James your Bangladesh photo album just all shots of the inside of the plane."
  },
  {
    "start": 207.52,
    "end": 211.44,
    "text": " Are we sure the mosquito wasn't someone's emotional support animal?"
  },
  {
    "start": 213.52,
    "end": 216.72,
    "text": " A really good point. It's ruined their trip completely."
  },
  {
    "start": 216.72,
    "end": 221.6,
    "text": " Yeah but the thing is there aren't any mosquitoes in Iceland and it's one of the very few countries"
  },
  {
    "start": 221.6,
    "end": 225.36,
    "text": " where there aren't any. Pretty much every other country in the world has them and that includes"
  },
  {
    "start": 225.36,
    "end": 231.2,
    "text": " Greenland which is colder and it includes other countries like in a similar area to Iceland such"
  },
  {
    "start": 231.2,
    "end": 234.88,
    "text": " as Great Britain and things like that. You know all these places have got mosquitoes but Iceland"
  },
  {
    "start": 234.88,
    "end": 240.48,
    "text": " doesn't and the reason is that they are cold but they're not always cold. They have lots of changes"
  },
  {
    "start": 240.48,
    "end": 245.2,
    "text": " of climate all the time and so it gets really cold and then it gets kind of not too cold and"
  },
  {
    "start": 245.2,
    "end": 249.68,
    "text": " then it gets really cold again and stuff and the changes are so rapid that mosquitoes don't have"
  },
  {
    "start": 249.68,
    "end": 254.08,
    "text": " time to complete their life cycle because they have a particular life cycle whereas in Greenland"
  },
  {
    "start": 254.08,
    "end": 259.12,
    "text": " it's much colder but then they do have areas that are a more steady climate and they can"
  },
  {
    "start": 259.12,
    "end": 262.8,
    "text": " survive in places like that. Yeah in Greenland they're massive aren't they?"
  },
  {
    "start": 262.8,
    "end": 268.48,
    "text": " As in they're massive in size Anna. They're a huge in size and reputation. I think they are"
  },
  {
    "start": 268.48,
    "end": 273.92,
    "text": " particularly big. I mean they herd deer that's how impressive they are. They herd caribou in"
  },
  {
    "start": 273.92,
    "end": 277.76,
    "text": " Greenland but they don't really do it deliberately so they're particularly vicious ones apparently"
  },
  {
    "start": 277.76,
    "end": 281.36,
    "text": " because they don't have access to that much blood so there was one researcher who said"
  },
  {
    "start": 281.36,
    "end": 286.96,
    "text": " only about 15% ever get a blood meal and they need a blood meal to survive the females do"
  },
  {
    "start": 286.96,
    "end": 293.12,
    "text": " and so they're super vicious and they harass caribou and if a caribou baby gets attacked by a"
  },
  {
    "start": 293.12,
    "end": 298,
    "text": " load of mozzies it can kill it but the adults they see the mozzies and they run away and actually"
  },
  {
    "start": 298,
    "end": 303.12,
    "text": " apparently this is quite useful because mosquito harassment are red is a big factor in making"
  },
  {
    "start": 303.12,
    "end": 308.32,
    "text": " sure caribou don't overgraze. They just move them along to stop them overgrazing the land."
  },
  {
    "start": 308.32,
    "end": 313.04,
    "text": " Apparently they run to the top of glaciers. They have to go that far to avoid mosquitoes chasing"
  },
  {
    "start": 313.04,
    "end": 316.88,
    "text": " them. Wow it's quite shaming when you're that big. It's like an elephant in a mouse."
  },
  {
    "start": 316.88,
    "end": 322.08,
    "text": " I hadn't realised up until researching this fact how dangerous they have been. A few numbers have"
  },
  {
    "start": 322.08,
    "end": 327.6,
    "text": " been crunched together and they believe that 52 billion humans nearly half of all of us have"
  },
  {
    "start": 327.6,
    "end": 331.36,
    "text": " ever lived have been killed by mosquitoes. Half of all humans ever."
  },
  {
    "start": 331.36,
    "end": 336.88,
    "text": " I'm unclear but I think that that might be a useful misconception to debunk because I think"
  },
  {
    "start": 336.88,
    "end": 342.48,
    "text": " that estimate is often stated but I was reading a thing that actually crunched the numbers"
  },
  {
    "start": 342.48,
    "end": 347.52,
    "text": " and it was basically saying maximum it's probably only about 7% of the population."
  },
  {
    "start": 347.52,
    "end": 352.48,
    "text": " That's still a lot. It's a hell of a lot. It's many billion but I don't know. No one really knows"
  },
  {
    "start": 352.48,
    "end": 356.16,
    "text": " where that original estimate came from so it may have been someone who was doing some better number"
  },
  {
    "start": 356.16,
    "end": 361.84,
    "text": " crunching. What the place I was reading about this was in a book called The Mosquito, a human"
  },
  {
    "start": 361.84,
    "end": 366.48,
    "text": " history of our deadliest predator by a guy called Timothy C. Weingard and to be fair,"
  },
  {
    "start": 366.48,
    "end": 371.28,
    "text": " as awesome as the book sounds and as awesome as he is, he does say a few things that make you think"
  },
  {
    "start": 371.28,
    "end": 377.2,
    "text": " I think you're giving the mosquito a bit more credit than it deserves. Well he also says the"
  },
  {
    "start": 377.2,
    "end": 381.36,
    "text": " extinction of the dinosaurs is down to the mosquitoes. Now obviously we've all heard the"
  },
  {
    "start": 381.36,
    "end": 386.8,
    "text": " famous story about the asteroid hitting the earth but he says up until that moment 70%"
  },
  {
    "start": 386.8,
    "end": 391.92,
    "text": " of regional dinosaurs had been made extinct by mosquitoes and they probably would have taken"
  },
  {
    "start": 391.92,
    "end": 396.88,
    "text": " out the rest but the pesky asteroid got in their way. The asteroid just finished the job the mosquito"
  },
  {
    "start": 396.88,
    "end": 401.44,
    "text": " had started. Is that what he's saying? Took the credit yeah. It's like the Americans swooping in"
  },
  {
    "start": 401.44,
    "end": 408.96,
    "text": " at the end of the war. He's been plugging away for six years. Yeah they are bastards. They kill"
  },
  {
    "start": 408.96,
    "end": 412.88,
    "text": " a hell of a lot of us and they've got so many different ways of doing it and I hadn't quite"
  },
  {
    "start": 412.88,
    "end": 417.52,
    "text": " realized how recently it was that we realized that certain diseases were spread by mosquitoes."
  },
  {
    "start": 417.52,
    "end": 422.48,
    "text": " So it was really the turn of the 20th century. Yellow fever but in humans thousands of years,"
  },
  {
    "start": 422.48,
    "end": 428.48,
    "text": " 3,000 years at least and only in 1900 did people put it together that that was mosquitoes."
  },
  {
    "start": 428.48,
    "end": 433.84,
    "text": " We used to think that mixomatosis was caused by mosquitoes but that was proved not true in the"
  },
  {
    "start": 433.84,
    "end": 440.08,
    "text": " 60s and it was found not to be true by this amazing entomologist called Dame Miriam Rothschild"
  },
  {
    "start": 440.08,
    "end": 445.76,
    "text": " and she basically worked out that it was fleas that did it and she did that by just carrying"
  },
  {
    "start": 445.76,
    "end": 450.56,
    "text": " plastic bags full of fleas around with her in a bedroom in her house. She had just had all these"
  },
  {
    "start": 450.56,
    "end": 455.44,
    "text": " fleas around and she worked out the life cycle of the flea and then she worked out that it was"
  },
  {
    "start": 455.44,
    "end": 460.64,
    "text": " controlled by the sex hormone of rabbits which would let it finish its life cycle and that's"
  },
  {
    "start": 460.64,
    "end": 466.08,
    "text": " where the mixomatosis came from in the rabbits. But she was amazing. She worked in the enigma"
  },
  {
    "start": 466.08,
    "end": 471.12,
    "text": " project at Bletchley Park during the war. She had a lab in Plymouth with all of her fleas and stuff"
  },
  {
    "start": 471.12,
    "end": 476.32,
    "text": " and it got bombed and she lost seven years of work. You're going to say she lost seven fleas?"
  },
  {
    "start": 476.32,
    "end": 483.28,
    "text": " They don't mention that much when they do the statistics in the war do they? The seven fleas"
  },
  {
    "start": 483.28,
    "end": 491.04,
    "text": " that were lost? In 1952 she wrote a book called Fleas, Flux and Cuckoos which she started writing"
  },
  {
    "start": 491.04,
    "end": 497.04,
    "text": " while pregnant and marooned in the channel due to a storm living off a diet of boiled potatoes"
  },
  {
    "start": 497.04,
    "end": 501.52,
    "text": " and all she had was a pen and a piece of paper and some boiled potatoes and so she ate the"
  },
  {
    "start": 501.52,
    "end": 506.16,
    "text": " potatoes and started writing her book and her later book which is called An Atlas of Insect"
  },
  {
    "start": 506.16,
    "end": 511.12,
    "text": " Tissue which came out in the 80s on the jacket illustration. It has the close-up illustration"
  },
  {
    "start": 511.12,
    "end": 516.08,
    "text": " of the vagina of a flea which she claimed made it unique in the publishing world."
  },
  {
    "start": 516.08,
    "end": 520.96,
    "text": " It's the only book with the vagina of a flea on the front cover. Yep, seems likely."
  },
  {
    "start": 520.96,
    "end": 526.72,
    "text": " How is she stranded in the channel? What's happened there? She was on a boat going either"
  },
  {
    "start": 526.72,
    "end": 531.36,
    "text": " from the UK to Europe or the other way around and there was a storm and they couldn't go to part."
  },
  {
    "start": 531.36,
    "end": 535.36,
    "text": " And was it stranded for so long that they were reduced to living off potatoes? You know, people"
  },
  {
    "start": 535.36,
    "end": 539.36,
    "text": " are reduced to living off certain things when they've been out for weeks. It's true. It feels"
  },
  {
    "start": 539.36,
    "end": 544.4,
    "text": " like she was looking for a great origin story for her book. I thought, this is finally a cool"
  },
  {
    "start": 544.4,
    "end": 549.12,
    "text": " enough circumstance. Someone's just brought around the potatoes. It's true. I mean, it does sound like"
  },
  {
    "start": 549.12,
    "end": 554.08,
    "text": " one meal, doesn't it? It sounds like a way to brought around chips on the ferry because they"
  },
  {
    "start": 554.08,
    "end": 558.96,
    "text": " were refuelling. Do you know another thing that mosquitoes are responsible for that we can thank"
  },
  {
    "start": 558.96,
    "end": 566,
    "text": " them for is the creation of Great Britain? Yeah. Now, this is according to Timothy C. Weingard,"
  },
  {
    "start": 567.2,
    "end": 573.76,
    "text": " for Human History of Our Deadliest Predator. Okay. He says that in 1698, Scotland was attempting to"
  },
  {
    "start": 573.76,
    "end": 579.04,
    "text": " colonize the Americas and really set themselves up. So they sent out five ships and these ships"
  },
  {
    "start": 579.04,
    "end": 583.84,
    "text": " got to Panama and the mosquitoes of Panama gave them all malaria and so on. They got really,"
  },
  {
    "start": 583.84,
    "end": 589.36,
    "text": " really sick and it turned into a huge financial crisis. So England stepped in, offered to pay"
  },
  {
    "start": 589.36,
    "end": 594.64,
    "text": " the Scottish debt and in doing so, Scotland had to forfeit sovereignty and that was when"
  },
  {
    "start": 594.64,
    "end": 601.12,
    "text": " they united with England. Thus, mosquitoes created Great Britain. In fairness to your guide,"
  },
  {
    "start": 601.12,
    "end": 605.52,
    "text": " that one is pretty much true. I'm pretty certain that's true. The Scots, what they were trying to do"
  },
  {
    "start": 605.52,
    "end": 610.56,
    "text": " is like, all the colonial powers around the world like Spain and Portugal and England were all going"
  },
  {
    "start": 610.56,
    "end": 615.52,
    "text": " around finding these countries to subjugate and take over and the Scots thought we're going to"
  },
  {
    "start": 615.52,
    "end": 619.52,
    "text": " get in on that and they decided to go to this place called Darien, not realizing that it was"
  },
  {
    "start": 619.52,
    "end": 623.92,
    "text": " just full of midges of mosquitoes. And I think there was like some con man who'd gone to Edinburgh,"
  },
  {
    "start": 623.92,
    "end": 627.92,
    "text": " telling everyone that it was this amazing, was it called Gregor McGregor or something?"
  },
  {
    "start": 627.92,
    "end": 632.48,
    "text": " And he told everyone that this amazing place that they could all go and live and stuff and"
  },
  {
    "start": 632.48,
    "end": 638.4,
    "text": " it was just a complete swamp. Such a good story. It's actually really unpleasant for mosquitoes"
  },
  {
    "start": 638.4,
    "end": 643.12,
    "text": " feeding off our blood. I know it's quite unpleasant for us as well, but it's really hot"
  },
  {
    "start": 643.12,
    "end": 647.36,
    "text": " because they're insects. They actually don't have such good thermoregulation as we do."
  },
  {
    "start": 647.36,
    "end": 651.92,
    "text": " And so when they feed off our blood, which is obviously at our warm, blooded body temperature,"
  },
  {
    "start": 651.92,
    "end": 657.84,
    "text": " they get boiling hot. And the only way that they survive it is by urinating all over themselves"
  },
  {
    "start": 657.84,
    "end": 664.8,
    "text": " as they do it and kind of bleeding on their buns. Really? Yeah. So wait a minute. So the food is too"
  },
  {
    "start": 664.8,
    "end": 669.68,
    "text": " hot. Yeah. So you got some hot soup and instead of blowing on the soup, you urinate over your whole"
  },
  {
    "start": 669.68,
    "end": 676.16,
    "text": " body. It's another option, James, just next time you're at a dinner party. It's worth trying."
  },
  {
    "start": 676.16,
    "end": 680.08,
    "text": " And it looks cool. You should look it up. So scientists are really confused about why they"
  },
  {
    "start": 680.08,
    "end": 684.64,
    "text": " waste fresh blood. They'll drink your blood and then you'll see a little droplet of blood"
  },
  {
    "start": 684.64,
    "end": 688.96,
    "text": " sprouting out of their anus. And they obviously haven't got the nutrients out of it. And that's"
  },
  {
    "start": 688.96,
    "end": 693.28,
    "text": " because it's getting so hot that they need to excrete some of that liquid so that it evaporates"
  },
  {
    "start": 693.28,
    "end": 699.28,
    "text": " off them and carries the heat away. It's a bit of a shameful experience. If you're a mosquito"
  },
  {
    "start": 699.28,
    "end": 705.92,
    "text": " researcher, do you know how you get mosquitoes to mate with each other? It's very sexy stuff."
  },
  {
    "start": 705.92,
    "end": 710.72,
    "text": " What you have to do, you start off by decapitating the male and then you have to anaesthetize the"
  },
  {
    "start": 710.72,
    "end": 717.6,
    "text": " female. Right. And then you have to grab the male and insert his still-presuding genitals into the"
  },
  {
    "start": 717.6,
    "end": 721.84,
    "text": " female and then they will lock together and sperm will be transferred between the two and the female"
  },
  {
    "start": 721.84,
    "end": 728.16,
    "text": " will become pregnant. And some people can do that without a microscope. What? How do they be"
  },
  {
    "start": 728.16,
    "end": 733.84,
    "text": " decapitated? Do they have like a tiny little guillotine? They have to put it through a show"
  },
  {
    "start": 733.84,
    "end": 739.28,
    "text": " trial first, though. Also, how come the female's the one that gets the anaesthetic? Isn't the male"
  },
  {
    "start": 739.28,
    "end": 745.04,
    "text": " there going, \"I think sodding decapitated. She's the only anaesthetic.\" Yeah, it's a good point."
  },
  {
    "start": 745.04,
    "end": 749.28,
    "text": " It's really messed up. I know. It feels like there's a lot going on there where really the"
  },
  {
    "start": 749.28,
    "end": 752.8,
    "text": " only important bit is you get the male genitals and you put them inside the female."
  },
  {
    "start": 752.8,
    "end": 757.36,
    "text": " I don't know why you have to decapitate the male. That's what I think I really don't get."
  },
  {
    "start": 758,
    "end": 761.36,
    "text": " Feels like a lot of that stuff is being done for fun by the researchers."
  },
  {
    "start": 761.36,
    "end": 769.36,
    "text": " We found out a new way of transporting mosquitoes because this is quite important. So let's say"
  },
  {
    "start": 769.36,
    "end": 774.24,
    "text": " you've got a load of mosquitoes that are sterile and you want to put them in an area where they"
  },
  {
    "start": 774.24,
    "end": 779.28,
    "text": " have disease problems like malaria or Zika or something and you put the sterile ones in there"
  },
  {
    "start": 779.28,
    "end": 784.96,
    "text": " and they can outperform the non-sterile ones and then it hopefully stops them from hurting humans."
  },
  {
    "start": 784.96,
    "end": 789.6,
    "text": " But how do you get them from A to B? Because mosquitoes, they don't really go on really"
  },
  {
    "start": 789.6,
    "end": 796,
    "text": " long flights unless they get on the IS192 from Gotthav to Keflavik, they do. But normally,"
  },
  {
    "start": 796,
    "end": 801.04,
    "text": " they only go about 100 meters from where they were born. So we need to get them from one place to"
  },
  {
    "start": 801.04,
    "end": 806.56,
    "text": " another. A load of researchers have found out that the best way to do it is to squish as many as you"
  },
  {
    "start": 806.56,
    "end": 813.28,
    "text": " can in a little vial because it turns out they're not that fussed about it and they stay alive."
  },
  {
    "start": 813.28,
    "end": 818.4,
    "text": " Whereas if you put fewer of them in the vial, then they might bash around and stuff like that and"
  },
  {
    "start": 818.4,
    "end": 825.36,
    "text": " they might not survive. Whereas if you put something like 1,200 mosquitoes in the space of a teaspoon,"
  },
  {
    "start": 825.36,
    "end": 830.64,
    "text": " is what I'm talking about, 240 mosquitoes per cubic centimeter and you squish them all right down,"
  },
  {
    "start": 830.64,
    "end": 836.72,
    "text": " they have this kind of exoskeleton that can almost fill in all the gaps and so there's no gaps in"
  },
  {
    "start": 836.72,
    "end": 840.32,
    "text": " between them all, which means they can't wriggle around, they can't hurt themselves and only maybe"
  },
  {
    "start": 840.32,
    "end": 843.92,
    "text": " the ones at the very top and the very bottom would get injured and the rest of them when you let them"
  },
  {
    "start": 843.92,
    "end": 849.12,
    "text": " free, they're okay. Nice. It's like a jigsaw. Like a jigsaw, yeah. Or getting the London Underground,"
  },
  {
    "start": 849.12,
    "end": 853.52,
    "text": " I've definitely been in a situation where I've seen jigsaw positions. But it definitely is,"
  },
  {
    "start": 853.52,
    "end": 856.64,
    "text": " I thought it was like the London Underground because I remember feeling safe when there are so"
  },
  {
    "start": 856.64,
    "end": 860.32,
    "text": " many people you don't need to hang onto the railings, right? Because you're just all sweaty in time"
  },
  {
    "start": 860.32,
    "end": 865.12,
    "text": " against each other, no one can fall. That's why you always went on the tube with 12 really buff"
  },
  {
    "start": 865.12,
    "end": 869.2,
    "text": " bodyguards that you are, who just kind of gathered around you. Yeah, it's very expensive catching"
  },
  {
    "start": 869.2,
    "end": 875.44,
    "text": " the tube, actually. I mean, to pay those salaries. Did you guys know that mosquitoes are responsible"
  },
  {
    "start": 875.44,
    "end": 883.44,
    "text": " for the Magna Carta? Is this another review? Done. According to Timothy C. Winegard, author of the"
  },
  {
    "start": 883.44,
    "end": 889.76,
    "text": " Mosquito, A Human History of Our Deadliest Predator, he says that Louis the Seventh Siege of Damascus"
  },
  {
    "start": 889.76,
    "end": 895.28,
    "text": " was during a malaria season in 1148. The downfall of that, the fact that it couldn't happen, led to"
  },
  {
    "start": 895.28,
    "end": 901.04,
    "text": " his separation from Eleanor of Aquitaine. And that led to her marrying Henry II of England,"
  },
  {
    "start": 901.04,
    "end": 906.08,
    "text": " which then led to the birth of King John, who was then having all those battles with his barons"
  },
  {
    "start": 906.08,
    "end": 911.52,
    "text": " that led to the Magna Carta. So really, mosquitoes, again, have shaped history in ways we've not"
  },
  {
    "start": 911.52,
    "end": 915.76,
    "text": " given them credit for. All right, then, if we're doing tenuous things that we can thank mosquitoes"
  },
  {
    "start": 915.76,
    "end": 921.68,
    "text": " for, we can also thank them for gin and tonic, which I think there may be one fewer connection"
  },
  {
    "start": 921.68,
    "end": 926.72,
    "text": " here. Gin, its reputation was ruined, start of the 19th century, because, you know, all the like,"
  },
  {
    "start": 926.72,
    "end": 933.36,
    "text": " the scummy gin houses, and it was making people behave very badly. And then it became a bit of a"
  },
  {
    "start": 933.36,
    "end": 938.96,
    "text": " heroic drink, because this was round about the time that the Brits were colonising India, and"
  },
  {
    "start": 938.96,
    "end": 943.76,
    "text": " they realised that the only way to stave off malaria was with quinine. And so they started"
  },
  {
    "start": 943.76,
    "end": 948.88,
    "text": " making tonic water with loads and loads of quinine. And so quinine became this great heroic drink,"
  },
  {
    "start": 948.88,
    "end": 953.12,
    "text": " because it was saving the British colonisers in India from getting malaria, and it was brought"
  },
  {
    "start": 953.12,
    "end": 958.72,
    "text": " home. They chucked it in gin, and suddenly gin went from being a scourge on society to being a"
  },
  {
    "start": 958.72,
    "end": 963.6,
    "text": " patriotic thing to drink when you paired it with tonic water. And thus, the gin and tonic was born."
  },
  {
    "start": 963.6,
    "end": 965.68,
    "text": " They also spread Christianity bizarre."
  },
  {
    "start": 965.68,
    "end": 968.4,
    "text": " Dan, you've got to stop reading Timothy C. Weingard."
  },
  {
    "start": 968.4,
    "end": 971.92,
    "text": " Listen, I'm telling you, the mosquito, a human history of our deadliest predator,"
  },
  {
    "start": 971.92,
    "end": 977.36,
    "text": " is fascinating. According to Timothy C. Weingard, it's because people were dying of malaria that"
  },
  {
    "start": 977.36,
    "end": 981.68,
    "text": " people who were pushing the Christian faith were going out to help the sick. And in helping the"
  },
  {
    "start": 981.68,
    "end": 987.52,
    "text": " sick, they were able to spread the message more. So malaria was leading to actually a huge burst"
  },
  {
    "start": 987.52,
    "end": 992.08,
    "text": " of advertisement. So if people were dying of other stuff, then the Christians would have gone,"
  },
  {
    "start": 992.08,
    "end": 997.28,
    "text": " \"No, fuck it. If it's not mosquito related, I'm not interested.\" Exactly. Could have been a very"
  },
  {
    "start": 997.28,
    "end": 1002.4,
    "text": " different world. But once again, the mosquito has forced the course of history that we've ended on."
  },
  {
    "start": 1002.4,
    "end": 1006.48,
    "text": " Yeah, they shouldn't call it the butterfly effect, should they? They should call it the mosquito effect."
  },
  {
    "start": 1006.64,
    "end": 1017.12,
    "text": " Okay, it is time for fact number two, and that is Andy."
  },
  {
    "start": 1017.12,
    "end": 1021.92,
    "text": " My fact is that in the early 20th century, Japan had secret propaganda underwear,"
  },
  {
    "start": 1021.92,
    "end": 1024.56,
    "text": " which you would only show to your close friends or family."
  },
  {
    "start": 1024.56,
    "end": 1034,
    "text": " Okay. Wow. So this is a kind of clothing. They were common in Japan in the early 20th century."
  },
  {
    "start": 1034,
    "end": 1037.84,
    "text": " Basically, there are a kind of kimono. There are lots of different kinds of kimono and also"
  },
  {
    "start": 1037.84,
    "end": 1043.84,
    "text": " lots of different things to do with kimono. So there are under kimonos. There are Miyamira kimono,"
  },
  {
    "start": 1043.84,
    "end": 1048.88,
    "text": " which are kind of swaddling kimonos for babies, all sorts of kimonos. And around about 1900,"
  },
  {
    "start": 1048.88,
    "end": 1054.96,
    "text": " Japan started producing various artisans, started making really stunning modern kimono prints,"
  },
  {
    "start": 1054.96,
    "end": 1060.32,
    "text": " which were Art Deco, and they were Cubist, and they had all sorts of beautiful,"
  },
  {
    "start": 1060.32,
    "end": 1065.6,
    "text": " modern patterns on them. And they had cities and ocean liners and skyscrapers and trains and planes"
  },
  {
    "start": 1065.6,
    "end": 1070.64,
    "text": " and everything. And they were secret because you wouldn't obviously be flashing your undergarments,"
  },
  {
    "start": 1070.64,
    "end": 1074.08,
    "text": " or the linings at people, unless it was to people you knew quite well."
  },
  {
    "start": 1074.08,
    "end": 1080.16,
    "text": " But yeah, to be honest, we probably had known each other three or four months before you started"
  },
  {
    "start": 1080.16,
    "end": 1084.72,
    "text": " flashing your undergarments at me. Exactly. You got into what I call the inner circle."
  },
  {
    "start": 1084.72,
    "end": 1091.6,
    "text": " Well, I wish you had gotten that. Those things sound not propaganda though. You know, it seems"
  },
  {
    "start": 1091.6,
    "end": 1096.08,
    "text": " harsh. If you're brandishing some Art Deco, that's all like artistic expression. I think it's more"
  },
  {
    "start": 1096.08,
    "end": 1100.88,
    "text": " what we call it, isn't it? That's like the term that people call it propaganda kimonos."
  },
  {
    "start": 1100.88,
    "end": 1105.12,
    "text": " They did make a slight twist into more outright propaganda territory when the government became"
  },
  {
    "start": 1105.12,
    "end": 1111.04,
    "text": " a bit more militaristic and a bit more fascistic as well. So you could get Mussolini underpants as"
  },
  {
    "start": 1111.04,
    "end": 1119.92,
    "text": " well, or under kimonos as well. Really? Yeah, yeah. They had Hitler ones too, anti-aircraft guns"
  },
  {
    "start": 1119.92,
    "end": 1125.12,
    "text": " on your under kimonos. So yeah, it did go in that direction. They're seen as slightly embarrassing"
  },
  {
    "start": 1125.12,
    "end": 1130.4,
    "text": " now, but they didn't start out that way. I bought some pants in Japan once, but they were Godzilla"
  },
  {
    "start": 1130.4,
    "end": 1134.48,
    "text": " on them. So that's not the same thing as it. Well, they were just still slightly embarrassing."
  },
  {
    "start": 1136.64,
    "end": 1141.84,
    "text": " These ones, these propaganda ones you were mentioning, Andy, the really interesting one was"
  },
  {
    "start": 1141.84,
    "end": 1146.88,
    "text": " the one that was made for kids that you mentioned, the Mayamari. That was made for infants that were"
  },
  {
    "start": 1146.88,
    "end": 1151.68,
    "text": " going to a Shinto shrine for the first time to be blessed. And when they were doing the propaganda"
  },
  {
    "start": 1151.68,
    "end": 1156.96,
    "text": " ones, they were quite full on. They had soldiers preparing to dash through a field of exploding"
  },
  {
    "start": 1156.96,
    "end": 1162.64,
    "text": " shells and children on the garment sleeve. So it was all about children in war, largely when"
  },
  {
    "start": 1162.64,
    "end": 1168.24,
    "text": " you saw these things. It was really pushing the idea that kids should be believing in battle as"
  },
  {
    "start": 1168.24,
    "end": 1172.32,
    "text": " well. Yeah, it definitely went a bit in Goebbels direction, didn't it? They were very much trying"
  },
  {
    "start": 1172.32,
    "end": 1177.28,
    "text": " to suck up to the fascists at one point of their underwear making industry. And there is some"
  },
  {
    "start": 1177.28,
    "end": 1180.8,
    "text": " shame attached to it now. This is what I thought was really interesting about the article that you"
  },
  {
    "start": 1180.8,
    "end": 1185.92,
    "text": " sent around, Andy, which I think was an Atlas Obscura piece, was the woman who first revealed it,"
  },
  {
    "start": 1185.92,
    "end": 1190.48,
    "text": " was this woman called Jacqueline Atkins, who I partly liked that she was a full bright scholar"
  },
  {
    "start": 1190.48,
    "end": 1195.12,
    "text": " in Japanese textiles, which I didn't realise they did full bright scholarships in. But"
  },
  {
    "start": 1195.12,
    "end": 1200.48,
    "text": " she tracked them down. She went to Japan and she started seeing these propaganda,"
  },
  {
    "start": 1200.48,
    "end": 1205.36,
    "text": " slightly fascistic kimonos. And she asked people about them and they wouldn't tell her anything."
  },
  {
    "start": 1205.36,
    "end": 1209.92,
    "text": " And she found this woman who had a collection and she really didn't want to speak to her because"
  },
  {
    "start": 1209.92,
    "end": 1213.68,
    "text": " you know, she was like, it's really embarrassing. My family don't know that I have these. No one"
  },
  {
    "start": 1213.68,
    "end": 1218,
    "text": " knows. There's no written records of them. The history has been really suppressed because,"
  },
  {
    "start": 1218,
    "end": 1222.08,
    "text": " you know, it was very militaristic, putting pictures of fighting children on"
  },
  {
    "start": 1222.08,
    "end": 1226.8,
    "text": " children's underwear. But yeah, so it's only come out recently, hasn't it? This whole thing."
  },
  {
    "start": 1226.8,
    "end": 1234.72,
    "text": " I love that the kimono itself roughly translate as \"thing to wear\". It hasn't got just such a"
  },
  {
    "start": 1234.72,
    "end": 1240.16,
    "text": " random and even these propaganda ones that were designed, they were called \"omoshi-rogaras\" and"
  },
  {
    "start": 1240.16,
    "end": 1244.88,
    "text": " \"omoshi-rogara\" just means interesting or amusing design. So just \"thing to wear\" with"
  },
  {
    "start": 1244.88,
    "end": 1249.84,
    "text": " interesting or amusing design. But these days, like, to get a really good kimono,"
  },
  {
    "start": 1249.84,
    "end": 1254.48,
    "text": " they're unbelievably expensive. We went to a kimono shop when we're in Japan and tried to buy"
  },
  {
    "start": 1254.48,
    "end": 1259.92,
    "text": " one thinking that it would be expensive but not that expensive. And they brought you in the shop"
  },
  {
    "start": 1259.92,
    "end": 1265.04,
    "text": " like, you know, you're in a car showroom and they showed you all of these amazing prints and stuff"
  },
  {
    "start": 1265.04,
    "end": 1268.96,
    "text": " and then only at the end told you it was going to be like 20 grand for one of these kimonos."
  },
  {
    "start": 1268.96,
    "end": 1273.76,
    "text": " I know. And like, you know, you can get them for all different price ranges but if you go to"
  },
  {
    "start": 1273.76,
    "end": 1277.44,
    "text": " these specialist shops, that can be the amount. They're so expensive."
  },
  {
    "start": 1277.44,
    "end": 1280.88,
    "text": " Were you like, you were trying to leave the shop but you didn't want to seem like you didn't have"
  },
  {
    "start": 1280.88,
    "end": 1284.56,
    "text": " the money so you bought something anyway and just went, \"God, you know, I'll just go for those Godzilla"
  },
  {
    "start": 1284.56,
    "end": 1289.44,
    "text": " underpants\". How much? Five grand?"
  },
  {
    "start": 1289.44,
    "end": 1296.96,
    "text": " They are really artisan there, aren't they? The people who are designing them. There's one"
  },
  {
    "start": 1296.96,
    "end": 1301.36,
    "text": " family that has been making kimonos and still to this day. And I think they're the last surviving"
  },
  {
    "start": 1301.36,
    "end": 1307.2,
    "text": " of the sort of historical makers of it. So they're called Chiso and they were set up in 1555"
  },
  {
    "start": 1307.2,
    "end": 1313.44,
    "text": " and it was initially set up by a guy who was making it for some monks. And all these four"
  },
  {
    "start": 1313.44,
    "end": 1318.48,
    "text": " centuries later, they are still making it with the same family. It's a descendants of the same"
  },
  {
    "start": 1318.48,
    "end": 1322.8,
    "text": " family. It's like the pastor we were talking about the other week of just it being handed down."
  },
  {
    "start": 1322.8,
    "end": 1328.48,
    "text": " It's a company that has over 600 people designing these things and putting them together."
  },
  {
    "start": 1328.48,
    "end": 1335.04,
    "text": " Yet still, they only make 25 kimonos a year. That's how precious and time consuming and"
  },
  {
    "start": 1335.04,
    "end": 1340.48,
    "text": " dedicated it is. Yeah. They're slow, aren't they? They're slow at making them. I'm sure it's a very"
  },
  {
    "start": 1340.48,
    "end": 1344.96,
    "text": " difficult process. But they say a standard kimono takes three to four months. This is just this"
  },
  {
    "start": 1344.96,
    "end": 1349.92,
    "text": " company. But it's not unusual for it to be a year and a half for one kimono. So if you're thinking"
  },
  {
    "start": 1349.92,
    "end": 1356.16,
    "text": " emergency for the party at the weekend, you're not in luck. They once spent 10 years developing one"
  },
  {
    "start": 1356.16,
    "end": 1362.32,
    "text": " specific kimono trying to get the indigo dye exactly right. You might have changed your mind"
  },
  {
    "start": 1362.32,
    "end": 1365.92,
    "text": " about whether you want it by then. I mean, you'll have changed shades. You might have changed"
  },
  {
    "start": 1365.92,
    "end": 1370,
    "text": " like your idea of what colour you want. You're like, actually, you know, I'm not really... I was"
  },
  {
    "start": 1370,
    "end": 1375.04,
    "text": " thinking more violet rather than indigo. The thing is, if you change shape, doesn't matter."
  },
  {
    "start": 1375.04,
    "end": 1380.8,
    "text": " That's a joy of kimono, right? You can go up to 45, 50 stone and because it just wraps around,"
  },
  {
    "start": 1380.8,
    "end": 1384,
    "text": " just wrap it around a bit looser. Everyone looks good in the kimono."
  },
  {
    "start": 1384,
    "end": 1387.68,
    "text": " Washing them is an absolute nightmare, as far as I can tell."
  },
  {
    "start": 1387.68,
    "end": 1393.2,
    "text": " A, it looks like it's extremely expensive, time consuming, but also you just can't do it on your"
  },
  {
    "start": 1393.2,
    "end": 1398.64,
    "text": " own. So in order for you to wash a kimono, the whole thing needs to be taken apart into seven"
  },
  {
    "start": 1398.64,
    "end": 1404.48,
    "text": " different parts. And then you need to air dry them and then re-stitch the whole thing back together."
  },
  {
    "start": 1404.48,
    "end": 1409.84,
    "text": " There's special kimono washing stations in order to do it. They have a huge process to do it."
  },
  {
    "start": 1409.84,
    "end": 1414.32,
    "text": " They wash it by hand with soapy water. They then lather it with seaweed paste."
  },
  {
    "start": 1414.32,
    "end": 1418.8,
    "text": " They hang it on these panels to dry such a long process, but you have to literally take it up."
  },
  {
    "start": 1418.8,
    "end": 1423.04,
    "text": " It's like going to a car wash and then taking your car apart to wash it all in and put it back"
  },
  {
    "start": 1423.04,
    "end": 1427.92,
    "text": " together. It's mad. I'm not really surprised if it takes 10 years to make. I would be"
  },
  {
    "start": 1427.92,
    "end": 1432,
    "text": " staggered if there was a label inside saying just bunging it on 16 for an hour and a half."
  },
  {
    "start": 1432,
    "end": 1437.76,
    "text": " That's true. I think just soap under the armpits for a couple of minutes and you're fine."
  },
  {
    "start": 1438.8,
    "end": 1444.4,
    "text": " When you're putting on your kimono, make sure you always bring the right side over the body first"
  },
  {
    "start": 1444.4,
    "end": 1449.84,
    "text": " and then pull the left side over the right side because the opposite way is the way the Japanese"
  },
  {
    "start": 1449.84,
    "end": 1454.64,
    "text": " dress the dead. And so if you do it that way, it's a big faux pas or someone will just think you've"
  },
  {
    "start": 1454.64,
    "end": 1461.2,
    "text": " died probably. You've worn one, haven't you, James? You sound as a very fetching image."
  },
  {
    "start": 1461.2,
    "end": 1466.96,
    "text": " Well, what I'm looking at now and why I said that is because I was given three steps to wearing a"
  },
  {
    "start": 1466.96,
    "end": 1471.44,
    "text": " kimono by the hotel which made us wear these kimonos instead of you don't wear it. You're"
  },
  {
    "start": 1471.44,
    "end": 1477.92,
    "text": " not getting dinner this evening. That's what they said. And women would put the sash around the waist"
  },
  {
    "start": 1477.92,
    "end": 1482.4,
    "text": " and men would put it over the hip bone slightly lower down. So that's the difference between men"
  },
  {
    "start": 1482.4,
    "end": 1488.56,
    "text": " and women. That's how you tell the difference. Yes, exactly. Is that a live man or a dead woman?"
  },
  {
    "start": 1488.56,
    "end": 1494.24,
    "text": " You can tell by just looking at the kimono. I was speaking of wearing kimonos during dinner,"
  },
  {
    "start": 1494.24,
    "end": 1498.24,
    "text": " James. I was reading that in order to make sure that you don't have to go and have your kimono"
  },
  {
    "start": 1498.24,
    "end": 1503.44,
    "text": " washed, you often have to do preventative things. For example, wearing it in a kimono, part of that"
  },
  {
    "start": 1503.44,
    "end": 1508.32,
    "text": " is so that it doesn't touch the body and take on the odor. So you have to protect them that way."
  },
  {
    "start": 1508.32,
    "end": 1512.96,
    "text": " If anything gets onto the kimono, immediately get cleaning on it because obviously the nightmare."
  },
  {
    "start": 1512.96,
    "end": 1517.28,
    "text": " I know. I'm just thinking actually when I had that dinner, I shouldn't have ordered the spaghetti"
  },
  {
    "start": 1517.28,
    "end": 1522,
    "text": " bolognese because I got sauce all over my kimono and it's going to take three years to wash."
  },
  {
    "start": 1522.56,
    "end": 1527.28,
    "text": " No. Yeah, exactly. I mean, that's... I was reading this lady on Quora who said exactly"
  },
  {
    "start": 1527.28,
    "end": 1532.96,
    "text": " that, that when she sat down to dinner in her kimono, the waiter came over and immediately"
  },
  {
    "start": 1532.96,
    "end": 1539.52,
    "text": " padded her entire body with cows and napkins for fear that she would be getting it dirty."
  },
  {
    "start": 1539.52,
    "end": 1543.92,
    "text": " James, just say the spike ball is a representation of a traumatic war scene."
  },
  {
    "start": 1543.92,
    "end": 1548.32,
    "text": " This is the som, okay? What are the questions?"
  },
  {
    "start": 1548.32,
    "end": 1552.72,
    "text": " They used to have magic eye kimonos that you could get and these are 300 years ago. Yeah."
  },
  {
    "start": 1552.72,
    "end": 1557.76,
    "text": " Okay. Now look, when I say magic eye, no, hang on. Everyone calm down a bit."
  },
  {
    "start": 1557.76,
    "end": 1563.52,
    "text": " I was just thinking, right, just hear me out here. If you were to have a pair of trousers,"
  },
  {
    "start": 1563.52,
    "end": 1568.24,
    "text": " which were magic eye and then people stared at them and then it looked like a bulge was coming"
  },
  {
    "start": 1568.24,
    "end": 1572.32,
    "text": " out of the groin to make your genitals look bigger. That would be quite clever, wouldn't it?"
  },
  {
    "start": 1572.32,
    "end": 1574.96,
    "text": " That'd be really good if you wanted to be arrested."
  },
  {
    "start": 1576.88,
    "end": 1580.16,
    "text": " Why would I be arrested when people are staring at my genitals?"
  },
  {
    "start": 1580.16,
    "end": 1582.48,
    "text": " Good point. It's not a fair system, James."
  },
  {
    "start": 1582.48,
    "end": 1584.24,
    "text": " Yeah, that's what the flashers say, don't they?"
  },
  {
    "start": 1584.24,
    "end": 1587.44,
    "text": " Not forcing you to look."
  },
  {
    "start": 1587.44,
    "end": 1595.36,
    "text": " Sorry. Okay. So when I say magic eye, basically, it's all about the way they change the perspective."
  },
  {
    "start": 1595.36,
    "end": 1600.32,
    "text": " So there is a kimono from the 18th century, but it has hawks on the bottom half of it,"
  },
  {
    "start": 1600.32,
    "end": 1604.24,
    "text": " right? It hawks the birds of prey. And on the top, all around the top half of it,"
  },
  {
    "start": 1604.24,
    "end": 1608.96,
    "text": " there are these Japanese characters, which looks like they're referring to different birds of prey."
  },
  {
    "start": 1608.96,
    "end": 1612.64,
    "text": " But actually, it can be read in two ways. And actually, if you read it in the other"
  },
  {
    "start": 1612.64,
    "end": 1617.92,
    "text": " interpretation, it's all about visiting prostitutes. And it's a kind of naughty sex kimono."
  },
  {
    "start": 1617.92,
    "end": 1624.08,
    "text": " I love it. Very cool. I was trying to find other kinds of kimonos. I like going to Wikipedia"
  },
  {
    "start": 1624.08,
    "end": 1630,
    "text": " sometimes and pressing the button that gives you their surname as kimono. Anyway, what I found is,"
  },
  {
    "start": 1630.56,
    "end": 1634.88,
    "text": " did you know that there is only one band called Kimono in Iceland?"
  },
  {
    "start": 1634.88,
    "end": 1641.52,
    "text": " Nice. That's good. Very strong. Go on. And how did they get there? Were they chased down the"
  },
  {
    "start": 1641.52,
    "end": 1648.72,
    "text": " Isle of a Plain, taken to Germany first? Actually, they're pretty cool. They were formed in 2001,"
  },
  {
    "start": 1648.72,
    "end": 1654,
    "text": " and they've had a bunch of albums. And one of their members actually left them recently,"
  },
  {
    "start": 1654,
    "end": 1658.96,
    "text": " moved to London and joined the Vaccines. Oh, really? Yeah. So one of the Vaccines members"
  },
  {
    "start": 1658.96,
    "end": 1665.68,
    "text": " used to be in kimono in Iceland. Very cool. So here's an interesting kimono. I read about this"
  },
  {
    "start": 1665.68,
    "end": 1672.24,
    "text": " in the New York Times in 2007. This was because in Japan, there is still, and there definitely was,"
  },
  {
    "start": 1672.24,
    "end": 1677.84,
    "text": " a worry of women being assaulted when they're walking down the street. And so this thing was"
  },
  {
    "start": 1677.84,
    "end": 1683.52,
    "text": " invented where you would get your kimono and then you would almost turn it inside out. And there"
  },
  {
    "start": 1683.52,
    "end": 1688.56,
    "text": " was a few flaps and stuff. And then you could stand by the side of the road and it would make you look"
  },
  {
    "start": 1688.56,
    "end": 1695.52,
    "text": " exactly like a vending machine. So you would walk past and you would think oh, it's just a vending"
  },
  {
    "start": 1695.52,
    "end": 1700.88,
    "text": " machine. But actually, it was a woman who turned her kimono inside out to make her look like a"
  },
  {
    "start": 1700.88,
    "end": 1704.96,
    "text": " vending machine. James, I can't believe I'm going to say this to you. What are you talking about?"
  },
  {
    "start": 1704.96,
    "end": 1713.36,
    "text": " This is a thing it was invented by someone called Ms. Sukioka, who's a 29-year-old fashion designer"
  },
  {
    "start": 1713.36,
    "end": 1719.44,
    "text": " in Tokyo. And that was the idea. I'm not sure. I don't think they would commonly came into use"
  },
  {
    "start": 1719.44,
    "end": 1725.6,
    "text": " after 2007. And if you ever go to Japan, you'll see there are vending machines everywhere. Like,"
  },
  {
    "start": 1725.6,
    "end": 1729.92,
    "text": " that is one thing about it. So it is a... Well, Arthur, we don't know. Exactly. No vending machine"
  },
  {
    "start": 1729.92,
    "end": 1733.12,
    "text": " anywhere. That's what I thought. When I went to Japan, I thought there's so many vending machines,"
  },
  {
    "start": 1733.12,
    "end": 1739.84,
    "text": " but no women in this country. Aren't you more likely to be touched by a man who's thinking"
  },
  {
    "start": 1739.84,
    "end": 1743.04,
    "text": " he's using a vending machine than you would if you were just standing being a woman?"
  },
  {
    "start": 1743.28,
    "end": 1749.2,
    "text": " That's a really good point. Yeah, I suppose. Maybe your vending machine should look like an"
  },
  {
    "start": 1749.2,
    "end": 1754.48,
    "text": " empty vending machine, or maybe one of your Twix's should be just hanging off. So anyone who sees it"
  },
  {
    "start": 1754.48,
    "end": 1758.72,
    "text": " goes, \"Oh, that's the dodgy one that's not going to give me my Twix.\" I don't know. If there's one..."
  },
  {
    "start": 1758.72,
    "end": 1762.56,
    "text": " I mean, the worst-case scenario is when you are a bit cheeky and you stick your hand into the"
  },
  {
    "start": 1762.56,
    "end": 1768.4,
    "text": " vending machine to try and... I'm just saying, this is going up a lot of possible problems."
  },
  {
    "start": 1768.4,
    "end": 1773.36,
    "text": " I'm with you. Do you have to bring out 100 Mars bars with you whenever you go out? If you don't,"
  },
  {
    "start": 1773.36,
    "end": 1777.84,
    "text": " do you get people violently shaking you to try and extract what they think they're owed?"
  },
  {
    "start": 1777.84,
    "end": 1783.2,
    "text": " I'm not saying it's a flawless system. I'm just saying it's a thing that at least in concept form"
  },
  {
    "start": 1783.2,
    "end": 1795.04,
    "text": " existed. Okay, it is time for fact number three, and that is Anna."
  },
  {
    "start": 1795.04,
    "end": 1799.44,
    "text": " My fact this week is that fish get the bends if you reel them in too quickly."
  },
  {
    "start": 1799.44,
    "end": 1804.88,
    "text": " I know. They put all little things, and they get it worse than we do."
  },
  {
    "start": 1804.88,
    "end": 1806.48,
    "text": " Stop really fishing."
  },
  {
    "start": 1806.48,
    "end": 1812,
    "text": " Yeah, or reel them in very slowly. This is a genuine problem because in a lot of recreation"
  },
  {
    "start": 1812,
    "end": 1815.52,
    "text": " or fishing, you throw the fish back into the water. You don't want to deplete the supplies,"
  },
  {
    "start": 1815.52,
    "end": 1820.64,
    "text": " you don't want to kill the fish. But actually, I read one estimate that in Western Australia,"
  },
  {
    "start": 1821.28,
    "end": 1826.4,
    "text": " 70% of certain fish are thrown back into the water. Someone estimated that about 50% of"
  },
  {
    "start": 1826.4,
    "end": 1832,
    "text": " those will actually die because they've got the bends from being reeled in. The bends is the"
  },
  {
    "start": 1832,
    "end": 1836.8,
    "text": " very painful consequence of if you've been diving very, very deep in the water, and then you come"
  },
  {
    "start": 1836.8,
    "end": 1841.28,
    "text": " up far too quickly, there's this extremely quick decrease in pressure that you undergo,"
  },
  {
    "start": 1841.28,
    "end": 1846.24,
    "text": " and nitrogen bubbles are released into your system, and it's very painful. It's called the bends"
  },
  {
    "start": 1846.24,
    "end": 1853.6,
    "text": " because of the position that it renders you into. You're bending over in agony, and fish get it too."
  },
  {
    "start": 1853.6,
    "end": 1859.84,
    "text": " And with fish, it's more like they often just get bigger and bulgier, and their eyes pop out."
  },
  {
    "start": 1859.84,
    "end": 1861.76,
    "text": " Sometimes their stomach bulges out their mouth."
  },
  {
    "start": 1861.76,
    "end": 1867.04,
    "text": " Yeah, and there's a few ways to stop it being a problem. So you can vent them if you can somehow"
  },
  {
    "start": 1867.04,
    "end": 1873.12,
    "text": " put a hollow instrument through their body into their swim bladder wall. It can release some of"
  },
  {
    "start": 1873.12,
    "end": 1877.36,
    "text": " the gases. That can help. Unfortunately, you have to be a bit of an expert to do that. Don't"
  },
  {
    "start": 1877.36,
    "end": 1881.68,
    "text": " just shove a byro in because that's like most people who try and do it, it doesn't work."
  },
  {
    "start": 1881.68,
    "end": 1887.28,
    "text": " I just think it's amazing that method that you can do mini surgery on a fish like a tracheotomy."
  },
  {
    "start": 1887.28,
    "end": 1892.56,
    "text": " It is really amazing that that can happen. The other thing that you can do is you can put them"
  },
  {
    "start": 1892.56,
    "end": 1898.32,
    "text": " in a fish elevator, which is a word for basically a milk crate with a rope attached where you put"
  },
  {
    "start": 1898.32,
    "end": 1902.56,
    "text": " the fish in and very slowly weigh it down so it goes back to where it came from."
  },
  {
    "start": 1902.56,
    "end": 1906,
    "text": " Mason, if you threw the fish back in, it wouldn't know to go back down to the depth."
  },
  {
    "start": 1906,
    "end": 1911.44,
    "text": " No, I don't know if it even knows it's a fish, but it would naturally try and go down to the"
  },
  {
    "start": 1911.44,
    "end": 1916.8,
    "text": " bottom. But the problem is it's full of this gas, so it can't go anywhere because it's floating."
  },
  {
    "start": 1916.8,
    "end": 1923.04,
    "text": " You need to somehow get the gas out of it or get it back down to where it was before so that the"
  },
  {
    "start": 1923.04,
    "end": 1927.6,
    "text": " gas changes under pressure. That's basically because they have this swim bladder, isn't it?"
  },
  {
    "start": 1927.6,
    "end": 1932.16,
    "text": " So actually, it's worse because when they have gas bubbles in them, the whole swim bladder inflates"
  },
  {
    "start": 1932.16,
    "end": 1936.48,
    "text": " like it's literally like an inflatable. And so they're just stuck at the top."
  },
  {
    "start": 1936.48,
    "end": 1940.8,
    "text": " There is another method you can have to bring them down, which is attach a descending device to them,"
  },
  {
    "start": 1940.8,
    "end": 1945.6,
    "text": " which is basically a weight that you put onto its lip. And you just sort of clamp it on there,"
  },
  {
    "start": 1945.6,
    "end": 1950,
    "text": " and it just tugs the fish back down with it. And then it comes off. You can set it to release"
  },
  {
    "start": 1950,
    "end": 1954,
    "text": " at the particular depth that the fish should be swimming around at. I know."
  },
  {
    "start": 1954,
    "end": 1959.12,
    "text": " When Anna, you said that the name the bends comes from when you bend over because you're in so much"
  },
  {
    "start": 1959.12,
    "end": 1963.44,
    "text": " pain. I found this really interesting. It's actually named after something called the Grecian"
  },
  {
    "start": 1963.44,
    "end": 1969.04,
    "text": " bend, which I'm sure you all read about, which is incredible. So people do bend over in pain because"
  },
  {
    "start": 1969.04,
    "end": 1975.2,
    "text": " they have this. But at the time in the 19th century, there was this thing called the Grecian bend."
  },
  {
    "start": 1975.2,
    "end": 1980.08,
    "text": " And it was a way that women walked where they kind of stuck their thumbs out because they had a big"
  },
  {
    "start": 1980.08,
    "end": 1985.76,
    "text": " bustle and they stuck their chest out and they kind of look like they're in a bit of an S shape."
  },
  {
    "start": 1985.76,
    "end": 1990.56,
    "text": " You'll see it if you see like illustrations that are kind of taking the piss out of the way women"
  },
  {
    "start": 1990.56,
    "end": 1995.76,
    "text": " dressed in the 19th century, you'll see that people dress like this. And basically when people"
  },
  {
    "start": 1995.76,
    "end": 2001.36,
    "text": " started going into mines or diving and they started having this problem, it was around the same time"
  },
  {
    "start": 2001.36,
    "end": 2006.24,
    "text": " that the Grecian bend was a really fashionable way for women to dress. And so people said, wow,"
  },
  {
    "start": 2006.24,
    "end": 2011.36,
    "text": " you're, you're bending over like you're doing the Grecian bend. And that's why it's called the bends."
  },
  {
    "start": 2011.36,
    "end": 2015.28,
    "text": " Those women kind of enjoyed being made fun of though. Oh, they didn't care because it's fashion."
  },
  {
    "start": 2015.28,
    "end": 2018.48,
    "text": " Like, you don't care if you're fashionable, you don't give a fuck if people are saying,"
  },
  {
    "start": 2018.48,
    "end": 2022.56,
    "text": " oh, what an idiot. Look at you with your big, you know, Godzilla pants or whatever. You're like,"
  },
  {
    "start": 2022.56,
    "end": 2027.6,
    "text": " I don't care. These are fashionable, mate. Like, I don't know. I'd be sensitive to it."
  },
  {
    "start": 2027.6,
    "end": 2031.84,
    "text": " If only those women had a way of disguising themselves as some sort of common bit of street"
  },
  {
    "start": 2031.84,
    "end": 2039.04,
    "text": " furniture. Just what we're talking about the bends. Did you guys read about John Scott Halden?"
  },
  {
    "start": 2039.6,
    "end": 2046.88,
    "text": " Oh, what a guy. So this is, this is the person who started studying the idea of why you would get"
  },
  {
    "start": 2046.88,
    "end": 2052.16,
    "text": " the bends as you were coming up. And in 1905, he would tasked with trying to find this out. So"
  },
  {
    "start": 2052.16,
    "end": 2056.48,
    "text": " Halden was a very famous scientist in his day. And actually just a quick bit of background"
  },
  {
    "start": 2056.48,
    "end": 2061.84,
    "text": " about this guy. He's someone who helped to create the gas mask that we had at the First World War"
  },
  {
    "start": 2061.84,
    "end": 2067.28,
    "text": " by literally going to the front line and finding the gases and diagnosing what they were and then"
  },
  {
    "start": 2067.28,
    "end": 2072.08,
    "text": " coming back and making the masks. He was someone who threw himself into experiments to make sure"
  },
  {
    "start": 2072.08,
    "end": 2077.52,
    "text": " he could understand what was going on. In the case of decompression and working out the bends,"
  },
  {
    "start": 2077.52,
    "end": 2081.92,
    "text": " he was tasked with trying to do that. And he used groups of animals to begin with to try and do it,"
  },
  {
    "start": 2081.92,
    "end": 2085.52,
    "text": " but they all weren't matching humans. So eventually he worked out the goats"
  },
  {
    "start": 2085.52,
    "end": 2090.56,
    "text": " with a perfect match. They weren't quite perfect. It was like 1.7 goats would make up the human,"
  },
  {
    "start": 2090.56,
    "end": 2096.08,
    "text": " but they were close enough. And so he had 85 goats come to this one spot in London,"
  },
  {
    "start": 2096.08,
    "end": 2101.28,
    "text": " and he would put them in these big chambers and then release them into the fields outside and"
  },
  {
    "start": 2101.28,
    "end": 2107.28,
    "text": " watch how they responded. And that's where they started learning about the stages of decompression."
  },
  {
    "start": 2107.28,
    "end": 2113.68,
    "text": " So all these experiments eventually led to Halden working out what we still use today as the standard"
  },
  {
    "start": 2113.68,
    "end": 2118.8,
    "text": " decompression stages that you would use if you were a scuba diver still to this day. And it was"
  },
  {
    "start": 2118.8,
    "end": 2124.48,
    "text": " based on 85 goats. Just a little note on that. They then moved to live trials on humans and the"
  },
  {
    "start": 2124.48,
    "end": 2131.68,
    "text": " ship which they did live trials on was called HMS Spanker. Here's the thing about who might get"
  },
  {
    "start": 2131.68,
    "end": 2137.36,
    "text": " the bends sometimes. Scientists now think that ancient sea monsters also got the bends."
  },
  {
    "start": 2137.36,
    "end": 2144.56,
    "text": " So have you heard of a Mosasaur? It's like a dinosaur, but they were a different kind. They"
  },
  {
    "start": 2144.56,
    "end": 2148.88,
    "text": " lived in the sea. Like there are pterosaurs, which are those winged ones. It's dinosaur adjacent."
  },
  {
    "start": 2148.88,
    "end": 2153.68,
    "text": " So scientists have found fossilized vertebrae of Mosasaur, and they were about four or five"
  },
  {
    "start": 2153.68,
    "end": 2159.84,
    "text": " meters long, really big animals. But they found a strip of dead bone in an otherwise healthy bone."
  },
  {
    "start": 2159.84,
    "end": 2163.6,
    "text": " Now, I don't understand what that means because it's all obviously fossilized dead bone,"
  },
  {
    "start": 2163.6,
    "end": 2167.76,
    "text": " but they somehow found a bit of the bone is different from the other bone. And they"
  },
  {
    "start": 2167.76,
    "end": 2172.4,
    "text": " think that decompression sickness is the only possible cause of why you would have that sudden"
  },
  {
    "start": 2172.4,
    "end": 2176.88,
    "text": " layer all the way through the bone. Interestingly though, if they found the dead bone inside the"
  },
  {
    "start": 2176.88,
    "end": 2181.36,
    "text": " living bone, that suggests that they had the problem, but then they survived it because then"
  },
  {
    "start": 2181.36,
    "end": 2186.88,
    "text": " the living bone grew around it, doesn't it? They figured out the decompression stages thousands"
  },
  {
    "start": 2186.88,
    "end": 2192,
    "text": " of years before we did. Well, maybe. I feel like I've been tricked into saying that."
  },
  {
    "start": 2192,
    "end": 2199.52,
    "text": " I think dolphins get it as well, but have actually worked out the decompression stages,"
  },
  {
    "start": 2199.52,
    "end": 2204.72,
    "text": " they believe. So people found something similar in dolphins that have been washed up on a beach"
  },
  {
    "start": 2204.72,
    "end": 2210.96,
    "text": " recently, which was that they had little pockets of air in their blubber, which shows that they"
  },
  {
    "start": 2210.96,
    "end": 2214.8,
    "text": " obviously are suffering from something like the bends, like the air is accumulating,"
  },
  {
    "start": 2214.8,
    "end": 2218.88,
    "text": " but it is thought that what they do is they come to the surface and if they feel like they've got"
  },
  {
    "start": 2218.88,
    "end": 2223.04,
    "text": " the symptoms, then they dive back down again really deeply to sort of re-equalize and they"
  },
  {
    "start": 2223.04,
    "end": 2227.28,
    "text": " keep coming up and going down until they don't die, which is sort of how people used to do it"
  },
  {
    "start": 2227.28,
    "end": 2232,
    "text": " before halding came along. I believe you just have to dive back down to the bottom and start again"
  },
  {
    "start": 2232,
    "end": 2238,
    "text": " till it works. That must have been just the worst, wasn't it? When you're in so much pain,"
  },
  {
    "start": 2238,
    "end": 2241.68,
    "text": " they're like, \"Well, you're just going to have to go back down again, mate.\" Oh, really?"
  },
  {
    "start": 2241.68,
    "end": 2245.76,
    "text": " That's what caused the problem in the first place. No, that's the way."
  },
  {
    "start": 2245.76,
    "end": 2252.24,
    "text": " It's so bad now, though, now that we do know. It's almost as bad if you're diving, right? There's"
  },
  {
    "start": 2252.24,
    "end": 2257.28,
    "text": " Egyptian diver called Ahmed Gaba, who beat the record for the deepest dive in 2014,"
  },
  {
    "start": 2257.28,
    "end": 2265.6,
    "text": " dove 332.35 meters down. That took him 14 minutes to get to that depth. He then spent 13 and a half"
  },
  {
    "start": 2265.6,
    "end": 2268.96,
    "text": " hours getting back up to the surface decompressing along the way."
  },
  {
    "start": 2268.96,
    "end": 2274.72,
    "text": " When you're going down, if you see a nice shipwreck or a nice load of fish or something,"
  },
  {
    "start": 2274.72,
    "end": 2278.4,
    "text": " you just don't look at them. You just go down as quick, because otherwise,"
  },
  {
    "start": 2278.4,
    "end": 2280.8,
    "text": " you're spoiling the whole way back up, aren't you?"
  },
  {
    "start": 2280.8,
    "end": 2283.2,
    "text": " You're right. You've got time on the way back for that title."
  },
  {
    "start": 2283.2,
    "end": 2289.04,
    "text": " But don't they have chambers that you can... I remember watching an episode of Baywatch years"
  },
  {
    "start": 2289.04,
    "end": 2293.12,
    "text": " ago where David Hasselhoff very bravely swam to the bottom of the ocean to save someone,"
  },
  {
    "start": 2293.12,
    "end": 2297.68,
    "text": " a scuba diver who was trapped, and then brought them right back up. The whole episode is basically"
  },
  {
    "start": 2297.68,
    "end": 2302.8,
    "text": " him inside a decompression chamber, back on the surface. Now, don't we have those? Can't you just"
  },
  {
    "start": 2302.8,
    "end": 2307.52,
    "text": " swim up and just get into a... Yeah, but it just is slightly more expensive to provide every amateur"
  },
  {
    "start": 2307.52,
    "end": 2311.12,
    "text": " diver with an entire decompression chamber. But you're right. For this guy, actually,"
  },
  {
    "start": 2311.12,
    "end": 2314,
    "text": " you would have thought you're breaking a record. I agree. Stingy."
  },
  {
    "start": 2314,
    "end": 2318.48,
    "text": " But if you come back up, Dan, wouldn't David Hasselhoff have got the symptoms and then have"
  },
  {
    "start": 2318.48,
    "end": 2323.28,
    "text": " to be put in a decompression chamber to kind of push... You'd have to get Hasselhoff into the"
  },
  {
    "start": 2323.28,
    "end": 2328.32,
    "text": " chamber as quickly as possible, really. Yes. All the time, this nitrogen's trying to get"
  },
  {
    "start": 2328.32,
    "end": 2333.28,
    "text": " into your body. But if you could get back into pressure as quickly as possible, you might be"
  },
  {
    "start": 2333.28,
    "end": 2337.6,
    "text": " okay. Yeah. But I mean, that's a tough guy, because you don't want to rush him. He hates famously"
  },
  {
    "start": 2337.6,
    "end": 2341.84,
    "text": " being hassled, doesn't he? Oh, boy. Being hassled, though. But at the same time,"
  },
  {
    "start": 2341.84,
    "end": 2345.36,
    "text": " Baywatch was a big show back then with a big budget. So they probably could afford one of these"
  },
  {
    "start": 2345.36,
    "end": 2350.96,
    "text": " machines, unlike amateur divers on the lesser production. Home and Away probably couldn't"
  },
  {
    "start": 2350.96,
    "end": 2356.4,
    "text": " afford that. That's why there are so few deep-sea diving plot lines in Home and Away."
  },
  {
    "start": 2356.4,
    "end": 2359.84,
    "text": " Well, there was that. Do you remember there was the whole nine months of when they were all coming"
  },
  {
    "start": 2359.84,
    "end": 2367.2,
    "text": " back to the surface? All you just saw, you just saw a flat bit of water with a few bubbles coming"
  },
  {
    "start": 2367.2,
    "end": 2380.96,
    "text": " up. The show was just called Away for that series, wasn't it? Okay, it's time for our final fact of"
  },
  {
    "start": 2380.96,
    "end": 2386.4,
    "text": " the show. And that is my fact. My fact this week is that in 18th century London, professional"
  },
  {
    "start": 2386.4,
    "end": 2391.12,
    "text": " boxers would challenge opponents by publishing requests to fight in the letters columns of"
  },
  {
    "start": 2391.12,
    "end": 2398.56,
    "text": " newspapers. So I stumbled on this fact while reading a book called The London Monster by an"
  },
  {
    "start": 2398.56,
    "end": 2403.12,
    "text": " old buddy of ours, John Bondeson, great historian, and has nothing to do with The London Monster,"
  },
  {
    "start": 2403.12,
    "end": 2407.52,
    "text": " which was all about a sort of precursor to Jack the Ripper. But in there, he was talking about"
  },
  {
    "start": 2407.52,
    "end": 2412.88,
    "text": " interesting things that happened in newspapers at the time. And he mentioned that boxers would"
  },
  {
    "start": 2412.88,
    "end": 2418.16,
    "text": " sort of publish challenges to each other, and they'd would tease opponents, and they would propose"
  },
  {
    "start": 2418.16,
    "end": 2422.56,
    "text": " fights and where and when and so on, and then would wait for a response to come through,"
  },
  {
    "start": 2422.56,
    "end": 2427.52,
    "text": " maybe in the next day's newspaper or the following days to say, yes, I accept. And then"
  },
  {
    "start": 2427.52,
    "end": 2431.28,
    "text": " you would know a fight was on. Such a weird way to communicate with each other."
  },
  {
    "start": 2431.28,
    "end": 2435.52,
    "text": " Were they rude? Would they say, you know, I will be kicking your head in at three o'clock tomorrow?"
  },
  {
    "start": 2435.52,
    "end": 2440.64,
    "text": " Bondeson says polite, but he also says that they would often put in some barbs and teasers along"
  },
  {
    "start": 2440.64,
    "end": 2445.12,
    "text": " the way. I think sometimes it was quite insulting. I've read a few of these. There was one, for"
  },
  {
    "start": 2445.12,
    "end": 2452.4,
    "text": " instance, this was the first ever, I think, really professional fight between two women in the UK."
  },
  {
    "start": 2452.4,
    "end": 2458,
    "text": " It was Elizabeth Wilkinson versus Hannah Highfield. And Elizabeth Wilkinson put an"
  },
  {
    "start": 2458,
    "end": 2462.08,
    "text": " advertisement in the newspaper saying, I, Elizabeth Wilkinson of Clark and Well,"
  },
  {
    "start": 2462.08,
    "end": 2468.08,
    "text": " having had some words with Hannah Highfield and requiring satisfaction to invite her to"
  },
  {
    "start": 2468.08,
    "end": 2472.96,
    "text": " meet me on the stage and box me. That sounds quite polite. It's quite polite. But maybe for the day,"
  },
  {
    "start": 2472.96,
    "end": 2477.04,
    "text": " it was a bit unpolite, right? Because there was another one. She was fighting someone called"
  },
  {
    "start": 2477.04,
    "end": 2482.88,
    "text": " Anne Field, who was an ass driver from Stoke, Newington. And she said in that one, yeah."
  },
  {
    "start": 2482.88,
    "end": 2489.68,
    "text": " An ass driver? An ass driver. You know what an ass driver is. So like, let's say you've got a donkey"
  },
  {
    "start": 2489.68,
    "end": 2495.04,
    "text": " driver. Yeah. So someone who has a load of asses and wants to get them to market and so has a stick"
  },
  {
    "start": 2495.04,
    "end": 2498.72,
    "text": " and kind of walks into market and hits them and makes sure they go in the right direction."
  },
  {
    "start": 2498.72,
    "end": 2503.76,
    "text": " Cool. It just took me a while to put donkey in the meaning when you said ass driver."
  },
  {
    "start": 2503.76,
    "end": 2508.8,
    "text": " That's where I got confused. Yeah. She was trying to get a fight with this"
  },
  {
    "start": 2508.8,
    "end": 2514.24,
    "text": " ass driver from Stoke, Newington called Anne Field. And she told anyone who read the newspaper that"
  },
  {
    "start": 2514.24,
    "end": 2519.92,
    "text": " the blows which I shall present her with will be more difficult for her to digest than any she"
  },
  {
    "start": 2519.92,
    "end": 2526.32,
    "text": " has ever given her asses. Yeah. So, you know, that slam does work better when you say asses"
  },
  {
    "start": 2526.32,
    "end": 2530.48,
    "text": " instead of donkeys. Well, exactly. It's just an implication of kicking your ass that you need."
  },
  {
    "start": 2530.48,
    "end": 2534.72,
    "text": " That's what she should have said. I'm going to kick you and then I'm going to kick your ass."
  },
  {
    "start": 2534.72,
    "end": 2541.52,
    "text": " Yeah. Apparently, the Elizabeth, who was one of the people in that fight, she also used to have"
  },
  {
    "start": 2541.52,
    "end": 2546.48,
    "text": " couples fights a bit like couples nights. But when you would have couples would be pitched against"
  },
  {
    "start": 2546.48,
    "end": 2551.6,
    "text": " each other, which sounds quite fun. So cool. But it was mixed doubles, wasn't it? So it was,"
  },
  {
    "start": 2551.6,
    "end": 2555.28,
    "text": " I think it was men fighting men while the women fight the women. It was very, I don't think it"
  },
  {
    "start": 2555.28,
    "end": 2559.04,
    "text": " ever happened that men would fight women in the same. It's that's not really like mixed doubles,"
  },
  {
    "start": 2559.04,
    "end": 2564.32,
    "text": " because in mixed doubles, the man can serve to the woman, right? It's not like you don't just hit"
  },
  {
    "start": 2564.32,
    "end": 2570.56,
    "text": " it to the man or the woman hits it to the women. So it's like, yeah. I would watch a mixed doubles"
  },
  {
    "start": 2570.56,
    "end": 2574.88,
    "text": " where there were two balls in play at the same time and it can only go between the same sex."
  },
  {
    "start": 2574.88,
    "end": 2580.8,
    "text": " Yeah. So hang on. She was called Stokes, right? Is it Elizabeth?"
  },
  {
    "start": 2580.8,
    "end": 2585.44,
    "text": " She's called Elizabeth Wilkinson, also Elizabeth Stokes, because she got married halfway through"
  },
  {
    "start": 2585.44,
    "end": 2590.56,
    "text": " her career. But she was a... Ney one, Ney Stokes or Ney Wilkinson? I didn't want to say which one"
  },
  {
    "start": 2590.56,
    "end": 2596.72,
    "text": " was Ney, because I couldn't know. The donkey was the Ney, probably. It was the Bray. But yeah, they"
  },
  {
    "start": 2596.72,
    "end": 2602.88,
    "text": " were like almost professional boxers. And the way that they told the difference between a professional"
  },
  {
    "start": 2602.88,
    "end": 2608.08,
    "text": " and a non-professional was that they wouldn't fight topless. So you would have like prostitutes"
  },
  {
    "start": 2608.08,
    "end": 2613.52,
    "text": " doing fights where they were all topless. And this would be like a way of making money because"
  },
  {
    "start": 2613.52,
    "end": 2616.8,
    "text": " they would get lots of people to watch them and people would bet on it and they would bake money"
  },
  {
    "start": 2616.8,
    "end": 2621.52,
    "text": " and stuff. Whereas these people like Elizabeth Wilkinson, they were more proper boxers, really."
  },
  {
    "start": 2621.52,
    "end": 2626.72,
    "text": " Yeah. I read a description of those more bawdy crazy fights that would happen in the streets."
  },
  {
    "start": 2626.72,
    "end": 2632.08,
    "text": " Yeah. So there was a guy called William Hickey. He wrote about it. He saw a fight in a tavern"
  },
  {
    "start": 2632.08,
    "end": 2637.2,
    "text": " in Drury Lane in 1768. And his description of it was the whole room was in uproar. Men and women"
  },
  {
    "start": 2637.2,
    "end": 2642.32,
    "text": " promiscuously mounted upon chairs, tables and benches in order to see a sort of general conflict"
  },
  {
    "start": 2642.32,
    "end": 2647.84,
    "text": " carried upon the floor. Two she-devils, for they scarce had a human appearance, were engaged in"
  },
  {
    "start": 2647.84,
    "end": 2653.6,
    "text": " a scratching and boxing match. Their faces entirely covered with blood, bosoms bare, and the clothes"
  },
  {
    "start": 2653.6,
    "end": 2657.92,
    "text": " nearly torn from their bodies. For several minutes, not a creature interfered between them or seemed"
  },
  {
    "start": 2657.92,
    "end": 2662.48,
    "text": " to care a straw of what mischief they might do to each other. And this used to happen a lot,"
  },
  {
    "start": 2662.48,
    "end": 2668.16,
    "text": " apparently, these fights that were going on. But women fighting was a thing that Elizabeth"
  },
  {
    "start": 2668.16,
    "end": 2672.32,
    "text": " Wilkinson was desperately trying to make normal, because you would almost think that"
  },
  {
    "start": 2672.32,
    "end": 2677.68,
    "text": " female professional boxing was not a thing back then. But actually, it started in 1722,"
  },
  {
    "start": 2677.68,
    "end": 2682.88,
    "text": " and it was very popular. And it was not only seen as let's beat each other up, but let's try and"
  },
  {
    "start": 2682.88,
    "end": 2688.24,
    "text": " empower women. It was a real movement. They even tried to, at the arenas, which would usually be"
  },
  {
    "start": 2688.24,
    "end": 2692.8,
    "text": " the bear gardens in London, where you would usually go to see a bear fighting a monkey,"
  },
  {
    "start": 2692.8,
    "end": 2696.88,
    "text": " which was a massively popular thing back in the day. They even tried to set up galleries"
  },
  {
    "start": 2696.88,
    "end": 2701.44,
    "text": " where women could go and watch it. So the upper class women could come and see it and say, \"Oh,"
  },
  {
    "start": 2701.44,
    "end": 2705.44,
    "text": " this is a womanly thing, as well as a male thing.\" Wait, so women could go and watch the"
  },
  {
    "start": 2705.44,
    "end": 2710.56,
    "text": " bears fighting their monkeys, or the women fighting the women? Could any bears and monkeys go and"
  },
  {
    "start": 2710.56,
    "end": 2714.08,
    "text": " watch the bears fighting the monkeys? I think there was a glass bears and monkeys."
  },
  {
    "start": 2714.08,
    "end": 2720,
    "text": " All right, okay. Lord Byron's bear would have gone and say it. I think Stokes had an amphitheatre"
  },
  {
    "start": 2720,
    "end": 2723.04,
    "text": " later in life, as then she must have been really successful, because I think she and her husband"
  },
  {
    "start": 2723.04,
    "end": 2727.68,
    "text": " ran a boxing theatre. Because I read an advert for it, which advertised that there would be bull,"
  },
  {
    "start": 2727.68,
    "end": 2732.56,
    "text": " bear, and ass baiting. But also- Sorry, is that like donkey baiting? Is that-"
  },
  {
    "start": 2732.56,
    "end": 2739.68,
    "text": " That is donkey baiting. Yes. Donkey baiting sounds even more rude, doesn't it? The farmer was caught"
  },
  {
    "start": 2739.68,
    "end": 2746.56,
    "text": " donkey baiting. But the final event, or I don't know if it's the final event, it's the words of"
  },
  {
    "start": 2746.56,
    "end": 2752.08,
    "text": " the advert say, \"A dog will be dressed up with fireworks to augment the diversion of the spectators.\""
  },
  {
    "start": 2752.08,
    "end": 2758.08,
    "text": " I mean, it sounds unbelievably cruel. Yeah. We touched on this in our vinyl when we released a"
  },
  {
    "start": 2758.08,
    "end": 2762.32,
    "text": " vinyl. I think it was James. James's fact, I think, was about fireworks. I went boxing."
  },
  {
    "start": 2762.32,
    "end": 2767.6,
    "text": " Yeah. Oh, yeah. But you're not going to hear anything else. This is a bit like one of those"
  },
  {
    "start": 2767.6,
    "end": 2772.88,
    "text": " porn sites where you give a 30-second teaser and then you cut them off. You can't know anything"
  },
  {
    "start": 2772.88,
    "end": 2778.48,
    "text": " else about that fact unless you buy the vinyl. Yeah. Or like a trailer for a double movie,"
  },
  {
    "start": 2778.48,
    "end": 2783.76,
    "text": " a bit like that as well. It's like lots of things. If you want to go high, brah."
  },
  {
    "start": 2783.76,
    "end": 2791.44,
    "text": " Feels like a very pent-up episode of the podcast. We've been in our houses for almost a whole year."
  },
  {
    "start": 2793.2,
    "end": 2797.6,
    "text": " We all need to go away and have a bottle of whiskey each. We should say that it was all"
  },
  {
    "start": 2797.6,
    "end": 2802.24,
    "text": " illegal, right? We keep saying professional boxing, but until quite late, it was all kind"
  },
  {
    "start": 2802.24,
    "end": 2805.84,
    "text": " of illegal even though it happened all over the place. I think the main way you can make a living"
  },
  {
    "start": 2805.84,
    "end": 2810.8,
    "text": " from it was in boxing booths, which I didn't really know about, which is odd because they"
  },
  {
    "start": 2810.8,
    "end": 2817.04,
    "text": " lasted until the 1970s. And of course, you were born in 1940, Anna, so it's really weird that you"
  },
  {
    "start": 2817.04,
    "end": 2822.96,
    "text": " weren't there for them. Yeah. Well, they sound fun. These came about in the 1700s and it was a way"
  },
  {
    "start": 2822.96,
    "end": 2827.6,
    "text": " that boxers, sort of professional, even though it was illegal, would travel around with fairs"
  },
  {
    "start": 2827.6,
    "end": 2832.08,
    "text": " and anyone who attended the fair would challenge the boxer to a fight. Now, I don't know why anyone"
  },
  {
    "start": 2832.08,
    "end": 2835.84,
    "text": " did this because that's a professional boxer inside the booth and you're just a pleb. But"
  },
  {
    "start": 2835.84,
    "end": 2842.4,
    "text": " that's what they did. And you pay a bit of money to do that or to see it. And I think the famous"
  },
  {
    "start": 2842.4,
    "end": 2849.68,
    "text": " one was Tom Hickman. He was in the 1820s and he was known as the Gaslight Man because he"
  },
  {
    "start": 2849.68,
    "end": 2855.12,
    "text": " told everyone he won when he hadn't actually won. I'm the champion of the world."
  },
  {
    "start": 2855.12,
    "end": 2865.44,
    "text": " He put your lights out. Oh, very good. Yeah. But actually, boxing booths, the reason that"
  },
  {
    "start": 2865.44,
    "end": 2871.28,
    "text": " there's a more relevant association with them in the modern day is that in the 1930s,"
  },
  {
    "start": 2871.28,
    "end": 2876.64,
    "text": " there was a miner who lasted three rounds in a boxing booth with a professional boxer,"
  },
  {
    "start": 2876.64,
    "end": 2881.84,
    "text": " and so he won a bit of money, used that money to buy a wedding ring for the women he fancied,"
  },
  {
    "start": 2881.84,
    "end": 2888.64,
    "text": " and they had two sons, Bobby and Jack, and surname Charlton. So without boxing booths,"
  },
  {
    "start": 2888.64,
    "end": 2894.4,
    "text": " to credit another spurious link, without boxing booths, England would not have won the World Cup."
  },
  {
    "start": 2894.4,
    "end": 2898.64,
    "text": " It's no wine guard connection. I don't think he would have put that in his book."
  },
  {
    "start": 2899.36,
    "end": 2905.28,
    "text": " Just on betting on whether you could beat boxers, there was one quite weird trick, which was"
  },
  {
    "start": 2905.28,
    "end": 2910.8,
    "text": " round turn of the 20th century in Texas. There would be a circus would come into town,"
  },
  {
    "start": 2910.8,
    "end": 2916.16,
    "text": " and there would be a woman outside the tent promising $50 to any man who could stay three"
  },
  {
    "start": 2916.16,
    "end": 2921.04,
    "text": " rounds in a boxing ring with her, and then people would go, \"Yeah, no problem,\" and they pay their"
  },
  {
    "start": 2921.04,
    "end": 2926.4,
    "text": " $5, and then they'd walk into the tent, were very conveniently, all the lights were extremely dim,"
  },
  {
    "start": 2926.4,
    "end": 2931.84,
    "text": " and you couldn't really see what was going on, and then found themselves in the ring with a"
  },
  {
    "start": 2931.84,
    "end": 2936.56,
    "text": " mailboxer wearing a dress, who would beat the crap out of them."
  },
  {
    "start": 2936.56,
    "end": 2941.68,
    "text": " Right. I thought you were going to say that the lights were all extinguished,"
  },
  {
    "start": 2941.68,
    "end": 2946.08,
    "text": " but she'd been eating carrots from a very young age, so you could see them brilliantly in the dark."
  },
  {
    "start": 2946.08,
    "end": 2952.64,
    "text": " Wow. Have you guys heard of Daniel Mendoza? I'm sure he came across him in your reading."
  },
  {
    "start": 2952.64,
    "end": 2954.4,
    "text": " He was one of the big Don't recall the name. No."
  },
  {
    "start": 2954.4,
    "end": 2962.88,
    "text": " He was really famous for his style of boxing. He basically, he was five foot seven, he was"
  },
  {
    "start": 2962.88,
    "end": 2966.8,
    "text": " about 70 kilos. He was relatively, he was a sort of middleweight rather than a heavyweight,"
  },
  {
    "start": 2966.8,
    "end": 2972.4,
    "text": " but he was still a champion boxer despite that, and I've read that he basically came up with"
  },
  {
    "start": 2972.4,
    "end": 2979.12,
    "text": " the idea of avoiding being punched. Before that, you just sort of take the hits and hope that you"
  },
  {
    "start": 2979.12,
    "end": 2983.6,
    "text": " could hit the other guy harder, and he came up with a style of moving and basically avoiding"
  },
  {
    "start": 2983.6,
    "end": 2989.92,
    "text": " being hit really hard. That sort of revolutionized boxing. Yeah. And he was really, really tough."
  },
  {
    "start": 2989.92,
    "end": 2993.6,
    "text": " He wrote his memoirs later in life. He wrote in his memoirs, he was so tough that he once"
  },
  {
    "start": 2993.6,
    "end": 2999.44,
    "text": " got in three fights on his way to a boxing match, because he was so angry. Firstly,"
  },
  {
    "start": 2999.44,
    "end": 3003.36,
    "text": " someone cut him up in a carriage, so he got in a fight with them. Then a shopkeeper tried to"
  },
  {
    "start": 3003.36,
    "end": 3008,
    "text": " cheat him, allegedly, and then third, someone just looked at him in a funny way, and so he arrived"
  },
  {
    "start": 3008,
    "end": 3012.4,
    "text": " at the boxing match. He sounds lovely. I don't know if you can claim you're so tough if you've"
  },
  {
    "start": 3012.4,
    "end": 3017.36,
    "text": " invented the tactic of avoiding being punched. I think he was compensating with that story."
  },
  {
    "start": 3017.36,
    "end": 3025.28,
    "text": " I was reading about one very famous fight between Bob Fitzsimmons and Jack Sharkey,"
  },
  {
    "start": 3025.28,
    "end": 3030.32,
    "text": " and this had been organized by William Randolph Hearst, who was the newspaper magnate."
  },
  {
    "start": 3030.32,
    "end": 3036.56,
    "text": " These two were the biggest boxes of the day. This was going to be a huge, huge fight. The amount"
  },
  {
    "start": 3036.56,
    "end": 3041.2,
    "text": " of money they could win was going to be huge. There was so much gambling on it and everything."
  },
  {
    "start": 3041.2,
    "end": 3045.6,
    "text": " Then halfway through the fight, Fitzsimmons hit Sharkey a low blow,"
  },
  {
    "start": 3045.6,
    "end": 3051.12,
    "text": " and according to the Associated Press, it left Sharkey lying on the canvas, unable to move his"
  },
  {
    "start": 3051.12,
    "end": 3057.36,
    "text": " legs, though he clutched spasmodically at his groin with his gloved hand. So he's basically"
  },
  {
    "start": 3057.36,
    "end": 3061.36,
    "text": " can't carry on because he's been hit below the belt, and it was a really obvious shot."
  },
  {
    "start": 3061.36,
    "end": 3066.88,
    "text": " But the referee apparently didn't see it because we think William Randolph Hearst had"
  },
  {
    "start": 3066.88,
    "end": 3073.76,
    "text": " bet $20,000 on Sharkey to win, and the referee happened to be a friend of his whose name was"
  },
  {
    "start": 3073.76,
    "end": 3080.72,
    "text": " Wyatt Earp. No. The famous Wyatt Earp. Yeah. The Wyatt Earp. The Wyatt Earp actually worked as"
  },
  {
    "start": 3080.72,
    "end": 3084.96,
    "text": " a bodyguard for William Randolph Hearst, and he was like, well, we're going to need someone to"
  },
  {
    "start": 3084.96,
    "end": 3090.72,
    "text": " referee this match who's going to help me to win all my cash with the betting thing."
  },
  {
    "start": 3090.72,
    "end": 3094.72,
    "text": " And so he got Wyatt Earp to be the referee for the match. I'm really shocked because I"
  },
  {
    "start": 3094.72,
    "end": 3099.52,
    "text": " thought Wyatt Earp was a good sort of upstanding lawman. I know. Clearly not."
  },
  {
    "start": 3099.52,
    "end": 3105.68,
    "text": " But wasn't that a thing that followed him around more so than the gun battle at the OK Corral?"
  },
  {
    "start": 3105.68,
    "end": 3111.52,
    "text": " It was it was in his obituary. It was sort of he became a byword for if you did something dodgy,"
  },
  {
    "start": 3111.52,
    "end": 3115.84,
    "text": " you were pulling an Earp or something like that. Yeah, it became like a humongous"
  },
  {
    "start": 3115.84,
    "end": 3122.48,
    "text": " cause celebra of him being the biggest cheat of all time. And yeah, really, it spoiled his reputation"
  },
  {
    "start": 3122.48,
    "end": 3127.92,
    "text": " as if that could happen. But yeah, so funny. It used to not be illegal, though, to hit someone"
  },
  {
    "start": 3127.92,
    "end": 3131.84,
    "text": " or certainly to grab them below the waist. It used to be just, you know, if that's boxing,"
  },
  {
    "start": 3131.84,
    "end": 3136.48,
    "text": " you could hit people when they were down. That was just not against the rules. I was really,"
  },
  {
    "start": 3136.48,
    "end": 3140.64,
    "text": " really rough until about the mid 18th century. That's UFC, isn't it? I guess hitting people"
  },
  {
    "start": 3140.64,
    "end": 3146.24,
    "text": " while they're down. It pretty much is. And, you know, gouging and all sorts of vicious practices"
  },
  {
    "start": 3146.24,
    "end": 3151.52,
    "text": " were just allowed until this guy Jack Broughton came along and he devised the Broughton's rules."
  },
  {
    "start": 3151.52,
    "end": 3154.64,
    "text": " Some people say it's after he accidentally killed the opponent in the ring. He said,"
  },
  {
    "start": 3154.64,
    "end": 3158.72,
    "text": " \"Maybe we should professionalize this.\" And I think that's when gloves were introduced."
  },
  {
    "start": 3158.72,
    "end": 3164.48,
    "text": " I did read that with Broughton, who actually codified the first boxing rules in 1743. It was"
  },
  {
    "start": 3164.48,
    "end": 3168.72,
    "text": " actually the case that in most fights, you didn't kick people when they were down. It all punched"
  },
  {
    "start": 3168.72,
    "end": 3172.4,
    "text": " them when they were down or attacked them when they were down, even though it hadn't been codified."
  },
  {
    "start": 3172.4,
    "end": 3177.2,
    "text": " But the way that the rules upheld was just by the masses. And so in reports, you'd have,"
  },
  {
    "start": 3177.2,
    "end": 3182.8,
    "text": " instead of an umpire, this massive crowd around them. And I think in 1726, someone recorded,"
  },
  {
    "start": 3182.8,
    "end": 3188.32,
    "text": " for instance, that laws were very strictly observed. Because basically, if you didn't obey"
  },
  {
    "start": 3188.32,
    "end": 3193.76,
    "text": " the unofficial rules, then the entire mob of baying people descended on you and attacked you."
  },
  {
    "start": 3194.4,
    "end": 3198.32,
    "text": " Well, that's a good way of doing it, isn't it? It's a good way of refereeing a match, yeah."
  },
  {
    "start": 3198.32,
    "end": 3207.52,
    "text": " I got something on modern day boxing. Did you know that there is only one professional male"
  },
  {
    "start": 3207.52,
    "end": 3215.12,
    "text": " boxer in Iceland? Oh, come on. Is that true? Yeah, absolutely true. Wow. He's undefeated in his home"
  },
  {
    "start": 3215.12,
    "end": 3221.6,
    "text": " nation, isn't he? Which is great. So professional boxing got banned in Iceland, something like 64"
  },
  {
    "start": 3221.6,
    "end": 3226.24,
    "text": " years ago. It's been banned. And so no one has ever done it professionally. But this one guy"
  },
  {
    "start": 3226.24,
    "end": 3231.84,
    "text": " called Colbyn Christensen, he's the only person that has taken it on. And he goes internationally"
  },
  {
    "start": 3231.84,
    "end": 3236.48,
    "text": " to fight people. And he's finding it really hard because he's got no funding. There's only about"
  },
  {
    "start": 3236.48,
    "end": 3242.24,
    "text": " four boxing rings that are in Iceland. How? Wait, wait. How? Yeah. How are the four boxing"
  },
  {
    "start": 3242.24,
    "end": 3247.44,
    "text": " rings in Iceland? They're handovers. They're handovers. Yeah, but you've got four times more"
  },
  {
    "start": 3247.44,
    "end": 3252.16,
    "text": " boxing rings than you have boxes. He can't find it hard to ring up and get a booking at any of them."
  },
  {
    "start": 3252.16,
    "end": 3258.48,
    "text": " How's your schedule looking? But it only allows amateur boxing. So no one's doing it. No one's"
  },
  {
    "start": 3258.48,
    "end": 3264.08,
    "text": " professional. He's doing it professionally. He's setting up matches overseas. He's going to Berlin."
  },
  {
    "start": 3264.08,
    "end": 3269.68,
    "text": " He's got coaches that he's trying to get. He's having to fund his own matches, which he loses."
  },
  {
    "start": 3269.68,
    "end": 3276.72,
    "text": " He's not very good. So he's been losing the matches. So he's broke. And yeah, so he's, and he finally"
  },
  {
    "start": 3276.72,
    "end": 3282.16,
    "text": " was getting on to a roll because he signed up with the trainer of Tyson Fury, who's been looking"
  },
  {
    "start": 3282.16,
    "end": 3287.2,
    "text": " after him, suddenly getting into it. And he's now gone pro and he's winning all his matches."
  },
  {
    "start": 3287.2,
    "end": 3291.04,
    "text": " And then COVID hit. So he's had to go back to Iceland and just be the only professional boxer"
  },
  {
    "start": 3291.04,
    "end": 3295.76,
    "text": " with no one to punch. Can I just say, what's the name of this guy? Kolbein Christensen. Okay,"
  },
  {
    "start": 3295.76,
    "end": 3300.16,
    "text": " I just want to say, Mr. Christensen, if you're listening, that dad thinks that you're shit."
  },
  {
    "start": 3300.16,
    "end": 3306.4,
    "text": " But I think you're probably an extremely talented boxer who deserves respect. So if you're"
  },
  {
    "start": 3306.4,
    "end": 3311.28,
    "text": " reading the letters pages of the Icelandic news, you'll see a polite invitation."
  },
  {
    "start": 3311.28,
    "end": 3319.44,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening. If you would like to"
  },
  {
    "start": 3319.44,
    "end": 3323.2,
    "text": " get in contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 3323.2,
    "end": 3328.72,
    "text": " we can be found on our Twitter account. I'm on at Shriverland, James. At James Harkin."
  },
  {
    "start": 3328.72,
    "end": 3335.6,
    "text": " Andy. At Andrew Hunter M. And Anna. You can email podcast@qi.com. Yep, or you can go to our"
  },
  {
    "start": 3335.6,
    "end": 3340.4,
    "text": " group account, which is at no such thing or our website. No such thing as a fish.com. We've got"
  },
  {
    "start": 3340.4,
    "end": 3344.32,
    "text": " all of our previous episodes up there. There's also links to bits of merchandise that we released"
  },
  {
    "start": 3344.32,
    "end": 3349.36,
    "text": " over the year, like a vinyl. Why not check that out? Anyway, we're going to be back again next week"
  },
  {
    "start": 3349.36,
    "end": 3364.32,
    "text": " with another episode. We'll see you then. Goodbye."
  },
  {
    "start": 3364.32,
    "end": 3371.04,
    "text": " Bye."
  },
  {
    "start": 3371.04,
    "end": 3381.04,
    "text": " [BLANK_AUDIO]"
  }
]