[
  {
    "start": 0,
    "end": 7.24,
    "text": " Hi everybody, Alex here. Yes, Alex. I am alive and well and I'm here in the QI"
  },
  {
    "start": 7.24,
    "end": 12.12,
    "text": " office on Christmas Eve Eve. Dan, James and Andy and Anna have all gone home"
  },
  {
    "start": 12.12,
    "end": 16.62,
    "text": " again. Let me here to sort out this year's Christmas episode. In a second"
  },
  {
    "start": 16.62,
    "end": 20.52,
    "text": " you're gonna get Dan and Anna asking you to subscribe to things and buy all"
  },
  {
    "start": 20.52,
    "end": 24.96,
    "text": " their merch, but they couldn't even take the time to wish their loyal listeners"
  },
  {
    "start": 24.96,
    "end": 32.52,
    "text": " a merry Christmas because they're all complete f***ing freeloading, self-centered f***ing whole f***ing bastards."
  },
  {
    "start": 32.52,
    "end": 38.92,
    "text": " So yeah, f*** them. It falls to me to gladly wish all of you out there a very"
  },
  {
    "start": 38.92,
    "end": 42.6,
    "text": " merry Christmas from everyone here at No Such Thing as a Fish. And this means"
  },
  {
    "start": 42.6,
    "end": 49.24,
    "text": " that I finally get to say, on with the podcast after these messages."
  },
  {
    "start": 49.24,
    "end": 54.28,
    "text": " Hi everybody, just before we start this show we have a couple of small"
  },
  {
    "start": 54.28,
    "end": 58.48,
    "text": " favours to ask you. It's that begging time of year when people put their tins"
  },
  {
    "start": 58.48,
    "end": 63.64,
    "text": " out and shake them around asking for you to do things like, for instance, voting"
  },
  {
    "start": 63.64,
    "end": 68.16,
    "text": " for their favourite podcast in the National Comedy Awards. That's why we"
  },
  {
    "start": 68.16,
    "end": 72.04,
    "text": " have been longlisted as one of the best comedy podcasts. We're very excited about"
  },
  {
    "start": 72.04,
    "end": 75.92,
    "text": " that and we would love it if you could get us to the short list. To do that you"
  },
  {
    "start": 75.92,
    "end": 80.84,
    "text": " can go to qi.com/vote. You'll see all the options there. You can also vote for"
  },
  {
    "start": 80.84,
    "end": 85.04,
    "text": " your favourite comedians, your favourite comedy shows. You'll see Sandy Toxfig up"
  },
  {
    "start": 85.04,
    "end": 90.6,
    "text": " there, host of QI. You'll see QI itself. Why not register a vote for them? And"
  },
  {
    "start": 90.6,
    "end": 94.8,
    "text": " you'll see No Such Thing as a Fish. We would massively appreciate a vote. Do it"
  },
  {
    "start": 94.8,
    "end": 99.16,
    "text": " now, qi.com/vote. That's right and there's stiff competition on there so we"
  },
  {
    "start": 99.16,
    "end": 102.96,
    "text": " really need the Fish Army to come together and give us these votes because"
  },
  {
    "start": 102.96,
    "end": 107.2,
    "text": " it would mean so much to the podcast to make it to the live National Comedy"
  },
  {
    "start": 107.2,
    "end": 111.6,
    "text": " Awards. Outside of that what we would absolutely love is if you could just"
  },
  {
    "start": 111.6,
    "end": 115,
    "text": " very quickly just go to the follow button on wherever you're listening to"
  },
  {
    "start": 115,
    "end": 119.24,
    "text": " this podcast, be it Spotify or Apple iTunes, wherever it is and just press"
  },
  {
    "start": 119.24,
    "end": 122.64,
    "text": " follow. We've discovered that so many people are listening to this show without"
  },
  {
    "start": 122.64,
    "end": 125.8,
    "text": " having pressed that button and it's extraordinary what a difference it makes"
  },
  {
    "start": 125.8,
    "end": 129.08,
    "text": " in helping us to be higher in the charts to get more exposure, to get more"
  },
  {
    "start": 129.08,
    "end": 133.24,
    "text": " attention, to allow for the podcast to keep going. So simple button press is"
  },
  {
    "start": 133.24,
    "end": 137.88,
    "text": " genuinely going to be a huge deal for us if enough of you do it. So please do."
  },
  {
    "start": 137.88,
    "end": 142.32,
    "text": " That's our two big bits of begging. Please vote for us in the National"
  },
  {
    "start": 142.32,
    "end": 146.56,
    "text": " Comedy Awards. Please press follow and that will allow us to keep going as a"
  },
  {
    "start": 146.56,
    "end": 152.08,
    "text": " podcast in 2023. Otherwise we just have to shut shop. That's it. If we don't get"
  },
  {
    "start": 152.08,
    "end": 155.64,
    "text": " shortlisted and you don't press follow, we're out of here. Okay, come on down."
  },
  {
    "start": 155.64,
    "end": 159.16,
    "text": " Enough begging. This is time to get desperate and sad. Look, do it if you"
  },
  {
    "start": 159.16,
    "end": 163.96,
    "text": " want to. Don't do it if you don't. Okay, on with the show. On with the show after"
  },
  {
    "start": 163.96,
    "end": 166.28,
    "text": " you press follow and voted for us. Okay."
  },
  {
    "start": 166.28,
    "end": 188.12,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly"
  },
  {
    "start": 188.12,
    "end": 193.2,
    "text": " podcast this week coming to you live from the Bloomsbury Theatre in London."
  },
  {
    "start": 193.2,
    "end": 201.88,
    "text": " My name is Dan Shriver. I am sitting here with Anna Toshinsky, Andrew Hunter"
  },
  {
    "start": 201.88,
    "end": 204.6,
    "text": " Murray and James Harkin. And once again, we have gathered around the"
  },
  {
    "start": 204.6,
    "end": 208.4,
    "text": " microphones, but not with our four favorite facts this time because this"
  },
  {
    "start": 208.4,
    "end": 214.2,
    "text": " is our Christmas special episode and we have decided to instead use 500"
  },
  {
    "start": 214.2,
    "end": 217.84,
    "text": " favorite facts from the audience members who are here tonight who have"
  },
  {
    "start": 217.84,
    "end": 221.6,
    "text": " submitted them to us. And at the end of the show, after reading out some of our"
  },
  {
    "start": 221.6,
    "end": 224.48,
    "text": " favorites, we're going to pick two of the best. We're going to bring the two"
  },
  {
    "start": 224.48,
    "end": 228.48,
    "text": " people who said those facts onto stage and we're going to have them battle in"
  },
  {
    "start": 228.48,
    "end": 233.56,
    "text": " a quiz to the death. So it's a very exciting episode, a special treat."
  },
  {
    "start": 233.56,
    "end": 237.28,
    "text": " What have we got from our audience here tonight, guys? I just want to say the"
  },
  {
    "start": 237.28,
    "end": 240.36,
    "text": " facts are on my phone. I'm not checking the football scars all the way through."
  },
  {
    "start": 240.36,
    "end": 247.12,
    "text": " I just want to make that clear really early. So shall I do a fact? This is one"
  },
  {
    "start": 247.12,
    "end": 251.6,
    "text": " just that I just picked up now. Some people can grow hair on their tongues."
  },
  {
    "start": 251.6,
    "end": 258.32,
    "text": " Oh, wow. Like a will? Yeah, that's what it sounds like. Yeah, well, I mean, would"
  },
  {
    "start": 258.32,
    "end": 262.2,
    "text": " that be a useful superpower to have, do you think? Or a tongue, tongue hair."
  },
  {
    "start": 262.2,
    "end": 268.96,
    "text": " Yeah. Warmth. Sometimes it gets very cold in the mouth. Yeah. When you eat ice"
  },
  {
    "start": 268.96,
    "end": 272.76,
    "text": " cream too fast. Oh, yeah. That's a good idea. Yeah. Yeah. Yeah. Ice cream headaches."
  },
  {
    "start": 272.76,
    "end": 278.24,
    "text": " I only say it is because the person who wrote it is a surgeon. Oh, I wonder if"
  },
  {
    "start": 278.24,
    "end": 283.48,
    "text": " you're in. Are you in the person who? Yeah. Yeah. Okay. Who's that? What's your name?"
  },
  {
    "start": 283.48,
    "end": 289.24,
    "text": " Malcolm. Malcolm. You're a surgeon. Do you operate on hairy tongues? Are you a"
  },
  {
    "start": 289.24,
    "end": 294.2,
    "text": " glorified hairdresser? Here's a weird thing that would possibly happen, right?"
  },
  {
    "start": 294.2,
    "end": 298.04,
    "text": " If you had a very hairy tongue and you were, say, making out with someone and"
  },
  {
    "start": 298.04,
    "end": 301.16,
    "text": " you did some French kissing, would it ever be the case that their hairy tongue"
  },
  {
    "start": 301.16,
    "end": 304.48,
    "text": " would wrap around your tongue and then you would get stuck? Does it ever happen"
  },
  {
    "start": 304.48,
    "end": 307.72,
    "text": " that you walk next to someone and your hair wraps around them and you get stuck"
  },
  {
    "start": 307.72,
    "end": 311.36,
    "text": " together? No, but you know when you, like, put Christmas lights back in the box and"
  },
  {
    "start": 311.36,
    "end": 314.24,
    "text": " then they come out next year and they're all tangled up? Oh, yeah. And you know,"
  },
  {
    "start": 314.24,
    "end": 317.24,
    "text": " sometimes, remember, I had a friend at school who had braces and he kissed"
  },
  {
    "start": 317.24,
    "end": 320.68,
    "text": " someone who had braces. No. And they got stuck in their braces. They're still stuck,"
  },
  {
    "start": 320.68,
    "end": 325.36,
    "text": " aren't they? No, it's not a myth. It sounds like an urban myth. It does sound"
  },
  {
    "start": 325.36,
    "end": 328.48,
    "text": " like an urban myth. Well, I saw it. Maybe you're the source of it. I shouldn't have"
  },
  {
    "start": 328.48,
    "end": 333.6,
    "text": " been watching, but I saw it. I popped out from the cupboard and went, \"Guys, I can"
  },
  {
    "start": 333.6,
    "end": 339.04,
    "text": " help. I can help.\" Shall we just quickly go back to Malcolm to check whether it's"
  },
  {
    "start": 339.04,
    "end": 346.64,
    "text": " part of your surgery, you actually grow people hairy tongues. Yeah, and you said"
  },
  {
    "start": 346.64,
    "end": 350.04,
    "text": " in your message, so you can reconstruct people's tongues, but you said in your"
  },
  {
    "start": 350.04,
    "end": 354.72,
    "text": " message that it might be come from your forearm or your thigh and so when it"
  },
  {
    "start": 354.72,
    "end": 359.64,
    "text": " comes in, that's where the hair comes from. I see. Isn't that something like your"
  },
  {
    "start": 359.64,
    "end": 363.8,
    "text": " hair, even if you take it away, I suppose this is, and this will explain why"
  },
  {
    "start": 363.8,
    "end": 366.64,
    "text": " people have hairy tongues, even if you take it away from a certain bit of your"
  },
  {
    "start": 366.64,
    "end": 371.4,
    "text": " body, it always remembers it was there and grows in accordance with that. So I"
  },
  {
    "start": 371.4,
    "end": 377.52,
    "text": " think there are things where like if you get some hair planted onto your head, if"
  },
  {
    "start": 377.52,
    "end": 383.8,
    "text": " you want to sort out your baldness, for instance, then I believe if like the"
  },
  {
    "start": 383.8,
    "end": 389.48,
    "text": " hairs, let's say you get it taken from your pubic region or something. I think"
  },
  {
    "start": 389.48,
    "end": 394.6,
    "text": " that's the most common that people get. If the hairs that were around it start to"
  },
  {
    "start": 394.6,
    "end": 399.08,
    "text": " fall out, then that one will also fall out. So your hair has a thing in it that"
  },
  {
    "start": 399.08,
    "end": 402.56,
    "text": " tells you how long it needs to grow, right, because your eyebrows are not the"
  },
  {
    "start": 402.56,
    "end": 407.96,
    "text": " same length as your head hair and your pubic hair is not the same. What you"
  },
  {
    "start": 407.96,
    "end": 412.04,
    "text": " can't see at home for the podcast is that it has enormous hairs on her"
  },
  {
    "start": 412.04,
    "end": 416.04,
    "text": " eyebrows. And so yeah, it has those and then when you transplant, say you put"
  },
  {
    "start": 416.04,
    "end": 419.4,
    "text": " eyebrow hair on your head, they would all grow for that amount of time and then"
  },
  {
    "start": 419.4,
    "end": 423.92,
    "text": " stop. Could you transplant all hair as in could you transplant eyelash hair onto"
  },
  {
    "start": 423.92,
    "end": 428.92,
    "text": " your head, should you want it? Well, we have a surgeon in the audience. Don't ask"
  },
  {
    "start": 428.92,
    "end": 433.92,
    "text": " us. Shall we do some more facts? Yeah, let's do another fact. Maybe the fact that"
  },
  {
    "start": 433.92,
    "end": 438.04,
    "text": " only I and presumably the person who sent this in, who's called Jamie Drummond,"
  },
  {
    "start": 438.04,
    "end": 445.36,
    "text": " will enjoy and it's that. Why are you reading it? Stop with the hard sell, Anna, please."
  },
  {
    "start": 445.36,
    "end": 449.04,
    "text": " I think sometimes it's good to have a private bonding moment in these mass"
  },
  {
    "start": 449.04,
    "end": 454.72,
    "text": " experiences. Cool. In Gladiator, released in 2000, Russell Crowe had a dog, quite"
  },
  {
    "start": 454.72,
    "end": 459.76,
    "text": " ferocious dog, played by a dog called Kite, who was a Belgian shepherd,"
  },
  {
    "start": 459.76,
    "end": 466,
    "text": " apparently a terveur in Belgian shepherd. Anyway, she went on to be well-arred in"
  },
  {
    "start": 466,
    "end": 472.08,
    "text": " EastEnders. Of course, so that's the name of the dog, well-arred. Yeah, well-arred in EastEnders,"
  },
  {
    "start": 472.08,
    "end": 476.88,
    "text": " yeah, named by Gus, I think, who was a funny guy, which is why he named him"
  },
  {
    "start": 476.88,
    "end": 483.08,
    "text": " well-arred. Great fact. That is a really good fact. Any more? Any more? This is a"
  },
  {
    "start": 483.08,
    "end": 487.72,
    "text": " cool one. This is from Polly, or at saying nice stuff. My husband, Frank, says the"
  },
  {
    "start": 487.72,
    "end": 492.28,
    "text": " electrical cable in this theatre would stretch from here to Grimsby if placed"
  },
  {
    "start": 492.28,
    "end": 497.76,
    "text": " end-to-end. Yeah. Why haven't we done that? Yeah. Do you mean all the different cables,"
  },
  {
    "start": 497.76,
    "end": 501.32,
    "text": " because presumably if it's a cable it is end-to-end already, it's just a cable,"
  },
  {
    "start": 501.32,
    "end": 507.24,
    "text": " right? It's not a cable, is it all the cables? It says the electrical cable. There's"
  },
  {
    "start": 507.24,
    "end": 513.64,
    "text": " one cable in this place, wow. But I think I feel like cable can be a plural"
  },
  {
    "start": 513.64,
    "end": 518.92,
    "text": " kind of collective noun, right? All the cable in a place. You could say that, right?"
  },
  {
    "start": 518.92,
    "end": 524.84,
    "text": " Yeah, I see that. We said that all the time. Another one on places. I've got one"
  },
  {
    "start": 524.84,
    "end": 528.24,
    "text": " which someone sent in saying, \"In Switzerland it's illegal to flush the"
  },
  {
    "start": 528.24,
    "end": 533.92,
    "text": " toilet after 10 p.m.\" What? Illegal? Illegal, according to this person who"
  },
  {
    "start": 533.92,
    "end": 538.72,
    "text": " apparently lives in Switzerland, as so they claim. I remember there was a woman"
  },
  {
    "start": 538.72,
    "end": 543.96,
    "text": " who wanted to get a passport in Switzerland, didn't she? Do you remember? And in"
  },
  {
    "start": 543.96,
    "end": 546.88,
    "text": " order to get a passport, she needed to get the permission of all the other"
  },
  {
    "start": 546.88,
    "end": 551.16,
    "text": " people in her village. That's right. And they all hated her. Yeah. And they all"
  },
  {
    "start": 551.16,
    "end": 554.08,
    "text": " wrote to the government saying, \"No, we don't want her in our country.\" And she"
  },
  {
    "start": 554.08,
    "end": 557.12,
    "text": " didn't. I think eventually she got it. Did she? I think so, yeah. Yeah, they were"
  },
  {
    "start": 557.12,
    "end": 561.4,
    "text": " like, \"She's so annoying. We just don't want her.\" Yeah. That's bad. Thank God we"
  },
  {
    "start": 561.4,
    "end": 566.8,
    "text": " didn't have that system here. I'd be homeless. This is quite a cool fact. I"
  },
  {
    "start": 566.8,
    "end": 570.72,
    "text": " think Danny might like this one. It's kind of spooky coincidence. Oh, cool, nice. So"
  },
  {
    "start": 570.72,
    "end": 575.72,
    "text": " this was sent in by email from Nick Speechley and it's that in one of his"
  },
  {
    "start": 575.72,
    "end": 581.68,
    "text": " recent rants, Kanye West, I know not a promising opening. We don't love a lot"
  },
  {
    "start": 581.68,
    "end": 587.92,
    "text": " of his work. Claimed that Hitler, I also not promising. I'll give you that. There"
  },
  {
    "start": 587.92,
    "end": 593.8,
    "text": " better be a huge U-turn coming on this fact. Claimed that Hitler invented the"
  },
  {
    "start": 593.8,
    "end": 599.72,
    "text": " microphone, weird. In actual fact, the technology that 90% of microphones used"
  },
  {
    "start": 599.72,
    "end": 608.12,
    "text": " today was invented by an African-American man who was called West. That's good."
  },
  {
    "start": 608.12,
    "end": 614.96,
    "text": " Spooky. Is Kanye trying to plant that in our heads somehow? What is he trying to"
  },
  {
    "start": 614.96,
    "end": 618.84,
    "text": " do? Well, you think he's gonna then say, \"Well, it's my relative, so I'm gonna"
  },
  {
    "start": 618.84,
    "end": 623.6,
    "text": " take all the money.\" Oh, maybe, yeah. Yeah. Are you saying he's a gold digger is"
  },
  {
    "start": 623.6,
    "end": 630.6,
    "text": " what I'm asking? Oh, that's one of his songs. Is that a reference to him? Yeah."
  },
  {
    "start": 630.6,
    "end": 637.04,
    "text": " Is it true? We're sorry to move into Hitler, but I read years ago, years and"
  },
  {
    "start": 637.04,
    "end": 641.48,
    "text": " years ago, that there was a story that whenever Hitler was gonna do a speech,"
  },
  {
    "start": 641.48,
    "end": 644.96,
    "text": " the sound system, so this has to do with the microphones as well, the sound"
  },
  {
    "start": 644.96,
    "end": 648.76,
    "text": " system would play a sort of note, a slightly annoying note, while everyone"
  },
  {
    "start": 648.76,
    "end": 652.68,
    "text": " was waiting. So it was just one of those notes that, you know... Not the one that"
  },
  {
    "start": 652.68,
    "end": 657.96,
    "text": " makes everyone poo. No, not the poo note, but like a certain age as you can"
  },
  {
    "start": 657.96,
    "end": 661.4,
    "text": " hear certain ones, and it's just a little... Like a mosquito tone. Yeah, a mosquito tone."
  },
  {
    "start": 661.4,
    "end": 664.36,
    "text": " And the idea, again, don't know if this is true, the idea was that when he came on"
  },
  {
    "start": 664.36,
    "end": 667.68,
    "text": " stage, they would turn it off, and the sense of relief that you would get when"
  },
  {
    "start": 667.68,
    "end": 672.12,
    "text": " he came on stage played into the sense of, \"Ah, someone who's gonna help us is here.\""
  },
  {
    "start": 672.12,
    "end": 676.48,
    "text": " It was just a little psychological thing. Has anyone heard that? I have heard that,"
  },
  {
    "start": 676.48,
    "end": 683.92,
    "text": " yeah, from you. I bring it up every episode. Why is it not made it in? But that's"
  },
  {
    "start": 683.92,
    "end": 686.92,
    "text": " actually what we were doing at the start of this show when, and for listeners at"
  },
  {
    "start": 686.92,
    "end": 691.16,
    "text": " home, there were a series of maybe two or three dozen technical glitches, but it"
  },
  {
    "start": 691.16,
    "end": 695.88,
    "text": " was just to create that sense of relief when we come on. Yeah, I've got a fact for"
  },
  {
    "start": 695.88,
    "end": 702.16,
    "text": " you. Yeah, this is from Steve Early and it's this. I'm just gonna read it verbatim."
  },
  {
    "start": 702.16,
    "end": 707.44,
    "text": " \"It is possible to make a tuba out of material other than brass, and somebody"
  },
  {
    "start": 707.44,
    "end": 718.64,
    "text": " once made one from cheese. And it sounded okay.\" That's pretty good."
  },
  {
    "start": 718.64,
    "end": 722.92,
    "text": " I remember reading once that, I think this is tubas, I might be going completely"
  },
  {
    "start": 722.92,
    "end": 727,
    "text": " wrong, but I think it's tubas. Basically, in America this is, all the high schools"
  },
  {
    "start": 727,
    "end": 731.92,
    "text": " have all got bands, and they all have tuba players. But then, when you go to,"
  },
  {
    "start": 731.92,
    "end": 736.76,
    "text": " like, top level bands, you only need one tuba player in a band, right? And so"
  },
  {
    "start": 736.76,
    "end": 741.2,
    "text": " there's a massive, massive competition for tuba players in America, because"
  },
  {
    "start": 741.2,
    "end": 743.8,
    "text": " there's loads of really good ones. Like, there might be loads of really good"
  },
  {
    "start": 743.8,
    "end": 747.88,
    "text": " violinists, but you can have ten different violinists in an orchestra, right?"
  },
  {
    "start": 747.88,
    "end": 752.2,
    "text": " Yeah. But there's not much use for a tuba. I would have thought it was always"
  },
  {
    "start": 752.2,
    "end": 757.56,
    "text": " proportional, you know, in the schools. You've got, let's say, you've got lots of"
  },
  {
    "start": 757.56,
    "end": 761.2,
    "text": " violinists in every school, so only a certain percentage of them are gonna"
  },
  {
    "start": 761.2,
    "end": 766,
    "text": " get through to the... Well, they can also play in, you know, string quartets."
  },
  {
    "start": 766,
    "end": 770.36,
    "text": " I see. You don't get very many tuba quartets."
  },
  {
    "start": 770.36,
    "end": 774.96,
    "text": " Steve, can I just ask what kind of cheese it was?"
  },
  {
    "start": 774.96,
    "end": 779.44,
    "text": " I'm guessing it was a fairly hard one. Oh, gotta be a hard one. Yeah, yeah, yeah."
  },
  {
    "start": 779.44,
    "end": 786.36,
    "text": " I've got a fact about cheese, actually. This is Swedish cheese called \"vastabottensåst\"."
  },
  {
    "start": 786.36,
    "end": 790.64,
    "text": " And apparently, when you make it, you require a bit of, you need to stir it"
  },
  {
    "start": 790.64,
    "end": 794.16,
    "text": " and then leave it and then stir it and then leave it. And apparently, it was"
  },
  {
    "start": 794.16,
    "end": 799.68,
    "text": " invented in 1872 by a dairy maid called Ulrika Lindström, and she kept being"
  },
  {
    "start": 799.68,
    "end": 805.04,
    "text": " distracted by her work to go and have sex with a local boy. And she would go away,"
  },
  {
    "start": 805.04,
    "end": 808.92,
    "text": " have sex, then come back and stir it, and then go away, have sex, come back and"
  },
  {
    "start": 808.92,
    "end": 813.96,
    "text": " then stir it, and then when the cheese was made, she was like, \"This is delicious.\""
  },
  {
    "start": 813.96,
    "end": 820.68,
    "text": " Yeah, but she must have been starving after that. Anything would taste good."
  },
  {
    "start": 820.68,
    "end": 823.56,
    "text": " Just quickly, I'm just thinking, if it was Edam, you could presumably get one of the"
  },
  {
    "start": 823.56,
    "end": 828.56,
    "text": " holes to go all the way through, and then you'd have like a cheese tuba."
  },
  {
    "start": 828.56,
    "end": 831.48,
    "text": " You think of Leodamma? I don't think of Edam. And a tuba."
  },
  {
    "start": 831.48,
    "end": 832.76,
    "text": " It definitely has the holes, right?"
  },
  {
    "start": 832.76,
    "end": 838.56,
    "text": " Edam's got holes in it, right? Oh, dear. No. Doesn't. Oh, wow."
  },
  {
    "start": 838.56,
    "end": 842.48,
    "text": " Ementol, I'm getting. Ementol. Yeah. Leodamma does as well, for sure."
  },
  {
    "start": 842.48,
    "end": 847.76,
    "text": " And Leodamma, yeah. That's probably why no one liked that joke."
  },
  {
    "start": 847.76,
    "end": 852,
    "text": " That would be the reason. Yeah, yeah. Make a good drum, and Edam, wouldn't it?"
  },
  {
    "start": 852,
    "end": 856.16,
    "text": " I don't know what Edam is, as we now well know."
  },
  {
    "start": 856.16,
    "end": 860.08,
    "text": " I'm slightly struggling to remember what a tuba looks like."
  },
  {
    "start": 860.08,
    "end": 863.84,
    "text": " What does it look like? Well, imagine a big tube. Yeah."
  },
  {
    "start": 863.84,
    "end": 867.32,
    "text": " Surround it with brass. Yeah. There you go."
  },
  {
    "start": 867.32,
    "end": 868.8,
    "text": " In fact, do you know what you should imagine?"
  },
  {
    "start": 868.8,
    "end": 872.6,
    "text": " Because I've always really loved this. You know, the fallopian tubes,"
  },
  {
    "start": 872.6,
    "end": 875.48,
    "text": " if you can picture fallopian tubes. Of course."
  },
  {
    "start": 875.48,
    "end": 878.68,
    "text": " A common, everyday household item for Dan."
  },
  {
    "start": 878.68,
    "end": 882.6,
    "text": " From diagrams. You can see the shape of them, and they get wider at the bottom."
  },
  {
    "start": 882.6,
    "end": 886.2,
    "text": " Yes. So they were named after the tuba."
  },
  {
    "start": 886.2,
    "end": 888.44,
    "text": " Oh, really? Not tubes. Yeah."
  },
  {
    "start": 888.44,
    "end": 892.52,
    "text": " I would say more like a paperclip, but it's a big musical instrument, right?"
  },
  {
    "start": 892.52,
    "end": 895.24,
    "text": " It's got those bending bits, and it's got... Yeah."
  },
  {
    "start": 895.24,
    "end": 899.52,
    "text": " I'm just trying to think of something that Dan might have seen more from the fallopian tubes."
  },
  {
    "start": 899.52,
    "end": 902.72,
    "text": " I've seen a lot of fallopian tubes, James."
  },
  {
    "start": 902.72,
    "end": 905.52,
    "text": " It is a fun Christmas fact that I got sent."
  },
  {
    "start": 905.52,
    "end": 907.72,
    "text": " I got sent this this morning. Nothing to do with the show."
  },
  {
    "start": 907.72,
    "end": 911.56,
    "text": " So @SteveDownUnder is not going to realise that he's made it onto our show,"
  },
  {
    "start": 911.56,
    "end": 914.4,
    "text": " but he's written in from New Zealand."
  },
  {
    "start": 914.4,
    "end": 917.56,
    "text": " He DM'd me on Twitter, and he said, \"Kia ora, Dan."
  },
  {
    "start": 917.56,
    "end": 920.84,
    "text": " \"Quick fact for you. You might like to use for fish.\""
  },
  {
    "start": 920.84,
    "end": 924.6,
    "text": " Jesus had a disciple named Thomas the Testicle."
  },
  {
    "start": 925.32,
    "end": 927.32,
    "text": " No. No, no, no, no, no."
  },
  {
    "start": 927.32,
    "end": 931.52,
    "text": " Happy to elaborate if you're interested."
  },
  {
    "start": 931.52,
    "end": 936.12,
    "text": " Now, I don't want to be a doubting Thomas, but I don't think that's true."
  },
  {
    "start": 936.12,
    "end": 938.44,
    "text": " Why would he say that? What's he saying there?"
  },
  {
    "start": 938.44,
    "end": 940,
    "text": " Thomas the Testicle."
  },
  {
    "start": 940,
    "end": 942.4,
    "text": " I don't know what he's saying."
  },
  {
    "start": 942.4,
    "end": 944.28,
    "text": " Does anyone in the audience have any idea"
  },
  {
    "start": 944.28,
    "end": 948.48,
    "text": " if he might be making some kind of weird reference to an actual fact?"
  },
  {
    "start": 948.48,
    "end": 950.48,
    "text": " Oh, is he hitting on me?"
  },
  {
    "start": 952.48,
    "end": 955.72,
    "text": " We'll let you believe that's what it is, I suppose."
  },
  {
    "start": 955.72,
    "end": 960.8,
    "text": " We did actually put a call-out for some Christmas facts on Twitter,"
  },
  {
    "start": 960.8,
    "end": 963.2,
    "text": " and we got some great ones in."
  },
  {
    "start": 963.2,
    "end": 967.88,
    "text": " So this is not from people in the audience here, but I did particularly like that."
  },
  {
    "start": 967.88,
    "end": 970.48,
    "text": " So I like this because I have friends who live in the Netherlands,"
  },
  {
    "start": 970.48,
    "end": 973.12,
    "text": " and I refuse to believe they're this deranged."
  },
  {
    "start": 973.12,
    "end": 978.56,
    "text": " But in 2006, people in the Netherlands were banned from adopting rabbits over Christmas,"
  },
  {
    "start": 978.56,
    "end": 982.24,
    "text": " because there's a popular festive song about a family cooking their pet,"
  },
  {
    "start": 982.24,
    "end": 984.6,
    "text": " and it was believed that all Dutch people who adopted rabbits"
  },
  {
    "start": 984.6,
    "end": 987.56,
    "text": " would just be trying to replicate that song."
  },
  {
    "start": 987.56,
    "end": 988.88,
    "text": " It's terrible, isn't it?"
  },
  {
    "start": 988.88,
    "end": 993.68,
    "text": " And I think around the same time, the Dutch version of the RSPCA said"
  },
  {
    "start": 993.68,
    "end": 996.24,
    "text": " that everyone who had a rabbit should keep it indoors"
  },
  {
    "start": 996.24,
    "end": 999.24,
    "text": " so that no one would kind of pick it up and try and copy the song."
  },
  {
    "start": 999.24,
    "end": 1004,
    "text": " How often do you sing a song and then sort of enact the lyrics as you do it?"
  },
  {
    "start": 1004,
    "end": 1008.08,
    "text": " Yeah, I'm always going around bullying reindeer's."
  },
  {
    "start": 1008.08,
    "end": 1011.2,
    "text": " Yeah, apparently this is a thing, and it's really, really popular,"
  },
  {
    "start": 1011.2,
    "end": 1015.72,
    "text": " and if you go to the Netherlands and they play the top 20 Christmas songs of the year,"
  },
  {
    "start": 1015.72,
    "end": 1018,
    "text": " they always play this one."
  },
  {
    "start": 1018,
    "end": 1024.08,
    "text": " Oh, we've got to send another Christmas animal slaughter-related fact."
  },
  {
    "start": 1024.08,
    "end": 1027.16,
    "text": " I've got it here. It's from Holly T. I think you're in."
  },
  {
    "start": 1027.16,
    "end": 1029.48,
    "text": " Hi. This is great. I really like this."
  },
  {
    "start": 1029.48,
    "end": 1032.56,
    "text": " This is a historical fact. It's that in 1797,"
  },
  {
    "start": 1032.56,
    "end": 1036.92,
    "text": " Tom the Goose was brought with thousands of other geese to the Leidenhol market"
  },
  {
    "start": 1036.92,
    "end": 1038.72,
    "text": " in London to be slaughtered."
  },
  {
    "start": 1038.72,
    "end": 1044.84,
    "text": " But Tom escaped perusing the market and evading capture for days on end."
  },
  {
    "start": 1044.84,
    "end": 1048,
    "text": " His life was eventually spared, and he was adopted as the market's mascot,"
  },
  {
    "start": 1048,
    "end": 1051.04,
    "text": " and he had a bar named after him, which is called Old Tom's Bar."
  },
  {
    "start": 1051.04,
    "end": 1053.04,
    "text": " The Goose."
  },
  {
    "start": 1053.04,
    "end": 1054.84,
    "text": " The Goose. Yeah, yeah."
  },
  {
    "start": 1054.84,
    "end": 1056.6,
    "text": " Do we buy that? I buy it."
  },
  {
    "start": 1056.6,
    "end": 1060,
    "text": " Yeah, I think so. And definitely we know that the geese were taken to town"
  },
  {
    "start": 1060,
    "end": 1063.84,
    "text": " and they were walked all the way to town and stuff like that."
  },
  {
    "start": 1063.84,
    "end": 1066.04,
    "text": " They put little boots on them, wouldn't they?"
  },
  {
    "start": 1066.04,
    "end": 1068.76,
    "text": " Well, that's what they say. They always say, \"Oh, they put little boots on the geese.\""
  },
  {
    "start": 1068.76,
    "end": 1073.48,
    "text": " But actually, I think what they happened was they would dip the feet in, like, tars."
  },
  {
    "start": 1073.48,
    "end": 1075.08,
    "text": " I think they'd walk them through a big tars."
  },
  {
    "start": 1075.08,
    "end": 1076.96,
    "text": " Yeah, yeah, yeah. It's not quite as nice."
  },
  {
    "start": 1076.96,
    "end": 1078.52,
    "text": " But that definitely did happen. That did happen."
  },
  {
    "start": 1078.52,
    "end": 1083,
    "text": " And they did used to always go rampaging the animals around Smithfield and stuff."
  },
  {
    "start": 1083,
    "end": 1084,
    "text": " So, yeah."
  },
  {
    "start": 1084,
    "end": 1087.8,
    "text": " I would say more plausible than Tom as a testicle, if that's the..."
  },
  {
    "start": 1087.8,
    "end": 1088.92,
    "text": " Yeah, that's true, yeah."
  },
  {
    "start": 1088.92,
    "end": 1091.72,
    "text": " ...high rocky. Of the Tom's, yes."
  },
  {
    "start": 1091.72,
    "end": 1092.8,
    "text": " Yeah. Yeah."
  },
  {
    "start": 1092.8,
    "end": 1097.52,
    "text": " This is a cool one. We got sent by @flamies, who I think is in here tonight."
  },
  {
    "start": 1097.52,
    "end": 1100.44,
    "text": " Diego, are you in here tonight? Diego's here."
  },
  {
    "start": 1100.44,
    "end": 1104.52,
    "text": " Google engineers in California had no clue about the Football World Cup,"
  },
  {
    "start": 1104.52,
    "end": 1108.52,
    "text": " and were alerted to it when traffic dropped suddenly for more than half an hour,"
  },
  {
    "start": 1108.52,
    "end": 1111.44,
    "text": " then suddenly spiked and went back down again."
  },
  {
    "start": 1111.44,
    "end": 1116.48,
    "text": " Nowadays, most tech companies have a dedicated sports event calendar as a result."
  },
  {
    "start": 1116.48,
    "end": 1119.8,
    "text": " It's just pretty cool how much it sort of influences the world."
  },
  {
    "start": 1119.8,
    "end": 1123.72,
    "text": " Yeah, except no one in this room who have continued with your ordinary lives"
  },
  {
    "start": 1123.72,
    "end": 1126.88,
    "text": " despite the football match being on, and we respect you for it."
  },
  {
    "start": 1126.88,
    "end": 1128.48,
    "text": " Yeah. Here's one."
  },
  {
    "start": 1128.48,
    "end": 1132.96,
    "text": " In 1834, we also had three prime ministers in a year."
  },
  {
    "start": 1132.96,
    "end": 1134.32,
    "text": " So, we did this year."
  },
  {
    "start": 1134.32,
    "end": 1136.16,
    "text": " Lord Melbourne was the prime minister."
  },
  {
    "start": 1136.16,
    "end": 1139.84,
    "text": " He was sacked by the king, and Sir Robert Peel was chosen,"
  },
  {
    "start": 1139.84,
    "end": 1142.6,
    "text": " but Sir Robert Peel was on holiday in Italy at the time."
  },
  {
    "start": 1142.6,
    "end": 1144.76,
    "text": " So, they sent someone out to find him,"
  },
  {
    "start": 1144.76,
    "end": 1148.56,
    "text": " and while they were trying to find him, the Duke of Wellington was an interim PM."
  },
  {
    "start": 1148.56,
    "end": 1150.08,
    "text": " - That's good fact, isn't it? - Right."
  },
  {
    "start": 1150.08,
    "end": 1152.56,
    "text": " I love the idea of trying to just find the PM."
  },
  {
    "start": 1152.56,
    "end": 1155.2,
    "text": " Well, they just struggled with Boris, OK?"
  },
  {
    "start": 1155.2,
    "end": 1157.12,
    "text": " Check the fridge."
  },
  {
    "start": 1157.12,
    "end": 1159.8,
    "text": " There was another fact about, oh, I think it was Lord Liverpool,"
  },
  {
    "start": 1159.8,
    "end": 1162.96,
    "text": " who was the fifth Tory prime minister in a row,"
  },
  {
    "start": 1162.96,
    "end": 1166.2,
    "text": " and was at the kind of late end of, you know, an administration,"
  },
  {
    "start": 1166.2,
    "end": 1168.84,
    "text": " and wasn't seen as being very good at the job,"
  },
  {
    "start": 1168.84,
    "end": 1171.64,
    "text": " was really young as well, was in his early 40s when he got the job,"
  },
  {
    "start": 1171.64,
    "end": 1174,
    "text": " and he was in charge of 25 years."
  },
  {
    "start": 1174,
    "end": 1175.84,
    "text": " - Wow. - Yeah."
  },
  {
    "start": 1175.84,
    "end": 1177.88,
    "text": " Are we sure there wasn't a Thomas the Testicle?"
  },
  {
    "start": 1177.88,
    "end": 1182.16,
    "text": " Because I feel like that would be, of all the disciples,"
  },
  {
    "start": 1182.16,
    "end": 1184.12,
    "text": " the one you'd want at the last supper, right?"
  },
  {
    "start": 1184.12,
    "end": 1185.56,
    "text": " - Like, he's... - Why?"
  },
  {
    "start": 1185.56,
    "end": 1187.16,
    "text": " - He's the party disciple! - I thought you..."
  },
  {
    "start": 1187.16,
    "end": 1189.04,
    "text": " Bring the party disciple, Thomas the Testicle!"
  },
  {
    "start": 1189.04,
    "end": 1191.44,
    "text": " I thought you meant as a kind of dim sum option."
  },
  {
    "start": 1191.44,
    "end": 1195.6,
    "text": " - Who am I? - I've got another fact on bowls."
  },
  {
    "start": 1195.6,
    "end": 1197.4,
    "text": " - Oh, yeah? - Someone sent this in."
  },
  {
    "start": 1197.4,
    "end": 1201,
    "text": " My interesting fact is that frozen meatballs that go in pasta,"
  },
  {
    "start": 1201,
    "end": 1203.92,
    "text": " ready meals, set off metal detectors."
  },
  {
    "start": 1203.92,
    "end": 1207.32,
    "text": " Now, can you guess? Let's see if you can guess why that might happen."
  },
  {
    "start": 1207.32,
    "end": 1209.92,
    "text": " - Frozen meatballs set off metal detectors. - Frozen meatballs."
  },
  {
    "start": 1209.92,
    "end": 1211.96,
    "text": " - Yeah. - They've got metal in them."
  },
  {
    "start": 1211.96,
    "end": 1214.16,
    "text": " LAUGHTER"
  },
  {
    "start": 1214.16,
    "end": 1216,
    "text": " - Oh, it's a reasonable thought! - Yeah."
  },
  {
    "start": 1216,
    "end": 1219.36,
    "text": " - Because you wrap them in aluminium. - No, no, no."
  },
  {
    "start": 1219.36,
    "end": 1220.64,
    "text": " - That's good. - More surprising than that."
  },
  {
    "start": 1220.64,
    "end": 1223.48,
    "text": " - More surprising. - Is it to do with them being frozen?"
  },
  {
    "start": 1223.48,
    "end": 1225.16,
    "text": " - The freezing process. - Why? Close."
  },
  {
    "start": 1225.16,
    "end": 1227.24,
    "text": " - Whose fact is it? - Jack."
  },
  {
    "start": 1227.24,
    "end": 1230.32,
    "text": " - Jack, can you explain why? - Because that's..."
  },
  {
    "start": 1230.32,
    "end": 1233.72,
    "text": " When they're frozen, they're so dense."
  },
  {
    "start": 1233.72,
    "end": 1236.6,
    "text": " The metal detector isn't actually looking for metal."
  },
  {
    "start": 1236.6,
    "end": 1238.96,
    "text": " - They're supposed to be really dense on there. - Oh, I didn't know that."
  },
  {
    "start": 1238.96,
    "end": 1241.2,
    "text": " So metal detectors don't detect metal specifically."
  },
  {
    "start": 1241.2,
    "end": 1242.84,
    "text": " They detect the density of the object."
  },
  {
    "start": 1242.84,
    "end": 1244.4,
    "text": " - Yeah, and the meatballs are really dense. - Frozen meatballs are really dense."
  },
  {
    "start": 1244.4,
    "end": 1246.8,
    "text": " - The idea is... - That's why Dan sets it off whenever he goes through."
  },
  {
    "start": 1246.8,
    "end": 1248.52,
    "text": " LAUGHTER"
  },
  {
    "start": 1248.52,
    "end": 1255.84,
    "text": " When I go home and my wife says, \"How's the gig?\""
  },
  {
    "start": 1255.84,
    "end": 1259.12,
    "text": " It's great. The room clapped for me at one point."
  },
  {
    "start": 1259.12,
    "end": 1260.68,
    "text": " - It felt great. - Here's one."
  },
  {
    "start": 1260.68,
    "end": 1262.28,
    "text": " This is from... I think you're in the room."
  },
  {
    "start": 1262.28,
    "end": 1266.88,
    "text": " Samuel Wilkinson, hello. So, Sam Wilkinson says,"
  },
  {
    "start": 1266.88,
    "end": 1272.16,
    "text": " \"Only five people on the planet know the formula for angostura bitters,"
  },
  {
    "start": 1272.16,
    "end": 1276.8,
    "text": " \"and they have made a pact to never fly on a plane together,"
  },
  {
    "start": 1276.8,
    "end": 1281.08,
    "text": " \"or even to eat in the same restaurant.\""
  },
  {
    "start": 1281.08,
    "end": 1284.96,
    "text": " That's a really good excuse if you've got people who you don't like, isn't it?"
  },
  {
    "start": 1284.96,
    "end": 1286.48,
    "text": " Just give them something and you're like,"
  },
  {
    "start": 1286.48,
    "end": 1288.48,
    "text": " \"Oh, we can't go for dinner together. I'm sorry.\""
  },
  {
    "start": 1288.48,
    "end": 1289.88,
    "text": " - Yeah, yeah. - Yeah."
  },
  {
    "start": 1289.88,
    "end": 1291.72,
    "text": " I was always told when I was a barman,"
  },
  {
    "start": 1291.72,
    "end": 1293.72,
    "text": " \"I don't know if this is true because I never looked it up,"
  },
  {
    "start": 1293.72,
    "end": 1297.36,
    "text": " \"that angostura bitters is technically poisonous. It's a poison.\""
  },
  {
    "start": 1297.36,
    "end": 1301.2,
    "text": " And that's why they always said, \"You're only allowed to use a tiny little bit.\""
  },
  {
    "start": 1301.2,
    "end": 1302.4,
    "text": " - I don't know if that's true. - Maybe."
  },
  {
    "start": 1302.4,
    "end": 1304.96,
    "text": " I mean, everything's poisonous in large enough quantities, isn't it?"
  },
  {
    "start": 1304.96,
    "end": 1307.96,
    "text": " - Yeah. - It's such a clever dick thing to say."
  },
  {
    "start": 1307.96,
    "end": 1312.08,
    "text": " Well, I got really worried recently because my husband made a meal for me,"
  },
  {
    "start": 1312.08,
    "end": 1315.08,
    "text": " and it tasted quite strongly of a specific spice."
  },
  {
    "start": 1315.08,
    "end": 1316.96,
    "text": " I was like, \"God, why is that? You put lots of it in.\""
  },
  {
    "start": 1316.96,
    "end": 1319.12,
    "text": " He said, \"Oh, I just put loads of nutmeg in it.\""
  },
  {
    "start": 1319.12,
    "end": 1323.36,
    "text": " And I know, and I got suddenly quite nervous"
  },
  {
    "start": 1323.36,
    "end": 1326.76,
    "text": " because you know, nutmeg is actually banned in a couple of countries"
  },
  {
    "start": 1326.76,
    "end": 1329.16,
    "text": " because it is in certain quantities poisonous."
  },
  {
    "start": 1329.16,
    "end": 1330.52,
    "text": " And surprisingly, small quantities."
  },
  {
    "start": 1330.52,
    "end": 1333.88,
    "text": " Like, if you had two tablespoons of nutmeg, I think you'd be in trouble."
  },
  {
    "start": 1333.88,
    "end": 1335.56,
    "text": " - Really? - Yeah."
  },
  {
    "start": 1335.56,
    "end": 1337.84,
    "text": " And then I actually..."
  },
  {
    "start": 1337.84,
    "end": 1340.4,
    "text": " I don't think I've admitted this to him, so maybe you don't tell him."
  },
  {
    "start": 1340.4,
    "end": 1342.6,
    "text": " But I wanted him to feel okay, so I said, \"No, I'm sure it's fine."
  },
  {
    "start": 1342.6,
    "end": 1344.4,
    "text": " \"How much did you put in?\" And he showed me."
  },
  {
    "start": 1344.4,
    "end": 1347.76,
    "text": " And then I actually threw up"
  },
  {
    "start": 1347.76,
    "end": 1349.48,
    "text": " because I thought, \"I'm not fucking dying."
  },
  {
    "start": 1349.48,
    "end": 1352.72,
    "text": " \"If this guy wants to die, if not my poisoning, he's good."
  },
  {
    "start": 1352.72,
    "end": 1356.76,
    "text": " \"He can go, but I've got a long life to live.\""
  },
  {
    "start": 1356.76,
    "end": 1360.28,
    "text": " - Oh, my God, so... - But you thought it was worth saving yourself."
  },
  {
    "start": 1360.28,
    "end": 1364.12,
    "text": " Well, I didn't want him to think I was paranoid."
  },
  {
    "start": 1364.12,
    "end": 1367.76,
    "text": " Yeah, you certainly haven't come across as paranoid in this story."
  },
  {
    "start": 1367.76,
    "end": 1372.48,
    "text": " And then did you just watch him and see if he died?"
  },
  {
    "start": 1372.48,
    "end": 1374.96,
    "text": " I watched him like an absolute hawk, yeah."
  },
  {
    "start": 1376.24,
    "end": 1378.28,
    "text": " - And he passed on that name. - Yeah."
  },
  {
    "start": 1378.28,
    "end": 1383.76,
    "text": " Is it legal these days to have a massive company"
  },
  {
    "start": 1383.76,
    "end": 1385.84,
    "text": " and have all the ingredients on the back,"
  },
  {
    "start": 1385.84,
    "end": 1389.32,
    "text": " but then go, \"But there's a secret something we're not telling you?\""
  },
  {
    "start": 1389.32,
    "end": 1391.8,
    "text": " - I don't know. - Can you legally do that these days?"
  },
  {
    "start": 1391.8,
    "end": 1395.48,
    "text": " But they all do, don't they, like KFC and Coca-Cola and stuff?"
  },
  {
    "start": 1395.48,
    "end": 1397.76,
    "text": " We've got allergies. We have, like, people have things."
  },
  {
    "start": 1397.76,
    "end": 1400.88,
    "text": " I think if you had peanuts in there, they'd make you put that on."
  },
  {
    "start": 1400.88,
    "end": 1402.08,
    "text": " - Yeah. - Yeah."
  },
  {
    "start": 1402.08,
    "end": 1404.48,
    "text": " Well, I don't get why they're not allowed to go to the same restaurant"
  },
  {
    "start": 1404.48,
    "end": 1406.76,
    "text": " because, in case it's poisoned."
  },
  {
    "start": 1406.76,
    "end": 1409.56,
    "text": " - Well, if all five of them die in the restaurant... - Yeah."
  },
  {
    "start": 1409.56,
    "end": 1412.32,
    "text": " I see, yeah. But in case there's a poisoned chef in the restaurant..."
  },
  {
    "start": 1412.32,
    "end": 1413.48,
    "text": " - Yeah, yeah. - Yeah, okay."
  },
  {
    "start": 1413.48,
    "end": 1415.04,
    "text": " Hannah's husband working..."
  },
  {
    "start": 1415.04,
    "end": 1418.04,
    "text": " Welcome to Nutmeg, Nick."
  },
  {
    "start": 1418.04,
    "end": 1420.6,
    "text": " There's a few things at the O's, right,"
  },
  {
    "start": 1420.6,
    "end": 1425.04,
    "text": " where people aren't allowed to travel in the same plane or whatever."
  },
  {
    "start": 1425.04,
    "end": 1426.2,
    "text": " I can only think of the Wright brothers,"
  },
  {
    "start": 1426.2,
    "end": 1429.76,
    "text": " - because they weren't allowed to fly in the same plane for years and years. - Yeah, me too."
  },
  {
    "start": 1429.76,
    "end": 1431.92,
    "text": " The Royal Family as well, there were certain things about that"
  },
  {
    "start": 1431.92,
    "end": 1434.76,
    "text": " that's been said. I read, and again, don't know,"
  },
  {
    "start": 1434.76,
    "end": 1436.32,
    "text": " - because we're just flying off with... - Yeah, yeah."
  },
  {
    "start": 1436.32,
    "end": 1438.4,
    "text": " We were telling the facts. It's possible this is true,"
  },
  {
    "start": 1438.4,
    "end": 1441.56,
    "text": " that people who made the parachutes for NASA"
  },
  {
    "start": 1441.56,
    "end": 1445.76,
    "text": " for the rockets that come back in, so Apollo 13, when the parachutes came out,"
  },
  {
    "start": 1445.76,
    "end": 1448.04,
    "text": " the people who know how to make the parachutes,"
  },
  {
    "start": 1448.04,
    "end": 1450.28,
    "text": " there's only, like, three people who know how to make their parachutes."
  },
  {
    "start": 1450.28,
    "end": 1451.84,
    "text": " - Can't be right. - It doesn't say that."
  },
  {
    "start": 1451.84,
    "end": 1454.64,
    "text": " Three people who know how to make their parachutes."
  },
  {
    "start": 1454.64,
    "end": 1457.24,
    "text": " Yeah, there's a secret ingredient to that."
  },
  {
    "start": 1457.24,
    "end": 1458.8,
    "text": " It's the ropes."
  },
  {
    "start": 1460.48,
    "end": 1463.68,
    "text": " Just on the Royal Family, by the way, because we just quickly mentioned them,"
  },
  {
    "start": 1463.68,
    "end": 1469.28,
    "text": " when he was child, and the nanny told him to do something that he didn't want to do,"
  },
  {
    "start": 1469.28,
    "end": 1471.2,
    "text": " apparently Prince William used to say,"
  },
  {
    "start": 1471.2,
    "end": 1473.88,
    "text": " \"When I'm king, I will have you punished.\""
  },
  {
    "start": 1473.88,
    "end": 1476.32,
    "text": " Oh!"
  },
  {
    "start": 1476.32,
    "end": 1478.6,
    "text": " This is a cool one from Charlie Brook."
  },
  {
    "start": 1478.6,
    "end": 1482.8,
    "text": " In the 1960s, a British scientist began an investigation"
  },
  {
    "start": 1482.8,
    "end": 1486.16,
    "text": " into whether there were people who could see the future."
  },
  {
    "start": 1486.16,
    "end": 1491.88,
    "text": " The project ended in 1968, when two of his subjects accurately predicted his death."
  },
  {
    "start": 1491.88,
    "end": 1498.96,
    "text": " - And this really happened, and this is, as Charlie Brook says,"
  },
  {
    "start": 1498.96,
    "end": 1500.88,
    "text": " this is from a book called The Premonitions Bureau,"
  },
  {
    "start": 1500.88,
    "end": 1503.52,
    "text": " which is a new book that came out this year by Sam Knight,"
  },
  {
    "start": 1503.52,
    "end": 1508.6,
    "text": " and it was about a guy in London who, following a very tragic accident"
  },
  {
    "start": 1508.6,
    "end": 1512.16,
    "text": " where a school was taken out by a landslide and there was a lot of deaths,"
  },
  {
    "start": 1512.16,
    "end": 1515.16,
    "text": " a few people said that they had accurately predicted that this would happen."
  },
  {
    "start": 1515.16,
    "end": 1517.32,
    "text": " There was even a few school children from the school"
  },
  {
    "start": 1517.32,
    "end": 1520.04,
    "text": " that had drawn these quite ominous drawings ahead of it,"
  },
  {
    "start": 1520.04,
    "end": 1523.68,
    "text": " and so he thought, what if this is the case, a premonition was a real thing?"
  },
  {
    "start": 1523.68,
    "end": 1527.4,
    "text": " What if we had a bureau in London that was able to accurately gather together"
  },
  {
    "start": 1527.4,
    "end": 1530.8,
    "text": " all these predictions so that we could see if there was going to be a big train crash"
  },
  {
    "start": 1530.8,
    "end": 1535.48,
    "text": " in the future, or a fire somewhere, we would be able to stop it before it happened."
  },
  {
    "start": 1535.48,
    "end": 1538.56,
    "text": " - And they predicted his death. - They both independently said..."
  },
  {
    "start": 1538.56,
    "end": 1540.64,
    "text": " - Did they kill him?"
  },
  {
    "start": 1540.64,
    "end": 1543.2,
    "text": " - Yeah."
  },
  {
    "start": 1543.2,
    "end": 1548.24,
    "text": " - I haven't got to the end of the book. - I went to Nostradamus's house this year."
  },
  {
    "start": 1548.24,
    "end": 1552.52,
    "text": " - I knew you were going to do that. - That was great."
  },
  {
    "start": 1552.52,
    "end": 1557.04,
    "text": " - What was your favourite thing? - Oh, it was a plaque. That's it."
  },
  {
    "start": 1557.04,
    "end": 1558.56,
    "text": " - That's it? - Yeah, yeah."
  },
  {
    "start": 1558.56,
    "end": 1561.88,
    "text": " - What was the plaque? Is the plaque said that he'd lived there, or was it like in Kodor?"
  },
  {
    "start": 1561.88,
    "end": 1565.44,
    "text": " - It said he'd lived there, and it talked a bit about the stuff he predicted,"
  },
  {
    "start": 1565.44,
    "end": 1567.2,
    "text": " which I don't think it's going to be true."
  },
  {
    "start": 1567.2,
    "end": 1571.12,
    "text": " - They hired you to work for their tourism outreach programme, didn't they?"
  },
  {
    "start": 1571.12,
    "end": 1573.84,
    "text": " - Can I quickly say my favourite Nostradamus fact? - Oh, gosh."
  },
  {
    "start": 1573.84,
    "end": 1580.04,
    "text": " - And it's not a fact, obviously, but when he died, he was buried,"
  },
  {
    "start": 1580.04,
    "end": 1583.64,
    "text": " and there was all these rumours swirling around that if you wanted to inherit"
  },
  {
    "start": 1583.64,
    "end": 1588.04,
    "text": " the powers of Nostradamus, you had to get his skull, and you had to drink through his skull."
  },
  {
    "start": 1588.04,
    "end": 1595.12,
    "text": " And so he died, and then in 1791, which is, I think, maybe even 100 years after he died,"
  },
  {
    "start": 1595.12,
    "end": 1601.12,
    "text": " in May of 1791, these grave diggers locate his grave, and they dig him up,"
  },
  {
    "start": 1601.12,
    "end": 1605.36,
    "text": " and they open it, and there, laying in the grave, is Nostradamus."
  },
  {
    "start": 1605.36,
    "end": 1610.16,
    "text": " But around his neck, and on his chest, is a little board on which it's written,"
  },
  {
    "start": 1610.16,
    "end": 1615.4,
    "text": " \"May 1791,\" as if he went, \"I knew you'd be here!\""
  },
  {
    "start": 1615.4,
    "end": 1617.96,
    "text": " - Oh, my God. - That's good pranking."
  },
  {
    "start": 1617.96,
    "end": 1621.36,
    "text": " - Yeah, yeah. And is that true? Oh, it's not true."
  },
  {
    "start": 1621.36,
    "end": 1624.56,
    "text": " - I think this is really interesting. I can't believe I didn't know it, if it's true."
  },
  {
    "start": 1624.56,
    "end": 1627.84,
    "text": " This was sent in by Willoway Culpepper."
  },
  {
    "start": 1627.84,
    "end": 1632.84,
    "text": " So in Pennsylvania, you've got the Amish community, you know, they're called Pennsylvania Dutch."
  },
  {
    "start": 1632.84,
    "end": 1635.04,
    "text": " Do you guys know why they're called Pennsylvania Dutch?"
  },
  {
    "start": 1635.04,
    "end": 1637.88,
    "text": " - I thought they originated in the Netherlands."
  },
  {
    "start": 1637.88,
    "end": 1642.68,
    "text": " - Apparently, they were German settlers, but they introduced themselves to the English,"
  },
  {
    "start": 1642.68,
    "end": 1645.32,
    "text": " and what do they introduce themselves as? - Deutsch."
  },
  {
    "start": 1645.32,
    "end": 1647.8,
    "text": " - Deutsch. And the English one. - I know."
  },
  {
    "start": 1647.8,
    "end": 1652.16,
    "text": " - Yeah, sounds like you're probably Dutch."
  },
  {
    "start": 1652.16,
    "end": 1654.6,
    "text": " - And that's stuck ever since. - That's great."
  },
  {
    "start": 1654.6,
    "end": 1663.88,
    "text": " - OK, well, look, I think we've got a good pool of facts to pick from here"
  },
  {
    "start": 1663.88,
    "end": 1668.56,
    "text": " for going into our fact-off for the nerdiest person in the room."
  },
  {
    "start": 1668.56,
    "end": 1673.96,
    "text": " So James and I are going to be deciding who are the two finalists,"
  },
  {
    "start": 1673.96,
    "end": 1677.4,
    "text": " and whoever we pick is going to be on our team, so we're going to ask you to come up on stage"
  },
  {
    "start": 1677.4,
    "end": 1681.8,
    "text": " and sit next to each of us, and we'll do this quiz along next to you."
  },
  {
    "start": 1681.8,
    "end": 1684.36,
    "text": " And so, James, do you want to pick first who...?"
  },
  {
    "start": 1684.36,
    "end": 1690.6,
    "text": " - Yeah, I'm thinking that maybe to psych you out, we should go for the meatballs guy."
  },
  {
    "start": 1690.6,
    "end": 1693.48,
    "text": " Because it felt like you really lost it around that time."
  },
  {
    "start": 1693.48,
    "end": 1697.76,
    "text": " And I think by bringing him up on this side of the stage, that's going to really..."
  },
  {
    "start": 1697.76,
    "end": 1700.08,
    "text": " - OK, all right, meatballs guy."
  },
  {
    "start": 1700.08,
    "end": 1705.16,
    "text": " And I will go for the lady who hasn't flushed her toilets since 10pm to 6am"
  },
  {
    "start": 1705.16,
    "end": 1707.6,
    "text": " in the mornings every single night."
  },
  {
    "start": 1707.6,
    "end": 1712.76,
    "text": " - So, while you're making your way down and making your way to the front of the stage,"
  },
  {
    "start": 1712.76,
    "end": 1716,
    "text": " we are going to find out the rules of the quiz, how it's going to be played,"
  },
  {
    "start": 1716,
    "end": 1717.68,
    "text": " how we're going to determine the winner."
  },
  {
    "start": 1717.68,
    "end": 1722.64,
    "text": " So here to introduce it all is our quiz master herself, Anna Tyshinski, everybody."
  },
  {
    "start": 1722.64,
    "end": 1728.56,
    "text": " - Yes. Yes, so the way this is going to work, as we alluded to earlier,"
  },
  {
    "start": 1728.56,
    "end": 1732.28,
    "text": " is we will be quizzing our two contenders, Jack and Gaia,"
  },
  {
    "start": 1732.28,
    "end": 1737.2,
    "text": " and we're going to be quizzing them on how well they know the no such thing as a fish crew."
  },
  {
    "start": 1737.2,
    "end": 1740.64,
    "text": " So come on to stage, Jack, you're on James' team, I'm sorry about that."
  },
  {
    "start": 1740.64,
    "end": 1743.64,
    "text": " But if you take a seat there... - Ah, it's the winning team, Jack, don't worry."
  },
  {
    "start": 1743.64,
    "end": 1748.72,
    "text": " - And I just want to introduce you also to my little scoring boy over here on the left,"
  },
  {
    "start": 1748.72,
    "end": 1751.68,
    "text": " Andrew the red-nosed reindeer."
  },
  {
    "start": 1751.68,
    "end": 1753.92,
    "text": " Hi, Gaia, you're on Dan's team."
  },
  {
    "start": 1753.92,
    "end": 1757.48,
    "text": " So, what I'm going to do is I'm going to read out some questions,"
  },
  {
    "start": 1757.48,
    "end": 1761.04,
    "text": " and you're going to have to tell me which member of no such thing as a fish"
  },
  {
    "start": 1761.04,
    "end": 1762.72,
    "text": " is the answer to those questions."
  },
  {
    "start": 1762.72,
    "end": 1764.88,
    "text": " Can you stop distracting your contestant, please?"
  },
  {
    "start": 1764.88,
    "end": 1770.96,
    "text": " Um... OK, without further ado, let's start the quiz."
  },
  {
    "start": 1770.96,
    "end": 1774.64,
    "text": " So, question number one."
  },
  {
    "start": 1774.64,
    "end": 1781.32,
    "text": " Who once lost a quiz by saying one of the seven dwarves was called Bernard?"
  },
  {
    "start": 1781.32,
    "end": 1783.2,
    "text": " Please choose quite speedily."
  },
  {
    "start": 1783.2,
    "end": 1785.84,
    "text": " Gaia, you've gone for Andy, Jack, you've gone for Dan."
  },
  {
    "start": 1785.84,
    "end": 1788.16,
    "text": " The correct answer is Dan Triber."
  },
  {
    "start": 1788.16,
    "end": 1789.68,
    "text": " Get in there. Come on."
  },
  {
    "start": 1789.68,
    "end": 1793.56,
    "text": " Cross it with me. What the fuck are you doing?"
  },
  {
    "start": 1793.56,
    "end": 1795.6,
    "text": " I'm an idiot. She thinks too much of you."
  },
  {
    "start": 1795.6,
    "end": 1799.2,
    "text": " Oh, actually, that's very kind of you. Oh, thank you. Oh, OK."
  },
  {
    "start": 1799.2,
    "end": 1803.08,
    "text": " OK, question number two. So, sorry, scoring boy, what is the score?"
  },
  {
    "start": 1803.08,
    "end": 1806.24,
    "text": " 1-0."
  },
  {
    "start": 1806.24,
    "end": 1809.68,
    "text": " Thank you for your invaluable contribution to the game."
  },
  {
    "start": 1809.68,
    "end": 1810.76,
    "text": " Question number two."
  },
  {
    "start": 1810.76,
    "end": 1815.2,
    "text": " Who was given birth to in front of live observing students?"
  },
  {
    "start": 1815.2,
    "end": 1818.92,
    "text": " And you guys have gone for James, you, Jack, have gone for me."
  },
  {
    "start": 1818.92,
    "end": 1820.72,
    "text": " Anna, the correct answer is me."
  },
  {
    "start": 1820.72,
    "end": 1823.12,
    "text": " Brilliant, Jack. Amazing."
  },
  {
    "start": 1823.12,
    "end": 1826.76,
    "text": " You knew it. You just knew it."
  },
  {
    "start": 1826.76,
    "end": 1828.28,
    "text": " Scoring boy, what have we got?"
  },
  {
    "start": 1828.28,
    "end": 1830.6,
    "text": " 2-0."
  },
  {
    "start": 1830.6,
    "end": 1833.12,
    "text": " Wait, sorry, why were people watching you when you were born?"
  },
  {
    "start": 1833.12,
    "end": 1836.12,
    "text": " They asked my mum halfway through labour if she minded if..."
  },
  {
    "start": 1836.12,
    "end": 1839.56,
    "text": " Excuse me, is that Anna Tyshensky?"
  },
  {
    "start": 1839.56,
    "end": 1842.84,
    "text": " It's about to be."
  },
  {
    "start": 1842.84,
    "end": 1845.72,
    "text": " No, they said, \"Do you mind as an educational process"
  },
  {
    "start": 1845.72,
    "end": 1847.68,
    "text": " \"if people can watch your child being born?\""
  },
  {
    "start": 1847.68,
    "end": 1849.36,
    "text": " And she said, \"Go for your life.\""
  },
  {
    "start": 1849.36,
    "end": 1851.2,
    "text": " And so, they asked about 20 people into the room."
  },
  {
    "start": 1851.2,
    "end": 1853.64,
    "text": " Oh, my gosh. Wow."
  },
  {
    "start": 1853.64,
    "end": 1857.4,
    "text": " Are they still in contact with the others?"
  },
  {
    "start": 1857.4,
    "end": 1861.2,
    "text": " Yeah, yeah, yeah, she has them round every time, every Saturday."
  },
  {
    "start": 1861.2,
    "end": 1863.68,
    "text": " Every time you come back home."
  },
  {
    "start": 1863.68,
    "end": 1866.6,
    "text": " I squeeze myself through a very small window."
  },
  {
    "start": 1866.6,
    "end": 1868.6,
    "text": " The cat flap."
  },
  {
    "start": 1868.6,
    "end": 1873.36,
    "text": " OK, so question number three, and Jack, if you get this right"
  },
  {
    "start": 1873.36,
    "end": 1876,
    "text": " and you get this wrong, then Jack's taken it."
  },
  {
    "start": 1876,
    "end": 1879.36,
    "text": " Who owns a light-up ear spoon?"
  },
  {
    "start": 1879.36,
    "end": 1881.76,
    "text": " Who owns a light-up ear spoon?"
  },
  {
    "start": 1881.76,
    "end": 1885,
    "text": " You've both gone for James Harkin,"
  },
  {
    "start": 1885,
    "end": 1887.4,
    "text": " and the answer is James Harkin."
  },
  {
    "start": 1887.4,
    "end": 1889.4,
    "text": " Yes! Yes!"
  },
  {
    "start": 1889.4,
    "end": 1892.12,
    "text": " Yes, Gaya!"
  },
  {
    "start": 1892.12,
    "end": 1893.92,
    "text": " What's our score, then?"
  },
  {
    "start": 1893.92,
    "end": 1895.68,
    "text": " 3-1."
  },
  {
    "start": 1895.68,
    "end": 1898.2,
    "text": " 3-1. Well done. You could call it back now."
  },
  {
    "start": 1898.2,
    "end": 1899.4,
    "text": " Yeah."
  },
  {
    "start": 1899.4,
    "end": 1901.88,
    "text": " But not if Jack gets this one right."
  },
  {
    "start": 1901.88,
    "end": 1906.6,
    "text": " So, who played Joseph in the nativity play"
  },
  {
    "start": 1906.6,
    "end": 1909.96,
    "text": " alongside their brother, who played a blade of grass?"
  },
  {
    "start": 1909.96,
    "end": 1916.12,
    "text": " You've both gone with Andy, and I'm afraid that's not right."
  },
  {
    "start": 1916.12,
    "end": 1920.68,
    "text": " No, I'm afraid it was me. It's not me, this guy, James."
  },
  {
    "start": 1920.68,
    "end": 1922.92,
    "text": " And he will be absolutely delighted"
  },
  {
    "start": 1922.92,
    "end": 1925.68,
    "text": " we're bringing it up for this podcast."
  },
  {
    "start": 1925.68,
    "end": 1927.52,
    "text": " OK, so... No change."
  },
  {
    "start": 1927.52,
    "end": 1929.56,
    "text": " No change. There we go."
  },
  {
    "start": 1929.56,
    "end": 1931.44,
    "text": " Still on 3-1."
  },
  {
    "start": 1931.44,
    "end": 1934.36,
    "text": " And so, final... Oh, hang on."
  },
  {
    "start": 1934.36,
    "end": 1935.72,
    "text": " Let's do the final question anyway."
  },
  {
    "start": 1935.72,
    "end": 1938.4,
    "text": " I'm sorry, that was an underwhelming announcement"
  },
  {
    "start": 1938.4,
    "end": 1941.52,
    "text": " to say that Jack's won this, but..."
  },
  {
    "start": 1941.52,
    "end": 1944.24,
    "text": " Very, very hard to come back from at this point."
  },
  {
    "start": 1944.24,
    "end": 1946.56,
    "text": " But it's possible. It's possible. We can do this."
  },
  {
    "start": 1946.56,
    "end": 1947.92,
    "text": " We can do this."
  },
  {
    "start": 1947.92,
    "end": 1951.16,
    "text": " Gaya, according to Dan's brain, you can do this, and I believe in you."
  },
  {
    "start": 1951.16,
    "end": 1952.6,
    "text": " So... Double points."
  },
  {
    "start": 1952.6,
    "end": 1956.76,
    "text": " Who once had a brilliant, self-described,"
  },
  {
    "start": 1956.76,
    "end": 1960.32,
    "text": " idea for a cheese chessboard?"
  },
  {
    "start": 1960.32,
    "end": 1962.28,
    "text": " You've gone for Dan. You've gone for James."
  },
  {
    "start": 1962.28,
    "end": 1964.8,
    "text": " So, just to say, this is double points, right?"
  },
  {
    "start": 1964.8,
    "end": 1966.64,
    "text": " Oh, we're actually giving Gaya a chance."
  },
  {
    "start": 1966.64,
    "end": 1968.08,
    "text": " I think we should, yeah. Double points."
  },
  {
    "start": 1968.08,
    "end": 1970.92,
    "text": " Well, you're both wrong. Just because I know the answer, yeah?"
  },
  {
    "start": 1970.92,
    "end": 1972.88,
    "text": " Yeah, yeah."
  },
  {
    "start": 1972.88,
    "end": 1976.24,
    "text": " I'm afraid it was Andrew Hunter Murray..."
  },
  {
    "start": 1976.24,
    "end": 1979,
    "text": " Guys, it's obviously my idea. Come on."
  },
  {
    "start": 1979,
    "end": 1981.52,
    "text": " The cheeseboard."
  },
  {
    "start": 1981.52,
    "end": 1984.24,
    "text": " But cheeseboard is already a thing."
  },
  {
    "start": 1984.24,
    "end": 1986.08,
    "text": " But every piece is a different cheese."
  },
  {
    "start": 1986.08,
    "end": 1988.6,
    "text": " As we've learned, you know so much about cheese."
  },
  {
    "start": 1988.6,
    "end": 1992.44,
    "text": " Well..."
  },
  {
    "start": 1992.44,
    "end": 1995.68,
    "text": " I had an idea for a T-shirt"
  },
  {
    "start": 1995.68,
    "end": 1997.84,
    "text": " where you have a chessboard on the front, right?"
  },
  {
    "start": 1997.84,
    "end": 2000.08,
    "text": " And it's called \"chest\", right?"
  },
  {
    "start": 2000.08,
    "end": 2001.92,
    "text": " So you have little velcro bits, right?"
  },
  {
    "start": 2001.92,
    "end": 2003.52,
    "text": " And then, check this out. Check this out."
  },
  {
    "start": 2003.52,
    "end": 2005.84,
    "text": " On the back... What have you got?"
  },
  {
    "start": 2005.84,
    "end": 2007.68,
    "text": " Backgammon. Backgammon. Oh, backgammon."
  },
  {
    "start": 2007.68,
    "end": 2009.68,
    "text": " Way better."
  },
  {
    "start": 2009.68,
    "end": 2011.92,
    "text": " Way better. That's why that didn't work."
  },
  {
    "start": 2011.92,
    "end": 2013.44,
    "text": " Monopoly's too complicated."
  },
  {
    "start": 2013.44,
    "end": 2017.48,
    "text": " So, Gaya, I'm so sorry."
  },
  {
    "start": 2017.48,
    "end": 2019.24,
    "text": " You're the second nerdiest person in the room,"
  },
  {
    "start": 2019.24,
    "end": 2022.04,
    "text": " but I'm going to have to ush you offstage now."
  },
  {
    "start": 2022.04,
    "end": 2025.08,
    "text": " But, Jack, if you want to take center stage here,"
  },
  {
    "start": 2025.08,
    "end": 2027.84,
    "text": " and I'm going to hand you over to Andrew Hunter Murray."
  },
  {
    "start": 2027.84,
    "end": 2030.24,
    "text": " Jack, well, you have done it."
  },
  {
    "start": 2030.24,
    "end": 2032.04,
    "text": " You did it with your facts."
  },
  {
    "start": 2032.04,
    "end": 2033.36,
    "text": " Get ready to take your prize, Jack."
  },
  {
    "start": 2033.36,
    "end": 2035.04,
    "text": " Ladies and gentlemen, give it up for Jack,"
  },
  {
    "start": 2035.04,
    "end": 2036.92,
    "text": " the nerdiest person in the room."
  },
  {
    "start": 2036.92,
    "end": 2038.92,
    "text": " CHEERING"
  },
  {
    "start": 2038.92,
    "end": 2044.04,
    "text": " OK, that's it. That is all of our facts."
  },
  {
    "start": 2044.04,
    "end": 2046.36,
    "text": " Thank you so much for listening to this episode."
  },
  {
    "start": 2046.36,
    "end": 2048.48,
    "text": " If you'd like to get in contact with any of us"
  },
  {
    "start": 2048.48,
    "end": 2050.32,
    "text": " about the things that we've said on this podcast,"
  },
  {
    "start": 2050.32,
    "end": 2052.12,
    "text": " we can be found on our Twitter account."
  },
  {
    "start": 2052.12,
    "end": 2053.88,
    "text": " I'm on @Sriberland."
  },
  {
    "start": 2053.88,
    "end": 2054.96,
    "text": " Gaya?"
  },
  {
    "start": 2054.96,
    "end": 2056.32,
    "text": " Hey, it's Gaya."
  },
  {
    "start": 2056.32,
    "end": 2057.96,
    "text": " Jack?"
  },
  {
    "start": 2057.96,
    "end": 2060.4,
    "text": " @monkey2738?"
  },
  {
    "start": 2060.4,
    "end": 2063.8,
    "text": " Are you a bot, Jack?"
  },
  {
    "start": 2063.8,
    "end": 2071.64,
    "text": " You're the nicest bot I've ever met."
  },
  {
    "start": 2071.64,
    "end": 2074.88,
    "text": " Andy?"
  },
  {
    "start": 2074.88,
    "end": 2075.76,
    "text": " Andrew Hunter M."
  },
  {
    "start": 2075.76,
    "end": 2076.4,
    "text": " And James."
  },
  {
    "start": 2076.4,
    "end": 2077.48,
    "text": " Hi, James Harkin."
  },
  {
    "start": 2077.48,
    "end": 2078.2,
    "text": " Anna."
  },
  {
    "start": 2078.2,
    "end": 2079.96,
    "text": " You can email podcast@qi.com."
  },
  {
    "start": 2079.96,
    "end": 2081.68,
    "text": " Yeah, or you can go to our group account,"
  },
  {
    "start": 2081.68,
    "end": 2083.36,
    "text": " which is @NoSuchThing, or our website,"
  },
  {
    "start": 2083.36,
    "end": 2084.8,
    "text": " NoSuchThingIsAfish.com."
  },
  {
    "start": 2084.8,
    "end": 2086.64,
    "text": " All of our previous episodes are there."
  },
  {
    "start": 2086.64,
    "end": 2088.8,
    "text": " Thank you for tuning in to our Christmas episode."
  },
  {
    "start": 2088.8,
    "end": 2089.64,
    "text": " We'll see you again."
  },
  {
    "start": 2089.64,
    "end": 2091.08,
    "text": " Goodbye!"
  },
  {
    "start": 2091.08,
    "end": 2093.08,
    "text": " CHEERING AND APPLAUSE"
  },
  {
    "start": 2093.84,
    "end": 2095.84,
    "text": " # #"
  },
  {
    "start": 2095.84,
    "end": 2097.84,
    "text": " CHEERING AND APPLAUSE"
  },
  {
    "start": 2097.84,
    "end": 2099.84,
    "text": " # #"
  },
  {
    "start": 2099.84,
    "end": 2101.84,
    "text": " # #"
  },
  {
    "start": 2101.84,
    "end": 2103.84,
    "text": " CHEERING AND APPLAUSE"
  },
  {
    "start": 2103.84,
    "end": 2106.42,
    "text": " (upbeat music)"
  },
  {
    "start": 2106.42,
    "end": 2114.82,
    "text": " [BLANK_AUDIO]"
  }
]