[
  {
    "start": 0,
    "end": 4.48,
    "text": " We run it on QI a few years ago. Yeah. Which was there's no such thing as a fish."
  },
  {
    "start": 4.48,
    "end": 9.6,
    "text": " It's a nice such thing as a fish. No, seriously. It's in the Oxford Dictionary of Underwater Life."
  },
  {
    "start": 9.6,
    "end": 12.48,
    "text": " It says it right there. First paragraph. No such thing as a fish."
  },
  {
    "start": 12.48,
    "end": 23.2,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 23.2,
    "end": 27.52,
    "text": " from the QI offices in Covern Garden. My name is Dan Shriver. I'm sitting here with three"
  },
  {
    "start": 27.52,
    "end": 32.64,
    "text": " of the regular elves. It is James Harkin, Anne Chazinski and Andy Murray. And once again,"
  },
  {
    "start": 32.64,
    "end": 37.04,
    "text": " we've got our four favorite facts from the last seven days and here they are in no particular order."
  },
  {
    "start": 37.04,
    "end": 43.52,
    "text": " James, starting with you. What's your fact? Okay, my fact this week is that the head of the"
  },
  {
    "start": 43.52,
    "end": 47.92,
    "text": " International Chess Federation believes that chess was brought to earth by aliens."
  },
  {
    "start": 47.92,
    "end": 53.52,
    "text": " And he should know. Yeah. What kind of evidence does he have for that?"
  },
  {
    "start": 54.24,
    "end": 60.88,
    "text": " He has first hand evidence because he was abducted by aliens in 1997 and shown around the galaxy."
  },
  {
    "start": 60.88,
    "end": 68.08,
    "text": " And they told him the earth is set to collide with the planet Nibiru, killing us all if mankind does"
  },
  {
    "start": 68.08,
    "end": 74.08,
    "text": " not cleanse its aura by playing more chess. That was it. In an interview in Time Magazine. That was."
  },
  {
    "start": 74.08,
    "end": 81.6,
    "text": " What's his name again? Mr. Ilyum Jinoff. He's a politician as well. He's the head of the"
  },
  {
    "start": 81.6,
    "end": 87.76,
    "text": " Kalminkir province of Russia and he has friends such as Chuck Norris and he was friends with"
  },
  {
    "start": 87.76,
    "end": 93.76,
    "text": " Salam Hussein. He's friends with David Ike. Why do these political guys? All these sort of like"
  },
  {
    "start": 93.76,
    "end": 100.32,
    "text": " eccentric characters always have an American action hero as a good mate. They all have Chuck Norris"
  },
  {
    "start": 100.32,
    "end": 106.08,
    "text": " being his mate or like Kim Jong Un having Dennis Rodney. Yeah. I guess it's like a trophy friend."
  },
  {
    "start": 106.08,
    "end": 112.88,
    "text": " Trophy American mate for some kind of buddy movie that may erupt one. Any biography movie done"
  },
  {
    "start": 112.88,
    "end": 116.56,
    "text": " of a big political leader of our time is effectively going to come out like rush hour."
  },
  {
    "start": 116.56,
    "end": 124.16,
    "text": " Chuck Norris just quickly on him. I read this thing whereby he despite being in violent movies,"
  },
  {
    "start": 124.16,
    "end": 128.56,
    "text": " hates that his kids would have to watch violent movies but they all want to watch his movies."
  },
  {
    "start": 128.56,
    "end": 133.76,
    "text": " So he does this thing where he edits out all the fight scenes from his movies and lets his kids"
  },
  {
    "start": 133.76,
    "end": 139.28,
    "text": " watch that and I cannot think of anything more painful than watching a Chuck Norris movie without the"
  },
  {
    "start": 139.28,
    "end": 144.08,
    "text": " fighting scenes. Yeah. Do they think that he's in a load of 26-minute-long feature films?"
  },
  {
    "start": 144.08,
    "end": 152,
    "text": " Just back to this guy, Mr. Ilyum Jinoff, he said that aliens gave us chess. That's one thing but he"
  },
  {
    "start": 152,
    "end": 157.44,
    "text": " also said they gave us something else. Anyone know what it is? No. What is it? A technology"
  },
  {
    "start": 157.44,
    "end": 163.68,
    "text": " or an illness or a body part? No. Sweetcorn. He says they gave a sweetcorn but he says it was a"
  },
  {
    "start": 163.68,
    "end": 168.56,
    "text": " different civilization that gave us sweetcorn. Maybe the Aztecs are the Incans or something."
  },
  {
    "start": 168.56,
    "end": 172.88,
    "text": " And are they threatening the world with destruction unless we eat as much sweetcorn as he is"
  },
  {
    "start": 172.88,
    "end": 178.16,
    "text": " only possible? Do you know what? He's been more asked about the chess donation from space"
  },
  {
    "start": 178.16,
    "end": 181.68,
    "text": " than he knows the sweetcorn. I can't find anything else out there. You know what guys? I was really"
  },
  {
    "start": 181.68,
    "end": 187.12,
    "text": " hoping this was going to be about chess. Can I tell you the fact about chess? Yes, please."
  },
  {
    "start": 187.12,
    "end": 194.08,
    "text": " Okay. In 1999 Gary Kasperov, obviously great chess champion, played the world at chess. Oh yeah."
  },
  {
    "start": 194.08,
    "end": 199.76,
    "text": " He played 50,000 different people from more than 75 countries in one game. So they also"
  },
  {
    "start": 199.76,
    "end": 204.96,
    "text": " met a vote on what move they should take as a team and whichever move received most votes was the"
  },
  {
    "start": 204.96,
    "end": 210,
    "text": " move that the world made against Gary Kasperov. After four months the game ended at move 62,"
  },
  {
    "start": 210,
    "end": 219.12,
    "text": " when 51% of the world's team voted to resign. 49% must have been levied. Yeah. But they weren't even"
  },
  {
    "start": 219.12,
    "end": 224.88,
    "text": " acting on that. So 50,000 people, but they weren't even on their own even as 50,000. They had four"
  },
  {
    "start": 224.88,
    "end": 229.2,
    "text": " chess experts guiding them, acting as world team coaches and suggesting moves and strategies."
  },
  {
    "start": 229.2,
    "end": 237.28,
    "text": " So even with expert help, 50,000 people cannot be Gary Kasperov. Gary Kasperov, so famously he"
  },
  {
    "start": 237.28,
    "end": 242.16,
    "text": " obviously had the two matches against deep blue, the Supercomputer, the latter of which was in 9,"
  },
  {
    "start": 242.16,
    "end": 247.04,
    "text": " so he won the first one, which was a set of six games. And then in 1997 he played another set of six"
  },
  {
    "start": 247.04,
    "end": 254,
    "text": " games. And in the first game of the six he won, but he basically had a mental breakdown after"
  },
  {
    "start": 254,
    "end": 259.52,
    "text": " the finish because the computer had done what he thought was a completely ingenious move that even he"
  },
  {
    "start": 259.52,
    "end": 265.36,
    "text": " couldn't understand. So Gary Kasperov was winning, but the computer moved a rook in a really random"
  },
  {
    "start": 265.36,
    "end": 269.44,
    "text": " position. And Gary Kasperov couldn't work out why that possibly would make any computing sense."
  },
  {
    "start": 269.44,
    "end": 273.52,
    "text": " So suddenly he went, \"Oh my god, I can't work out the logic of what this computer is doing. It"
  },
  {
    "start": 273.52,
    "end": 278.48,
    "text": " must be better than me.\" And that was the last game that he ever won against the computer because"
  },
  {
    "start": 278.48,
    "end": 285.2,
    "text": " he became so frightened that this has superhuman intelligence. And actually one of the computer engineers"
  },
  {
    "start": 285.2,
    "end": 291.6,
    "text": " admitted to Nate Silver 15 years later that there was a bug in the computer and it just resulted"
  },
  {
    "start": 291.6,
    "end": 295.84,
    "text": " to randomly moving a piece, totally at random. It would have been better if someone had just moved"
  },
  {
    "start": 295.84,
    "end": 301.04,
    "text": " the horse in the wrong way. He's like, \"Yes, that would have been a horror baby.\" Just knocked the"
  },
  {
    "start": 301.04,
    "end": 306.4,
    "text": " table over. \"Oh my god, you can move a horse three up and five across.\" \"I have no one tell me this.\""
  },
  {
    "start": 306.4,
    "end": 310.56,
    "text": " He thought it was a sign that there were humans intervening with the computer."
  },
  {
    "start": 310.56,
    "end": 315.92,
    "text": " Oh yeah, and he thought they were very interesting. Just about your thing about Kasperov versus the"
  },
  {
    "start": 315.92,
    "end": 323.44,
    "text": " world and there's, \"I can go one better on that,\" which is the first ever world chess champion"
  },
  {
    "start": 323.44,
    "end": 330.64,
    "text": " was called Bill Helm Steinitz and he was a great player and he beat everyone and then he started to"
  },
  {
    "start": 330.64,
    "end": 337.28,
    "text": " slightly lose his marbles a little bit and he challenged God to a match and he would play God quite"
  },
  {
    "start": 337.28,
    "end": 343.36,
    "text": " often and he quite often beat God and he got so much better than God that he would start giving God"
  },
  {
    "start": 343.36,
    "end": 349.36,
    "text": " like a pawn extra to try and make it a bit more even. When you say he beat God? Yeah, it was God playing."
  },
  {
    "start": 349.36,
    "end": 354.48,
    "text": " Well, I think he was slightly schizophrenic so he was getting the moves himself and go,"
  },
  {
    "start": 354.48,
    "end": 361.28,
    "text": " \"Oh, God did that. Oh, God, you idiot!\" And so he would be God and very sadly, he ended up in a"
  },
  {
    "start": 361.28,
    "end": 367.28,
    "text": " mental asylum and died penniless. He was the first ever chess champion called Bill Helm Steinitz."
  },
  {
    "start": 367.28,
    "end": 370.16,
    "text": " There is a debate about where the chess makes you mad or not. There's a really good"
  },
  {
    "start": 370.16,
    "end": 375.6,
    "text": " Nabokov quote about the fact that everyone who plays chess must eventually go insane. But my"
  },
  {
    "start": 375.6,
    "end": 380.8,
    "text": " favorite chess player is this guy called Nathan Shoransky who is now an Israeli politician, I think,"
  },
  {
    "start": 380.8,
    "end": 386.4,
    "text": " but he was a human rights campaigner in Soviet Russia and he was a childhood chess prodigy"
  },
  {
    "start": 386.4,
    "end": 392.64,
    "text": " and he was put in a Siberian prison in 1977 for nine years and he said chess kept him sane. So he"
  },
  {
    "start": 392.64,
    "end": 398.08,
    "text": " was in this tiny freezing-cold cell, slightly given any food. It was completely dark. There was"
  },
  {
    "start": 398.08,
    "end": 402.16,
    "text": " absolutely nothing in the cell just stone and he just played chess in his head against himself"
  },
  {
    "start": 402.16,
    "end": 405.28,
    "text": " for nine years and said that that was the only way that he survived it."
  },
  {
    "start": 405.28,
    "end": 410.24,
    "text": " Well, that kept him sane. Yeah. I think it's in a round. They banned the, you know, when you get"
  },
  {
    "start": 410.24,
    "end": 414.72,
    "text": " the pawn to the end and you can turn it into a queen. Yeah. I think they banned that move because"
  },
  {
    "start": 414.72,
    "end": 419.6,
    "text": " it promoted bigamy because then the king had two wives. Surely it would be promoting transvestism."
  },
  {
    "start": 419.6,
    "end": 426.32,
    "text": " Are you assuming that pawns are men? Yes, I am. Are they? I don't know. I'm comfortable with that."
  },
  {
    "start": 426.32,
    "end": 431.84,
    "text": " Queens used to only be able to move less like they could only move one space like in any direction."
  },
  {
    "start": 431.84,
    "end": 434.96,
    "text": " Yeah, they were rubbish. They were the worst. And then they could move like knights for a while"
  },
  {
    "start": 434.96,
    "end": 437.92,
    "text": " for some reason, which is kind of bizarre because you would have thought knights could move like that"
  },
  {
    "start": 437.92,
    "end": 442.32,
    "text": " because their horses. Queen could do it too. Sorry. Just the logic is like, well, they're on horses,"
  },
  {
    "start": 442.32,
    "end": 445.92,
    "text": " so that makes sense. She has never struck me that doesn't make sense, doesn't it? The knight's"
  },
  {
    "start": 445.92,
    "end": 449.92,
    "text": " can move too. The horses can jump over. I think they can jump over a base. Yeah, they can jump,"
  },
  {
    "start": 449.92,
    "end": 454.32,
    "text": " but there's no particular reason why a horse could would move too forward and one to the side."
  },
  {
    "start": 454.32,
    "end": 458.32,
    "text": " At the same time, the evil carnivals of the chess world. Do you guys, when you play Monopoly,"
  },
  {
    "start": 458.32,
    "end": 461.04,
    "text": " are you going, okay, I'm going to get the car because that moves faster than a hat."
  },
  {
    "start": 461.04,
    "end": 466.88,
    "text": " This is a bit too much logic. Oh, I get a battleship. Blow up the iron. Yeah,"
  },
  {
    "start": 466.88,
    "end": 471.52,
    "text": " when you see them, they brought out new pieces for the Monopoly board. Yeah, they brought in a cat"
  },
  {
    "start": 471.52,
    "end": 475.84,
    "text": " last year, didn't they? Yeah, they've got rid of the iron or the old boot, possibly, and replaced it"
  },
  {
    "start": 475.84,
    "end": 482.08,
    "text": " with a cat. But is it? Sorry, go on, Andy. Sorry, just on the Monopoly thing, the cat won a vote,"
  },
  {
    "start": 482.08,
    "end": 488,
    "text": " a popular online vote, and it beat a robot helicopter diamond ring and a guitar. And one of the guys"
  },
  {
    "start": 488,
    "end": 493.12,
    "text": " from Hasbro said, I think there were a lot of cat lovers in the world that reached out. They're always"
  },
  {
    "start": 493.12,
    "end": 499.76,
    "text": " bloody reaching out. Robot should have won. King Canute, who we all know, turned back the waves."
  },
  {
    "start": 499.76,
    "end": 506.56,
    "text": " He once had a chess game with an Earl of his called Earl Ulf, and he did a move. I think it was a"
  },
  {
    "start": 506.56,
    "end": 512.88,
    "text": " nice move, but he realized it was a bad one. Try to take it back. Earl Ulf said, no, you can't do that."
  },
  {
    "start": 512.88,
    "end": 518.32,
    "text": " It turned into a massive argument. Can you tip up the table, went off in a half, and then had Earl"
  },
  {
    "start": 518.32,
    "end": 524.48,
    "text": " Ulf killed? Wow. Napoleon got really angry playing chess. Well, according to one account, Napoleon"
  },
  {
    "start": 524.48,
    "end": 529.6,
    "text": " got really angry playing chess against the mechanical Turk, didn't he? Yeah, we should explain who the"
  },
  {
    "start": 529.6,
    "end": 534.48,
    "text": " mechanical Turk was. Yeah, so the mechanical Turk was a fake chess machine that existed between"
  },
  {
    "start": 534.48,
    "end": 542.16,
    "text": " 1770 and 1854, and it was theoretically, it was this robot that was dressed up like a Turk,"
  },
  {
    "start": 542.16,
    "end": 547.76,
    "text": " and it managed to beat Napoleon, Franklin, Babbage, other famous people at chess, and it sort of"
  },
  {
    "start": 547.76,
    "end": 552.88,
    "text": " toured the globe, and it was this Turkish man with a huge box on which he had a chess board,"
  },
  {
    "start": 552.88,
    "end": 557.04,
    "text": " that he apparently played by some robotic power. So I don't know why no one ever said, hey,"
  },
  {
    "start": 557.04,
    "end": 561.92,
    "text": " can this Turk play without the huge box? Because inside the huge box under the chess board was"
  },
  {
    "start": 561.92,
    "end": 566.48,
    "text": " obviously a guy who was controlling the chess pieces. Why does our box keep sneezing? Yeah."
  },
  {
    "start": 566.48,
    "end": 574.32,
    "text": " What? Maybe this is why the robot's not allowed on the monopoly boy. All games have been banned from."
  },
  {
    "start": 574.32,
    "end": 581.68,
    "text": " Gays Napoleon puts into death. But yeah, at one point in Napoleon, I think, wrapped a shawl around"
  },
  {
    "start": 581.68,
    "end": 586.88,
    "text": " the mechanical Turk's head so that he wouldn't be able to see the board, which obviously didn't make"
  },
  {
    "start": 586.88,
    "end": 594,
    "text": " a blind bit of difference. There was another famous chess player who always had excuses, and he'd lost"
  },
  {
    "start": 594,
    "end": 598.8,
    "text": " five games in a row. He was five nil down, and he said, oh, the first one I lost because I had two"
  },
  {
    "start": 598.8,
    "end": 602.88,
    "text": " thugs, and the second one I lost because I had a headache, and the third one I lost because I had"
  },
  {
    "start": 602.88,
    "end": 607.68,
    "text": " rheumatism in my legs, and the fourth one I lost because it just wasn't feeling very well,"
  },
  {
    "start": 607.68,
    "end": 612.8,
    "text": " and then they said, oh, why did you lose the fifth one? And he said, what, am I expected to win every game?"
  },
  {
    "start": 615.6,
    "end": 623.04,
    "text": " That was like when David Hay, after his match where he lost his eye arch, you know, I twisted my ankle"
  },
  {
    "start": 623.04,
    "end": 629.04,
    "text": " this morning, and that was his excuse. No, he broke a toe. He broke a toe. I broke my toe,"
  },
  {
    "start": 629.04,
    "end": 635.2,
    "text": " and I really affected how I punched with my arms. I just wish I'd learn. Oh, yeah, come on,"
  },
  {
    "start": 635.2,
    "end": 640.32,
    "text": " that's all right. Yeah. What, you toe? Yeah, you can't move. Can be really painful. No, he was,"
  },
  {
    "start": 640.32,
    "end": 645.36,
    "text": " he was fine. Can I just say if David Hayes listening, I believe you. Oh, me too, actually."
  },
  {
    "start": 645.36,
    "end": 650.48,
    "text": " Yeah. Sorry, David. I don't, but I don't know who you are. I thought you were a chess player."
  },
  {
    "start": 650.48,
    "end": 660.32,
    "text": " Come on, let's bring weedy chess player Hay over here. This is rash. I broke his other toe."
  },
  {
    "start": 660.32,
    "end": 669.2,
    "text": " Okay, time for fact number two, and that is my fact. My fact this week concerns the Greenland shark,"
  },
  {
    "start": 669.2,
    "end": 673.76,
    "text": " which is a shark I didn't know existed until a few days ago. What I love about it is the Greenland"
  },
  {
    "start": 673.76,
    "end": 680.48,
    "text": " shark is so slow that it basically needs all of his food to be asleep in order to eat it,"
  },
  {
    "start": 680.48,
    "end": 685.84,
    "text": " because otherwise if it can move, anything can out swim it because its fastest speed is one mile per"
  },
  {
    "start": 685.84,
    "end": 691.44,
    "text": " hour. Why is this slow? Because it's in cold water, and so it needs to preserve all of its energy,"
  },
  {
    "start": 691.44,
    "end": 695.76,
    "text": " and so on. They can do a little burst of speed. Are they the sharks? They can, but when they say,"
  },
  {
    "start": 695.76,
    "end": 699.52,
    "text": " when they, in everything I've read, I could be, if someone out there knows any different, because"
  },
  {
    "start": 699.52,
    "end": 705.76,
    "text": " I'd love to know, apparently with the bursts of speed, they can only get up to about 1.6 miles"
  },
  {
    "start": 705.76,
    "end": 710.4,
    "text": " and that's their burst of speed. That's amazing. Yeah, it's not as much a burst, is it? They're"
  },
  {
    "start": 710.4,
    "end": 714.32,
    "text": " amazing looking. They're 20 feet long as well. They're huge. Yeah, they're ginormous. Yeah."
  },
  {
    "start": 714.32,
    "end": 720,
    "text": " So it eats seals, the Greenland shark, and the problem with eating seals is that it's fine if they"
  },
  {
    "start": 720,
    "end": 725.52,
    "text": " can manage to get the seal, but the seal can swim at two miles per hour. So it's always just in front"
  },
  {
    "start": 725.52,
    "end": 730.56,
    "text": " of this shark who's given it its all gone gone. It's not always just in front. It's always increasing"
  },
  {
    "start": 730.56,
    "end": 734.8,
    "text": " its distance. That's true. That's true. That's right. A mile every hour. So basically they have to wait"
  },
  {
    "start": 734.8,
    "end": 740.96,
    "text": " to find a sleeping seal, and here's the thing. The seals are their main predator or the polar bearers"
  },
  {
    "start": 740.96,
    "end": 746.16,
    "text": " up on the ice, and they would rather be in the ocean and risk being asleep, because they can probably"
  },
  {
    "start": 746.16,
    "end": 750.8,
    "text": " have a good sleep. Notice a shark on its way, and by the time it wakes up, it can still get away. Yeah,"
  },
  {
    "start": 750.8,
    "end": 756.8,
    "text": " you could press snooze quite a few times before it gets you could. But their extraordinary creatures,"
  },
  {
    "start": 756.8,
    "end": 760.72,
    "text": " just generally, their skin is poisonous. I don't know if I've read about that within any other"
  },
  {
    "start": 760.72,
    "end": 764.8,
    "text": " sharks. Not the rest of them too, the flesh as well. That's sorry. Yeah, yeah, so they're completely"
  },
  {
    "start": 764.8,
    "end": 769.28,
    "text": " poisonous. We couldn't eat them. And do you know what it does to you if you eat it? Do you know"
  },
  {
    "start": 769.28,
    "end": 774.64,
    "text": " the effects it has? What's the poison? The poison. So the poison is try methylene oxide, and so if"
  },
  {
    "start": 774.64,
    "end": 778.96,
    "text": " you eat the flesh of the shark, that has the effect of extreme drunkenness. Does it? So if you"
  },
  {
    "start": 778.96,
    "end": 783.36,
    "text": " manage to not eat too much, then you can just get really pissed. Oh, so it's like licking a toad,"
  },
  {
    "start": 783.36,
    "end": 787.44,
    "text": " except if you don't like drugs and you like alcohol. Yeah, exactly. Wow, like a hallucinogenic toad."
  },
  {
    "start": 787.44,
    "end": 793.92,
    "text": " You can lick this shark. Looking, I think you'd have a nibble. You can't cook it, though. There are"
  },
  {
    "start": 793.92,
    "end": 799.92,
    "text": " ways of preparing it properly, but it's a very disgusting way of cooking it. You have to bury the meat"
  },
  {
    "start": 799.92,
    "end": 804.8,
    "text": " in the ground for it's one of these, is it? Yeah, for six to twelve weeks, and then you expose it"
  },
  {
    "start": 804.8,
    "end": 808.72,
    "text": " every so often, and you thaw it out, and then you freeze it again. Then you have to hang it up to"
  },
  {
    "start": 808.72,
    "end": 812.72,
    "text": " try it for several months, and then you finally cut it into bite-sized cubes. Well, I think in order to"
  },
  {
    "start": 812.72,
    "end": 817.2,
    "text": " eat that, you'd have to be pretty drunk. Yeah, and it says the end product, which is called"
  },
  {
    "start": 817.2,
    "end": 823.2,
    "text": " a heckarl, or a heckarl, is a delicacy, which is the universal way of describing foods that are"
  },
  {
    "start": 823.2,
    "end": 830.48,
    "text": " horrible, but rare. They can live, these sharks can live up to 200 years, they think. No, that can't"
  },
  {
    "start": 830.48,
    "end": 835.28,
    "text": " be right. Yeah, this is what they say. They know this because scientists have said that they can"
  },
  {
    "start": 835.28,
    "end": 840.24,
    "text": " live up to roughly 200 years of age. They know this because they measure how much they grow per year,"
  },
  {
    "start": 840.24,
    "end": 845.52,
    "text": " and they only grow about one, between half and one centimeter per year, and so they found them the"
  },
  {
    "start": 845.52,
    "end": 850.56,
    "text": " size of great white sharks, and they made an assumption that that's how large they can get. It's really"
  },
  {
    "start": 850.56,
    "end": 855.04,
    "text": " weird how little we know about this shark as well. They were only first photographed in 1995, and the"
  },
  {
    "start": 855.04,
    "end": 860.72,
    "text": " first bit of actual footage of them is from 2003. So they're kind of this new species to us, really."
  },
  {
    "start": 860.72,
    "end": 867.44,
    "text": " It was actually thought that sharks, in general, died in their 20s, but then they did radioactive tests"
  },
  {
    "start": 867.44,
    "end": 872.24,
    "text": " on them because the radiation that went from the nuclear test into the environment meant that you"
  },
  {
    "start": 872.24,
    "end": 877.28,
    "text": " can test how old things are, and they found that sharks now routinely live into their 70s. At"
  },
  {
    "start": 877.28,
    "end": 882.24,
    "text": " least. Wow. Wow. Okay. Yeah. That's such a strange thought, isn't it, elderly shark? They have found"
  },
  {
    "start": 882.24,
    "end": 886.24,
    "text": " inside the Greenland shark, haven't they? Some pretty impressive animals given that they move so"
  },
  {
    "start": 886.24,
    "end": 891.44,
    "text": " slowly. They think that they've got, they found reindeer and they found really fast moving seals inside"
  },
  {
    "start": 891.44,
    "end": 897.12,
    "text": " it. A lion, a cheetah. A polar bear. A polar bear. A polar bear. It's found inside one of them. Yeah,"
  },
  {
    "start": 897.12,
    "end": 904,
    "text": " they, which is weird. They basically eat everything because they don't have many options of living things"
  },
  {
    "start": 904,
    "end": 908.56,
    "text": " to eat because everything can swim away. They're genuinely, they're scavengers. They just, if they see"
  },
  {
    "start": 908.56,
    "end": 913.68,
    "text": " something dead and it looks edible, they will eat it because that's, their, their three options are,"
  },
  {
    "start": 913.68,
    "end": 919.28,
    "text": " it's either asleep, it's dead or it's swam into my face. Those are the three eating options that they have."
  },
  {
    "start": 919.28,
    "end": 927.2,
    "text": " I want to talk about some slow chases. Okay. Yeah. So in, I don't know when this was. A few years ago,"
  },
  {
    "start": 927.2,
    "end": 936,
    "text": " there was a news report of a guy called Mr. Smith who stole a JCB and then he drove off at 10 to"
  },
  {
    "start": 936,
    "end": 942.4,
    "text": " 15 miles an hour. The police were called. They started chasing him, but then realized that he was"
  },
  {
    "start": 942.4,
    "end": 947.6,
    "text": " just going and they couldn't stop him. And so the, the policeman got out and chased him on foot."
  },
  {
    "start": 947.6,
    "end": 957.28,
    "text": " And he said, I was able to keep pace at a fast jog, which is quite a good police chase. And I was also"
  },
  {
    "start": 957.28,
    "end": 962.56,
    "text": " reading about this really cool thing called the marathon de Madoc, which is a French marathon. And"
  },
  {
    "start": 962.56,
    "end": 968.96,
    "text": " it's known as the world's longest marathon. And it's a full 26 miles and there are 23 wine"
  },
  {
    "start": 968.96,
    "end": 977.84,
    "text": " stops on the way. And a lot of these. He just paused to complain. Sadly, no, it's where you drink wine."
  },
  {
    "start": 977.84,
    "end": 985.44,
    "text": " And they stops also offer specialties such as steak and ice cream when you get to stop. And at 23"
  },
  {
    "start": 985.44,
    "end": 991.04,
    "text": " miles, there's an oyster stop. So you can have some oysters. And according to the organizers,"
  },
  {
    "start": 991.04,
    "end": 997.6,
    "text": " this marathon has the most medical support of any marathon in the world. Wow. Of course. Yeah."
  },
  {
    "start": 997.6,
    "end": 1000.96,
    "text": " And no one's ever finished it. Come for the steak. Stay for the heart attack."
  },
  {
    "start": 1000.96,
    "end": 1012,
    "text": " Slowest animals. The slope is obviously a good guy and can only move three meters per minute."
  },
  {
    "start": 1012,
    "end": 1016.56,
    "text": " But I think that's fine because it can do so much other cool stuff. So it can spin its head 270 degrees,"
  },
  {
    "start": 1016.56,
    "end": 1021.44,
    "text": " which I didn't know. Exorcist style. Quite impressive. Yeah, James is trying it now. You've got about 40,"
  },
  {
    "start": 1021.44,
    "end": 1026.32,
    "text": " I would say 40 degrees. You've managed. Oh, come on. No, you've got about 90."
  },
  {
    "start": 1026.32,
    "end": 1031.68,
    "text": " It certainly went over 90. But I didn't know the slopes were so sudden through the algae grows"
  },
  {
    "start": 1031.68,
    "end": 1038,
    "text": " on their coat. And they use it as camouflage. Well, they're justifying that after the fact. No,"
  },
  {
    "start": 1038,
    "end": 1043.2,
    "text": " this is camouflage. And to do it guys. They eat it as well. Don't they? The algae."
  },
  {
    "start": 1043.2,
    "end": 1047.84,
    "text": " There you go. Multi purpose. This leads to a brilliant, interesting thing about the slowest,"
  },
  {
    "start": 1047.84,
    "end": 1054.64,
    "text": " which is the two-toed variety. I think they climb down from the tree to defecate. And that uses up"
  },
  {
    "start": 1054.64,
    "end": 1058.48,
    "text": " eight percent of all their energy, which is a lot of energy just to go to the toilet. Yeah,"
  },
  {
    "start": 1058.48,
    "end": 1065.6,
    "text": " it's terrifying that we 12 shits away from death. One uses eight percent of your energy. Oh, yeah."
  },
  {
    "start": 1065.6,
    "end": 1071.28,
    "text": " You will be counting in your head. That's four. That's like you can see like the energy bar at"
  },
  {
    "start": 1071.28,
    "end": 1076.08,
    "text": " like the top of Street Fighter. That's how you can break that down. You'd have to really conserve it,"
  },
  {
    "start": 1076.08,
    "end": 1080.24,
    "text": " wouldn't you? And do they know that? I can hold it for another six hours. But it's been 11."
  },
  {
    "start": 1082.72,
    "end": 1089.04,
    "text": " Okay, time for fact number three. And that is you Chazinski. My effect is that in the 19th"
  },
  {
    "start": 1089.04,
    "end": 1094.88,
    "text": " century, you could be committed to an asylum for novel reading. No, it was up your court reading"
  },
  {
    "start": 1094.88,
    "end": 1100.96,
    "text": " a novel. Yeah, banged up. Was it specific novels? I didn't say actually, it was just so this is,"
  },
  {
    "start": 1100.96,
    "end": 1107.04,
    "text": " well, I found records from West Virginia asylum from between 1864 and 1889. And Pennsylvania State"
  },
  {
    "start": 1107.04,
    "end": 1111.44,
    "text": " Lunar State Hospital are just two sources that I found, which give lists of reasons for admission."
  },
  {
    "start": 1112.24,
    "end": 1117.12,
    "text": " And one of them is novel reading other reasons for admission into the West Virginia asylum in that"
  },
  {
    "start": 1117.12,
    "end": 1123.6,
    "text": " time period include kicked in their head by a horse, bad whiskey and imaginary female trouble."
  },
  {
    "start": 1123.6,
    "end": 1128.96,
    "text": " Don't know what that is. Yeah, hysteria, I guess. But imaginary. You know, there's a separate one."
  },
  {
    "start": 1128.96,
    "end": 1133.12,
    "text": " The hysteria is totally separate and menstrual trouble is separate. It could be an imaginary female"
  },
  {
    "start": 1133.12,
    "end": 1138.8,
    "text": " trouble with the wife. It was only men. You're not married. Get to be asylum now. Actually,"
  },
  {
    "start": 1138.8,
    "end": 1144,
    "text": " speaking of that, so in the other asylum, the Pennsylvania asylum novel reading was cited as a cause"
  },
  {
    "start": 1144,
    "end": 1151.04,
    "text": " of lunacy in two patients. One man was admitted for mortified pride, but the most common cause of"
  },
  {
    "start": 1151.04,
    "end": 1156.16,
    "text": " admission, so the most common illness or the most common reason for going mad for which 226"
  },
  {
    "start": 1156.16,
    "end": 1164.16,
    "text": " patients were admitted in one year in 1866 was just trouble. Yeah, I got trouble. It's an incredible"
  },
  {
    "start": 1164.16,
    "end": 1169.76,
    "text": " list. It includes things like the war. There's another reason for admission to an asylum. Yeah."
  },
  {
    "start": 1169.76,
    "end": 1176.72,
    "text": " Sure, and that's PTSD. That would be must be shell, shell, shell. That would be yeah, two more"
  },
  {
    "start": 1176.72,
    "end": 1185.68,
    "text": " of my favorites from that list. One of them is tobacco and masturbation. Are those paired together?"
  },
  {
    "start": 1185.68,
    "end": 1189.76,
    "text": " Yes, they are. There's a separate one for masturbation. And then tobacco and masturbation,"
  },
  {
    "start": 1189.76,
    "end": 1194.32,
    "text": " I believe is a different question. There's masturbation and syphilis, suppressed masturbation,"
  },
  {
    "start": 1194.32,
    "end": 1202.72,
    "text": " masturbation for 30 years, and my favorite deranged masturbation. That's your favorite one."
  },
  {
    "start": 1202.72,
    "end": 1211.04,
    "text": " Hobby. Yeah, this is like a list of our weekend. It's my to-do list."
  },
  {
    "start": 1211.04,
    "end": 1216.56,
    "text": " Masturbation also thought to be caused by novel reading in the 19th century."
  },
  {
    "start": 1216.56,
    "end": 1221.36,
    "text": " Yep, I was reading an extract from a book called Disease and Sanity and Deformity written in 1860"
  },
  {
    "start": 1221.36,
    "end": 1226.08,
    "text": " and it said masturbation often caused by novel reading. And the way you can spot masturbation"
  },
  {
    "start": 1226.08,
    "end": 1230.16,
    "text": " in some, so obviously it's a terrible sin. I know how to spot it."
  },
  {
    "start": 1230.16,
    "end": 1237.04,
    "text": " I don't need a guide. It's hard to identify. Give me a line up. I'll spot the guy."
  },
  {
    "start": 1237.04,
    "end": 1244.24,
    "text": " It's number four. You can tell because he's got tobacco."
  },
  {
    "start": 1244.64,
    "end": 1252.56,
    "text": " Oh, how do you really spot it? You can spot it by some congastly eyes and clammy, greasy skin,"
  },
  {
    "start": 1252.56,
    "end": 1256.88,
    "text": " irritability, eyes averted when they meet us, basically all the symptoms of being a teenager."
  },
  {
    "start": 1256.88,
    "end": 1263.76,
    "text": " Oh, I had a good one. Sorry, I have a good thing in the, this was in 1869 and it was an essay by"
  },
  {
    "start": 1263.76,
    "end": 1268.88,
    "text": " the Reverend JT Crane about novel reading about why it's so bad for you. And there was loads of"
  },
  {
    "start": 1268.88,
    "end": 1273.76,
    "text": " different reasons. Mostly it's about encouraging imagination and obviously that's not to be"
  },
  {
    "start": 1273.76,
    "end": 1279.28,
    "text": " encouraged. But one of the things says that a novel reader is merged in the hero of the story,"
  },
  {
    "start": 1279.28,
    "end": 1285.04,
    "text": " handsome in person, brilliant in mind, endowed with every excellent and excellent and bearing"
  },
  {
    "start": 1285.04,
    "end": 1290.64,
    "text": " a name of at least three syllables. So basically if you read novels, it makes you think you have a name"
  },
  {
    "start": 1290.64,
    "end": 1296.56,
    "text": " of three syllables. He soon imagines he is desperately in love with some little damsel in the"
  },
  {
    "start": 1296.56,
    "end": 1302,
    "text": " neighborhood. He begins to canvas her. She turns him down and eventually he commits suicide."
  },
  {
    "start": 1302,
    "end": 1304.48,
    "text": " And that's apparently if you read novels, that's what will happen to you."
  },
  {
    "start": 1304.48,
    "end": 1310.32,
    "text": " To every person who read a novel, really, it is extraordinary, but we don't realize that the novel"
  },
  {
    "start": 1310.32,
    "end": 1318.24,
    "text": " was a new form in the, in the 18th and early 19th centuries, but it's extraordinary, but it's"
  },
  {
    "start": 1318.24,
    "end": 1323.28,
    "text": " extraordinary to think of a world in which novels were unknown and then suddenly people were writing"
  },
  {
    "start": 1323.28,
    "end": 1327.52,
    "text": " these, no, they were, yeah, and it was a lot of worried of course typical to the time about the"
  },
  {
    "start": 1327.52,
    "end": 1332.56,
    "text": " effect on young women. Oh, it was all about women. How they would imagine themselves to be, as you say,"
  },
  {
    "start": 1332.56,
    "end": 1337.04,
    "text": " James, heroines and things like that. Yeah, yeah. That would lead them to abandon their studies. The"
  },
  {
    "start": 1337.04,
    "end": 1341.68,
    "text": " wholesome pursuits actually, Jane Austen mounts a very lively defense of novel reading in North"
  },
  {
    "start": 1341.68,
    "end": 1346.32,
    "text": " Anger Abbey. She says they contain everything that's excellent in mankind. Yeah, she didn't have"
  },
  {
    "start": 1346.32,
    "end": 1351.28,
    "text": " a vested interest. That's being a novel writer. Oh, you've blown the lid right on this one, James,"
  },
  {
    "start": 1351.28,
    "end": 1357.92,
    "text": " going in private eye now. Not just women, because what about Gertr's sorrows of your"
  },
  {
    "start": 1357.92,
    "end": 1364.56,
    "text": " verta? I like that it's Gertr's sorrows of verta. Yeah, I do like that. No, but that was the novel he"
  },
  {
    "start": 1364.56,
    "end": 1369.76,
    "text": " wrote, wasn't it? Yeah, it was the character. The main character commits suicide. One of the characters"
  },
  {
    "start": 1369.76,
    "end": 1373.44,
    "text": " was very distinctively dressed. I can't really remember it. It was like he had yellow trousers or"
  },
  {
    "start": 1373.44,
    "end": 1377.68,
    "text": " and a red jacket or something that I commit suicide and then everyone supposedly copied him."
  },
  {
    "start": 1377.68,
    "end": 1383.76,
    "text": " And there was two thousand suicides in Europe blamed on that novel. God, wow. So they are dangerous."
  },
  {
    "start": 1383.76,
    "end": 1388.4,
    "text": " Yeah. Stay away from the novels. Okay, we've got to move on. Anyone got anything else so we're"
  },
  {
    "start": 1388.4,
    "end": 1393.44,
    "text": " chucking? Yeah, just some really good stuff about how they dealt with the mentally ill in the 19th"
  },
  {
    "start": 1393.44,
    "end": 1398.16,
    "text": " century. So when you were put into your asylum for novel reading, some things that you could have"
  },
  {
    "start": 1398.16,
    "end": 1401.68,
    "text": " done to you were so freezing cold showers and shaved heads were often administered because it"
  },
  {
    "start": 1401.68,
    "end": 1405.52,
    "text": " was thought that you could release the madness through your head and you'd have an application of"
  },
  {
    "start": 1405.52,
    "end": 1410,
    "text": " blisters where your skin was burnt a lot. So you blistered up. So a blister would be prescribed."
  },
  {
    "start": 1410,
    "end": 1416.24,
    "text": " But the funnest, I think, a whirling chairs. So these were what they sound like, really,"
  },
  {
    "start": 1416.24,
    "end": 1419.92,
    "text": " where you get sat in a chair tied to it and it spins around and around and around and it's"
  },
  {
    "start": 1419.92,
    "end": 1424.32,
    "text": " supposed to send your madness propelling from your body. So there's a great account, for instance,"
  },
  {
    "start": 1424.32,
    "end": 1429.52,
    "text": " in 1822. Did it work? Yeah, it worked like a charm, like a dream. In all the accounts I've read,"
  },
  {
    "start": 1429.52,
    "end": 1433.76,
    "text": " I've read tons. It's always no improvement, no improvement. They never caught on. If there was a"
  },
  {
    "start": 1433.76,
    "end": 1439.6,
    "text": " transcript of just like the doctor's kitchen where they all met during the day, they would sound"
  },
  {
    "start": 1439.6,
    "end": 1444.8,
    "text": " way more mad than anyone who was in that side. How's as your day been? I put him on the whirling"
  },
  {
    "start": 1444.8,
    "end": 1450,
    "text": " charity, you know, propel his madness out of it. How did it go? It didn't work. I don't know if we've"
  },
  {
    "start": 1450,
    "end": 1455.04,
    "text": " got a faulty chair. I don't know what's going on. Does the conversations would have been insane in"
  },
  {
    "start": 1455.04,
    "end": 1463.28,
    "text": " that? You did a whirling fast enough. Okay, time for our final fact and that is Andy."
  },
  {
    "start": 1463.28,
    "end": 1469.44,
    "text": " Hello, my fact is that the Japanese Yakuza crime syndicate has its own website, which has a theme"
  },
  {
    "start": 1469.44,
    "end": 1474.24,
    "text": " tune designed to attract new members. Wait, so just very quickly because I know much about them."
  },
  {
    "start": 1474.24,
    "end": 1481.28,
    "text": " This is like a real kind of like menacing mafia like, yeah, except that there's a lot of acceptance"
  },
  {
    "start": 1481.28,
    "end": 1488,
    "text": " of them in Japanese society and it's not illegal to be a member, but it is illegal to do obviously a"
  },
  {
    "start": 1488,
    "end": 1493.76,
    "text": " lot of the activities, which is extortion or or rackets of one kind or another. So they have a very"
  },
  {
    "start": 1493.76,
    "end": 1498.08,
    "text": " interesting racket, which is basically large scale bribery where they buy shares in a company"
  },
  {
    "start": 1498.08,
    "end": 1502.24,
    "text": " enough to get them to a shareholder's meeting where they can speak in public. And then they just find"
  },
  {
    "start": 1502.24,
    "end": 1507.6,
    "text": " dirt on the company's executives, get in touch with them and say, if you don't pay us a significant"
  },
  {
    "start": 1507.6,
    "end": 1511.6,
    "text": " whack of money, we will come to the shareholder's meeting and read out all this terrible stuff about"
  },
  {
    "start": 1511.6,
    "end": 1517.44,
    "text": " you. And so they do it. And the only effective method against them apparently is to have everyone's"
  },
  {
    "start": 1517.44,
    "end": 1524.88,
    "text": " shareholder meetings on the same day so that they can't be everywhere at once. So now 90% of"
  },
  {
    "start": 1524.88,
    "end": 1528.4,
    "text": " companies on the Tokyo Stock Exchange have their annual shareholder meetings on the same day now."
  },
  {
    "start": 1528.4,
    "end": 1535.28,
    "text": " Yeah. Yeah. But it's very weirdly half accepted and then they see themselves as not being"
  },
  {
    "start": 1535.28,
    "end": 1540.16,
    "text": " criminals. They see themselves as having a proper coat of honor and having, you know, like night and"
  },
  {
    "start": 1540.16,
    "end": 1545.36,
    "text": " they sometimes do, I mean, whether it's a cynical act or not, they, for instance, in 2011,"
  },
  {
    "start": 1545.36,
    "end": 1551.84,
    "text": " were some of the first people to get to the tsunami. The tsunami affected areas with aid, weren't they?"
  },
  {
    "start": 1551.84,
    "end": 1557.76,
    "text": " And in 1995, the same thing in Kobe in when the earthquake hit, they think that if the U.K.s hadn't"
  },
  {
    "start": 1557.76,
    "end": 1562.16,
    "text": " arrived in time with their aid, then there would have been much, much more damage done because"
  },
  {
    "start": 1562.16,
    "end": 1566.96,
    "text": " other agencies couldn't get in fast enough. Yeah. So they're controversial because they don't,"
  },
  {
    "start": 1566.96,
    "end": 1573.76,
    "text": " they're not totally unpopular. They've got this thing. I read that they have a 12-page exam now"
  },
  {
    "start": 1573.76,
    "end": 1578,
    "text": " for all of our members. Yeah. Just to make sure because they keep getting in trouble for kind of"
  },
  {
    "start": 1578,
    "end": 1582.72,
    "text": " rookie errors and the way that laws are changing and so on. I think it's because they don't mind doing"
  },
  {
    "start": 1582.72,
    "end": 1587.12,
    "text": " their big racketeering and stuff, but they don't want to get in with a brawl or just like"
  },
  {
    "start": 1587.12,
    "end": 1591.76,
    "text": " a lane, like a parking fine or something like that. They're trying to stop them doing the small things."
  },
  {
    "start": 1591.76,
    "end": 1596.32,
    "text": " But that's what's really funny because in a normal exam, if you were doing that for normal people"
  },
  {
    "start": 1596.32,
    "end": 1600.96,
    "text": " who just live quite a sort of legal life, it would be stuff like not parking your car in a certain spot."
  },
  {
    "start": 1600.96,
    "end": 1608.72,
    "text": " The stuff that they have, the topics that they cover are dumping industrial waste and vehicle theft,"
  },
  {
    "start": 1608.72,
    "end": 1614.08,
    "text": " which is normal. I love that dumping industrial waste. They also have a newsletter that they do."
  },
  {
    "start": 1614.08,
    "end": 1617.92,
    "text": " Yeah. And it's, what do you want to know? No, no, you go for it."
  },
  {
    "start": 1617.92,
    "end": 1623.04,
    "text": " So it goes only to the regular members. You have to be a proper full-time member to get one"
  },
  {
    "start": 1623.04,
    "end": 1629.84,
    "text": " of the newsletters, but that's 28,000 people. And it's articles, motivational articles from the"
  },
  {
    "start": 1629.84,
    "end": 1633.12,
    "text": " management about the difficult times we're going through it and I'm going to pick up soon."
  },
  {
    "start": 1633.12,
    "end": 1640.64,
    "text": " Haikus articles on fishing, in treaties to perform good works. So I think it's designed"
  },
  {
    "start": 1640.64,
    "end": 1645.44,
    "text": " partly as a little propaganda thing because they know that people outside, or also going to read it."
  },
  {
    "start": 1645.44,
    "end": 1649.04,
    "text": " Hey, these guys, they sound like pretty fun. We should go angling sometime with them."
  },
  {
    "start": 1649.04,
    "end": 1653.68,
    "text": " Did you go on to their website that you were talking about? Yeah, I did. And it's very old school."
  },
  {
    "start": 1653.68,
    "end": 1659.36,
    "text": " You can translate it into English, can't you? And a lot of it is about anti-Marijuana saying that"
  },
  {
    "start": 1659.36,
    "end": 1662.72,
    "text": " marijuana shouldn't be allowed in the country and all that kind of stuff. Yeah, exactly."
  },
  {
    "start": 1662.72,
    "end": 1668.64,
    "text": " The banished drugs and purified the nation league is the front for it."
  },
  {
    "start": 1668.64,
    "end": 1673.04,
    "text": " Yeah, um, isn't there a branch with that's that is quite anti-drug zone? I got it's called the"
  },
  {
    "start": 1673.04,
    "end": 1680.64,
    "text": " Yamaguchi Gumi. Yeah, the Yamaguchi Gumi is genuinely quite anti-drugs or parts of it are very"
  },
  {
    "start": 1680.64,
    "end": 1686.88,
    "text": " anti-drugs. Yes, yes, they are. So they're selective about the crimes they commit. They are exactly."
  },
  {
    "start": 1686.88,
    "end": 1692.56,
    "text": " It's more a kind of power extortion racketeering thing. I should say where I got this fact from."
  },
  {
    "start": 1692.56,
    "end": 1696.4,
    "text": " It's from this magazine called delayed gratification quarterly, which is a very cool magazine because"
  },
  {
    "start": 1696.4,
    "end": 1700.8,
    "text": " it's all news from three months ago, which has been filtered and written about really carefully."
  },
  {
    "start": 1700.8,
    "end": 1705.12,
    "text": " And there's this incredible photo feature which you should check out by a guy called Anton Kuster's"
  },
  {
    "start": 1705.12,
    "end": 1709.76,
    "text": " who was allowed into the syndicate for two years to photograph them. Their tattoos are"
  },
  {
    "start": 1709.76,
    "end": 1714.24,
    "text": " extraordinary. They often don't get a say. Oh, well, put these up on the side. Yeah,"
  },
  {
    "start": 1714.24,
    "end": 1720.32,
    "text": " yeah, there's a few Google Anton Kuster's. It's a K-U-S-T-E-R-S, then you'll find his photos often."
  },
  {
    "start": 1720.32,
    "end": 1724.8,
    "text": " Right. This magazine just sounds like an excuse for a newspaper that was very slow getting to"
  },
  {
    "start": 1724.8,
    "end": 1731.12,
    "text": " the press. It sounds like if Greenland Sharks made a newspaper. I did genuinely try to get hold"
  },
  {
    "start": 1731.12,
    "end": 1736.16,
    "text": " of delayed gratification quarterly on Monday last week and they said, come back on Wednesday."
  },
  {
    "start": 1736.16,
    "end": 1743.76,
    "text": " Hell's Angels, another, well, the US Department of Justice,"
  },
  {
    "start": 1743.76,
    "end": 1749.36,
    "text": " Consentism, a crime syndicate. And anyway, I was reading a news story on the other day where a"
  },
  {
    "start": 1749.36,
    "end": 1754.08,
    "text": " German student moond a group of Hell's Angels and hold a puppy at them before escaping on a stolen"
  },
  {
    "start": 1754.08,
    "end": 1758.64,
    "text": " bulldozer. So he ran outside, presumably, where every single one of their Harley-Davidson's"
  },
  {
    "start": 1758.64,
    "end": 1764.08,
    "text": " was sitting, thought, I need an escape vehicle. Need to get away from these guys real quick."
  },
  {
    "start": 1764.08,
    "end": 1769.36,
    "text": " Bulldozer. He must have thought that the dog would distract them somehow. Well, it must have,"
  },
  {
    "start": 1769.36,
    "end": 1772.72,
    "text": " because he was stopped by the police, not the Hell's Angels. Perhaps they thought they didn't"
  },
  {
    "start": 1772.72,
    "end": 1776.48,
    "text": " really care that much. They'd rather go on drinking. Did they have a theme tune as well? Oh,"
  },
  {
    "start": 1776.48,
    "end": 1781.04,
    "text": " speaking the theme tunes. Have we got, did you manage to find the Yakuza? Yeah. So here it is."
  },
  {
    "start": 1781.04,
    "end": 1801.68,
    "text": " So there's nothing but my courage in this body. I'll trust myself to the life of the Yakuza and"
  },
  {
    "start": 1801.68,
    "end": 1806.48,
    "text": " follow this path I've decided on. Wow. It's not as jingly as I was hoping it would be."
  },
  {
    "start": 1806.48,
    "end": 1811.44,
    "text": " No, it's not really. I was hoping it was more like an advert trying to get you to a KFC or a McDonald's"
  },
  {
    "start": 1811.44,
    "end": 1816,
    "text": " or something like that. Yeah, I'm not signing up after hearing that. It should be like don't be a loser"
  },
  {
    "start": 1816,
    "end": 1822.64,
    "text": " join the Yakuza. Change has been the whole podcast planning that. So speaking of theme tunes,"
  },
  {
    "start": 1822.64,
    "end": 1828.16,
    "text": " did you guys know that Salmon Rushdie wrote a theme tune once? No. For a TV show we all know and"
  },
  {
    "start": 1828.16,
    "end": 1834.32,
    "text": " love. Nope. He wrote a theme tune. It was titled The Best Things Begin With Bee and it was for"
  },
  {
    "start": 1834.32,
    "end": 1839.2,
    "text": " the Burnley Building Society. He wrote the lyrics to it. You can dream a little, you can dream a lot,"
  },
  {
    "start": 1839.2,
    "end": 1844.64,
    "text": " but the best dreams of all are the ones you've got building in the Burnley. That is fun. And I can't"
  },
  {
    "start": 1844.64,
    "end": 1848.48,
    "text": " find any evidence of online. I reckon he goes through the internet every day and make sure he"
  },
  {
    "start": 1848.48,
    "end": 1852.56,
    "text": " deletes every reference to it. That's great though. I didn't even know Burnley had a building"
  },
  {
    "start": 1852.56,
    "end": 1857.92,
    "text": " society. He didn't do its job. Apparently he was a very bad advertising. The one thing I know about"
  },
  {
    "start": 1857.92,
    "end": 1863.04,
    "text": " Burnley is they drink more Benedictine than anywhere else in the world. Do they? Well, the best"
  },
  {
    "start": 1863.04,
    "end": 1869.44,
    "text": " things in life do begin with B. Benny Hottens working. They drink it in Benny and Hottens, which is"
  },
  {
    "start": 1869.44,
    "end": 1874.16,
    "text": " Benedictine and Hotwater and it's a specific club especially in a certain area of Burnley and they"
  },
  {
    "start": 1874.16,
    "end": 1880.48,
    "text": " all drink Benedictine. Really? And then invest their money very sensibly. Yes. That's what they're into."
  },
  {
    "start": 1880.48,
    "end": 1886.4,
    "text": " There was something else. Oh yeah. He worked, he came up with a slogan for fresh cream cakes,"
  },
  {
    "start": 1886.4,
    "end": 1892.56,
    "text": " naughty but nice. Yes, he did. And he also invented the word irresistible. Yep."
  },
  {
    "start": 1892.56,
    "end": 1898.08,
    "text": " For arrow chocolate bars. Pretty cool. So that obviously prefigured a lot of his magical realism"
  },
  {
    "start": 1898.08,
    "end": 1903.84,
    "text": " later on. Can I tell you something about theme tunes? Yes, please. Yes. Okay, I have a couple of"
  },
  {
    "start": 1903.84,
    "end": 1907.84,
    "text": " things about theme tunes which I really like. So you know the theme tune to Desert Island Discs?"
  },
  {
    "start": 1907.84,
    "end": 1917.6,
    "text": " Yes. Very nice. It was inspired by the view of a bogna region. Yeah. He composed a rotate"
  },
  {
    "start": 1917.6,
    "end": 1922.08,
    "text": " looking across the lagoon towards Bogna. It's called the blue lagoon or something, isn't it?"
  },
  {
    "start": 1922.08,
    "end": 1925.76,
    "text": " Yeah, it is sleepy lagoon. Sleepy lagoon? Yeah. I kind of makes you want to go there."
  },
  {
    "start": 1925.76,
    "end": 1930.4,
    "text": " Good old bogna region, so it gets really bad rap, doesn't it? It does. Yeah. I shouldn't, as you say."
  },
  {
    "start": 1930.4,
    "end": 1935.04,
    "text": " It's like water just a quick interjection. Waterloo sunset was originally called Liverpool sunset,"
  },
  {
    "start": 1935.04,
    "end": 1940.08,
    "text": " wasn't it? Because it was about the beauty of a sunset of Liverpool. And then it was changed because"
  },
  {
    "start": 1940.08,
    "end": 1945.28,
    "text": " I think the kinks felt that Waterloo might resonate with more people. Burnley sunset would have been"
  },
  {
    "start": 1945.28,
    "end": 1948.72,
    "text": " better, wouldn't it? Burnley sunset. Yeah. The best things in life begin with B."
  },
  {
    "start": 1948.72,
    "end": 1954.08,
    "text": " Yeah. Simon Rushdie is working on his sequel now. I'm Burnley building's a side sunset."
  },
  {
    "start": 1954.08,
    "end": 1962.16,
    "text": " Did you know that the Star Wars theme tune has lyrics? Well, I know. Yeah. What are the lyrics?"
  },
  {
    "start": 1962.16,
    "end": 1966.72,
    "text": " So, okay, basically, there was a holiday special that was made that George Lucas has since said"
  },
  {
    "start": 1966.72,
    "end": 1970.96,
    "text": " if he had enough time and a hammer, he would go around smashing every pirated copy out there"
  },
  {
    "start": 1970.96,
    "end": 1976.08,
    "text": " that still exists. And it was basically the story of Chewbacca going home for Chewbacca"
  },
  {
    "start": 1976.08,
    "end": 1981.44,
    "text": " a wookie day with his family. During it had all these very surreal moments and all the actors from"
  },
  {
    "start": 1981.44,
    "end": 1987.84,
    "text": " Star Wars were in it, including Princess Leia, who then sings the Star Wars theme tune with lyrics."
  },
  {
    "start": 1987.84,
    "end": 1992.8,
    "text": " Yeah. And the lyrics are roughly, we celebrate a day of peace, a day of harmony, a day of joy,"
  },
  {
    "start": 1992.8,
    "end": 1996.8,
    "text": " we can all share together joy. It's a really boring lyrics, but it's a really nice, it's a really"
  },
  {
    "start": 1996.8,
    "end": 2004.08,
    "text": " nice thing to the lyrics are out there for that song. There was, and I don't know if it's right to"
  },
  {
    "start": 2004.08,
    "end": 2009.92,
    "text": " call this a theme tune, but early American presidential candidates, they would have songs associated"
  },
  {
    "start": 2009.92,
    "end": 2016.16,
    "text": " with, oh yeah, I kind of are like theme tunes. So, John Quincy Adams was the president in 1828 and"
  },
  {
    "start": 2016.16,
    "end": 2024.08,
    "text": " he was the incumbent and he was facing Andrew Jackson. So, John Quincy Adams, he didn't write it,"
  },
  {
    "start": 2024.08,
    "end": 2031.52,
    "text": " but a song penned on his behalf was called Little Little No Yee Who's Coming. And it warns of"
  },
  {
    "start": 2031.52,
    "end": 2037.92,
    "text": " fire and slavery and pestilence if John Quincy Adams loses the election. Lyrics are, fires are coming,"
  },
  {
    "start": 2037.92,
    "end": 2042.72,
    "text": " swords are coming, pistols, guns and knives are coming, if John Quincy not be coming."
  },
  {
    "start": 2042.72,
    "end": 2050.48,
    "text": " And then he lost the election by a landslide. And did Wars America overtaken for the next 100"
  },
  {
    "start": 2050.48,
    "end": 2055.68,
    "text": " years by fire and brimstone? It was not. You were just talking about presidential theme tunes,"
  },
  {
    "start": 2055.68,
    "end": 2059.68,
    "text": " I really like the fact that was it Bill Clinton's one of the democratic conventions when Bill Clinton"
  },
  {
    "start": 2059.68,
    "end": 2064.32,
    "text": " was incumbent. It was originally going to be the theme tune for the convention was going to be"
  },
  {
    "start": 2064.32,
    "end": 2069.28,
    "text": " a manbo number five until the song. A smart person pointed out that it contains that they're"
  },
  {
    "start": 2069.28,
    "end": 2075.92,
    "text": " a little bit of moniker in my life. So, they changed that. I think Bill Clinton used to go up to"
  },
  {
    "start": 2075.92,
    "end": 2082.72,
    "text": " ladies and go, the best things in life begin with a B. That's very funny. Have we got any more on"
  },
  {
    "start": 2082.72,
    "end": 2087.28,
    "text": " this? So, there was a gang of counterfeiters that tried to con the Bank of England a few years"
  },
  {
    "start": 2087.28,
    "end": 2094.08,
    "text": " ago out of 28 billion. And they did that by claiming to have a collection of 1,000 and 5,000"
  },
  {
    "start": 2094.08,
    "end": 2100.8,
    "text": " banknotes. According to the news article, the audacious plot was foiled by the fact that the 1,000 banknotes"
  },
  {
    "start": 2100.8,
    "end": 2106.64,
    "text": " had not been legal tender for more than 60 years and the 500,000 version never existed."
  },
  {
    "start": 2106.64,
    "end": 2111.28,
    "text": " My Roman coin scam is going to go really bad."
  },
  {
    "start": 2114.24,
    "end": 2118.56,
    "text": " Okay, that's it. That's all of our facts. Thank you so much everyone for listening. If you want to get"
  },
  {
    "start": 2118.56,
    "end": 2124,
    "text": " in contact with any of us about the stuff we've been talking about, you can head to @QIPodcast on Twitter"
  },
  {
    "start": 2124,
    "end": 2128.88,
    "text": " as a main stop. But if you want to get to us individually, I can be got an @Sriberland James."
  },
  {
    "start": 2128.88,
    "end": 2137.92,
    "text": " Take shapes. Andy @UndrewHunterM. And Anna, you can email me on podcast@QI.com. Why are you chocolate?"
  },
  {
    "start": 2137.92,
    "end": 2141.2,
    "text": " I don't know. You always, when you say it, the fact that you're not on Twitter and then you say"
  },
  {
    "start": 2141.2,
    "end": 2144.88,
    "text": " an email, it sounds as far away as like, say, a fax number. Telegram?"
  },
  {
    "start": 2144.88,
    "end": 2153.04,
    "text": " Yeah, you can, yeah. Okay, that's it. You can also head to our website. No such thing as a fish.com"
  },
  {
    "start": 2153.04,
    "end": 2157.76,
    "text": " where we've got all the previous episodes of these series that we've made so far. It's about 27"
  },
  {
    "start": 2157.76,
    "end": 2168.24,
    "text": " episodes. Otherwise, we'll see you again next week for another episode and catch you then. Good bye."
  },
  {
    "start": 2168.24,
    "end": 2180.64,
    "text": " [Music]"
  }
]