[
  {
    "start": 0,
    "end": 6.12,
    "text": " Hi everybody, welcome to episode 60 of No Such Thing as a Fish. Just a quick announcement"
  },
  {
    "start": 6.12,
    "end": 11.8,
    "text": " before we begin. My microphone didn't work this week, and as a result, it has infected"
  },
  {
    "start": 11.8,
    "end": 17.24,
    "text": " the entire other four working microphones. So the show does sound good, but as soon as"
  },
  {
    "start": 17.24,
    "end": 22.44,
    "text": " I start talking, it's terrible. No change that. Yep, so."
  },
  {
    "start": 22.44,
    "end": 39.76,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast"
  },
  {
    "start": 39.76,
    "end": 43.96,
    "text": " coming to you from the QI offices in Covern Garden. My name is Dan Schreiber. I'm sitting"
  },
  {
    "start": 43.96,
    "end": 48.76,
    "text": " here with James Harkin, Annotzzynski, Andy Murray, and we have a special guest today."
  },
  {
    "start": 48.76,
    "end": 53.56,
    "text": " It's the founder, creator of QI, it's Commander John Lloyd, and once again, we have gathered"
  },
  {
    "start": 53.56,
    "end": 57.28,
    "text": " around our microphones with our four favourite facts from the last seven days and in"
  },
  {
    "start": 57.28,
    "end": 63.48,
    "text": " no particular order, here we go. Starting with you, James Harkin."
  },
  {
    "start": 63.48,
    "end": 70.32,
    "text": " Okay, my fact this week is that the final McDonald's burger ever sold in Iceland can currently"
  },
  {
    "start": 70.32,
    "end": 76.68,
    "text": " be watched decomposing on a webcam. Is that in accordance with a statement that might"
  },
  {
    "start": 76.68,
    "end": 82.16,
    "text": " have been made last week? I don't know what you're talking about. Yes, last week I may well"
  },
  {
    "start": 82.16,
    "end": 87.92,
    "text": " have said that Iceland has the most expensive McDonald's burgers, but there has been no McDonald's"
  },
  {
    "start": 87.92,
    "end": 93.12,
    "text": " in Iceland since 2009. A fact that everyone has been very willing to point out. That doesn't"
  },
  {
    "start": 93.12,
    "end": 97.92,
    "text": " explain why they're so expensive because it's scarcity value. And so no more McDonald's"
  },
  {
    "start": 97.92,
    "end": 103,
    "text": " in Iceland. And the last one they kept put it in a museum and now it's in a hostel under"
  },
  {
    "start": 103,
    "end": 107.68,
    "text": " a webcam. How's it looking? It's looking fine because burgers tend to not decompose very"
  },
  {
    "start": 107.68,
    "end": 113.08,
    "text": " much. Yeah, so I read that because there's a some father who's got really outraged, didn't"
  },
  {
    "start": 113.08,
    "end": 118.24,
    "text": " he? He put one of his kids, McDonald's burgers in a jar or something and filmed it over"
  },
  {
    "start": 118.24,
    "end": 121.16,
    "text": " the course of weeks and weeks and months and months and said, isn't this outrageous? This"
  },
  {
    "start": 121.16,
    "end": 124.88,
    "text": " hasn't rotted at all. And McDonald's, I think, ended up, I assume having to be the first"
  },
  {
    "start": 124.88,
    "end": 131.24,
    "text": " franchise ever to protest. Our food does rot honestly. Please believe us, but yeah, they"
  },
  {
    "start": 131.24,
    "end": 134.72,
    "text": " don't rot. And it's like, if it doesn't have access to the fluids that allow the bacteria"
  },
  {
    "start": 134.72,
    "end": 138.92,
    "text": " to thrive, then they just go and be yes. If you keep it dry and you keep no animals near"
  },
  {
    "start": 138.92,
    "end": 142.64,
    "text": " it or bacteria near it or whatever, then it'll be fine. I like the fact that it's on a webcam"
  },
  {
    "start": 142.64,
    "end": 146.28,
    "text": " as well, 24 hours a day. Yeah, it's good. Do you know there are webcams where you can"
  },
  {
    "start": 146.28,
    "end": 151.4,
    "text": " actually watch paint dry? Have you seen that paint peel? There's one, a paint peeling website"
  },
  {
    "start": 151.4,
    "end": 157.2,
    "text": " and there's a grass growing website. And there's one where you can or you could see a cheddar"
  },
  {
    "start": 157.2,
    "end": 163.04,
    "text": " cheese mature. And it was on for a year, which I don't know how long this cheese takes to mature."
  },
  {
    "start": 163.04,
    "end": 169.72,
    "text": " And the cheese was known as wedginalt apparently. And it got you to get Valentine's cards from"
  },
  {
    "start": 169.72,
    "end": 175.32,
    "text": " America and assigned rugby ball from the British rugby team. The cheese. Yeah, it had a million"
  },
  {
    "start": 175.32,
    "end": 181.96,
    "text": " fans. Did they possibly read mature and think it was some other kind of online thing? Adults,"
  },
  {
    "start": 181.96,
    "end": 190.04,
    "text": " cheese. X raises cheddar. I'd breakfast by cancer days with a guy used to work on the McDonald's"
  },
  {
    "start": 190.04,
    "end": 195.4,
    "text": " advertising account. Oh, really? And he said that when they launched their I'm loving it,"
  },
  {
    "start": 195.4,
    "end": 201.36,
    "text": " which is a terrible slogan. I'm loving it to campaign. They had 30,000 parties all over"
  },
  {
    "start": 201.36,
    "end": 205.32,
    "text": " the world simultaneously. It's a world record for a number of simultaneously held parties"
  },
  {
    "start": 205.32,
    "end": 209.96,
    "text": " because they got 34,000 restaurants, as they call them. And I'm like, what is his wrong"
  },
  {
    "start": 209.96,
    "end": 215.68,
    "text": " restaurant, doesn't it? Yeah, what would you call them? Joints. Food halls. And I looked up some,"
  },
  {
    "start": 215.68,
    "end": 224.88,
    "text": " I looked up some of these 34,000 out there. Oh gosh. And here they are. Number one. The McDonald's"
  },
  {
    "start": 224.88,
    "end": 229.6,
    "text": " in Roswell, New Mexico is the only one in the world shaped like a UFO. Really? Actually,"
  },
  {
    "start": 229.6,
    "end": 234.12,
    "text": " just think about UFOs look a bit like burgers anyway. Yeah, they're. Yeah. Perhaps it's"
  },
  {
    "start": 234.12,
    "end": 242.24,
    "text": " an accident. And there's a ski through McDonald's in Sweden, in Linnvallem and Sweden. Is there"
  },
  {
    "start": 242.24,
    "end": 246.24,
    "text": " a hundred yards between the order microphone and the bit where you pick it up? So good to"
  },
  {
    "start": 246.24,
    "end": 252.84,
    "text": " get the time to prepare it. The price. Did you also see about the world's most expensive"
  },
  {
    "start": 252.84,
    "end": 257.68,
    "text": " burger, which I think came out this month? It's called the glam burger. And it's available"
  },
  {
    "start": 257.68,
    "end": 263.72,
    "text": " at Honky Tonk Restaurant, Chelsea. It's just not an ad. And it uses in the burger is Canadian"
  },
  {
    "start": 263.72,
    "end": 269.68,
    "text": " lobster, New Zealand venison, Kobe beef, black truffleberry, champagne, Iranian saffron,"
  },
  {
    "start": 269.68,
    "end": 276.12,
    "text": " Himalayan salt, blue gacavia and hickory smoked duck egg covered in edible gold leaf. The"
  },
  {
    "start": 276.12,
    "end": 282.92,
    "text": " bun is also covered in gold leaf. And it costs 1,100 pounds. Is that with fries? No, fries"
  },
  {
    "start": 282.92,
    "end": 293.24,
    "text": " are extra. It's 1,102.99. Okay, so you were saying about expensive burgers. I read an article"
  },
  {
    "start": 293.24,
    "end": 298.96,
    "text": " saying that burgers couldn't have existed 100 years ago. Oh, I love this theory. Yeah, you"
  },
  {
    "start": 298.96,
    "end": 304.76,
    "text": " saw this. And so it's apparently they didn't really exist back then. But the thing is, if"
  },
  {
    "start": 304.76,
    "end": 309.48,
    "text": " you have tomatoes, they have to be made at a certain time of year in a certain place in"
  },
  {
    "start": 309.48,
    "end": 314.6,
    "text": " the planet. The same with beef has to be, you know, in the olden days, you would kill the"
  },
  {
    "start": 314.6,
    "end": 320.24,
    "text": " cow at a certain time. And the bread would have to be found at a certain time the wheat would"
  },
  {
    "start": 320.24,
    "end": 326.48,
    "text": " have to be. And so it would be impossible until we have modern farming techniques to actually"
  },
  {
    "start": 326.48,
    "end": 330.92,
    "text": " have a burger. Wait, you could have had some burgers, right? You just couldn't have mass-produced"
  },
  {
    "start": 330.92,
    "end": 335.16,
    "text": " them or you couldn't have made a burger. You'd have to take the cow to the wheat field. Yeah."
  },
  {
    "start": 335.16,
    "end": 340.56,
    "text": " Kill it there. Yeah. They're not saying that you couldn't get beef on bread at the same"
  },
  {
    "start": 340.56,
    "end": 346.04,
    "text": " time of year. But for instance, tomatoes would only come through in this summer. Yeah."
  },
  {
    "start": 346.04,
    "end": 349.4,
    "text": " And so you'd have to pick those in the summer if you wanted to have tomatoes on your burger"
  },
  {
    "start": 349.4,
    "end": 356.04,
    "text": " and gokins hadn't been invented yet. It's a burger include the bun. I've never really"
  },
  {
    "start": 356.04,
    "end": 361.08,
    "text": " understood that. Yes. It does include the bun. Have you been to McDonald's? Can I get some"
  },
  {
    "start": 361.08,
    "end": 367.64,
    "text": " buns with my... I'll pay extra. I don't mind. I'll pay extra. It does not necessarily include"
  },
  {
    "start": 367.64,
    "end": 371.84,
    "text": " tomatoes because McDonald's don't have tomatoes by a large. Yeah, that's just that true."
  },
  {
    "start": 371.84,
    "end": 376.88,
    "text": " Cheeseburger doesn't. You know where you learn all this stuff? Had no idea this place existed?"
  },
  {
    "start": 376.88,
    "end": 382.92,
    "text": " Burger University. McDonald's has hamburger universities? Is it in Hamburg? No, it's in Harvard."
  },
  {
    "start": 382.92,
    "end": 387.28,
    "text": " Sorry, it's not in Harvard. It's considered to be the Harvard of it. It's in Oak Grove Village,"
  },
  {
    "start": 387.28,
    "end": 392.48,
    "text": " Illinois. And everyone says it's the Harvard of the fast food universities. And there are"
  },
  {
    "start": 392.48,
    "end": 399.84,
    "text": " how many other. They have 5,000 students. They have 12 interactive educational teams. They"
  },
  {
    "start": 399.84,
    "end": 407.28,
    "text": " have in-house professors. Ray Croc taught there, the original McDonald's. Do you know Harvard University?"
  },
  {
    "start": 407.28,
    "end": 412.96,
    "text": " Does Harvard University have Harvard University ever called itself the Oak Grove Illinois hamburger"
  },
  {
    "start": 412.96,
    "end": 419.52,
    "text": " of the academic world? Do you know what is the Harvard of the luck-making world? No, it's"
  },
  {
    "start": 419.52,
    "end": 434.16,
    "text": " surprising. Is it Yale? So this is quite fun. Before 2012, I found this on NPR. Before 2012,"
  },
  {
    "start": 434.16,
    "end": 440.4,
    "text": " Pizza Hut was the USA's biggest buyer of kale. They did not serve any of it. They used it as a"
  },
  {
    "start": 440.4,
    "end": 447.04,
    "text": " decoration in their salad bars. NPR checked us out and they said they never heard back from Pizza Hut,"
  },
  {
    "start": 447.04,
    "end": 451.28,
    "text": " so they did try to fact-check it, but they haven't got it cast iron. That's amazing."
  },
  {
    "start": 451.28,
    "end": 456.96,
    "text": " And that was before kale. Yeah, just kale. Yeah, it's taken off now, isn't it? Yeah, really."
  },
  {
    "start": 456.96,
    "end": 462.08,
    "text": " You know the Queen technically owns a McDonald's. She works in it, doesn't she? On alternate"
  },
  {
    "start": 462.08,
    "end": 470.88,
    "text": " Tuesdays, yeah. She studied at that university. No, she basically, the Crown Estate bought up"
  },
  {
    "start": 470.88,
    "end": 476.88,
    "text": " a big shopping centre effectively. And she's the landlord of it now. And McDonald's is"
  },
  {
    "start": 476.88,
    "end": 481.92,
    "text": " there as a driver. McDonald's. So she's a landlord of that. She's only shopping centre it is. Yeah,"
  },
  {
    "start": 481.92,
    "end": 488.16,
    "text": " it's the, it's visible from Windsor Castle. Wow, slow, maybe. Yeah, it's in slow. Yeah, yeah."
  },
  {
    "start": 488.16,
    "end": 493.36,
    "text": " I like that visible from Windsor Castle. Do you know the Great Wall of China's visible from"
  },
  {
    "start": 493.36,
    "end": 501.68,
    "text": " Windsor Castle? No, I think that's been debunked, doesn't it? Yeah, so she also owns a BNQ Superstore."
  },
  {
    "start": 503.6,
    "end": 509.68,
    "text": " Some branches of Comet, a JJB sports and mother care. Is she like at one of those hands-on owners"
  },
  {
    "start": 509.68,
    "end": 514.56,
    "text": " of MicroManager? Do we know? She's always in there, inspecting the staff. She turns up and"
  },
  {
    "start": 514.56,
    "end": 526.72,
    "text": " demos the rent with a sled chamois every month. Okay, time for fact number two and that is John Lloyd."
  },
  {
    "start": 527.52,
    "end": 534.4,
    "text": " My fact that I offer you elves is that in 1851 Prince Albert commissioned a ballroom for"
  },
  {
    "start": 534.4,
    "end": 542.24,
    "text": " Belmoral Castle made entirely of corrugated iron. Now you think of corrugated iron as being"
  },
  {
    "start": 542.24,
    "end": 547.52,
    "text": " like a really cheesy, cheap material that's, you know, garden sheds and, you know, tin shacks and"
  },
  {
    "start": 547.52,
    "end": 556.32,
    "text": " Australia. But from the time that it was invented in 1829, it was an absolutely amazing wonder material."
  },
  {
    "start": 556.32,
    "end": 562.72,
    "text": " It's cheap, it's light, it's fireproof, corrosion proof, biodegradable and earthquake resistance,"
  },
  {
    "start": 562.72,
    "end": 568.32,
    "text": " and it can survive monsoons, heavy snow loads, immense heat, it can be re-acted by unskilled"
  },
  {
    "start": 568.32,
    "end": 573.28,
    "text": " labor, it really is amazing. I actually went and bought a book on corrugated iron. It's massive,"
  },
  {
    "start": 573.28,
    "end": 578.64,
    "text": " it's about the size of a corrugated iron sheet because I got so fascinated by it. Wow. These days most"
  },
  {
    "start": 578.64,
    "end": 587.12,
    "text": " corrugated iron is not iron. No, that's true. It sounds aluminium, zinc and steel generally."
  },
  {
    "start": 587.12,
    "end": 592.56,
    "text": " This is the 1890s, it has been that and language just has not caught up. So it's being not iron"
  },
  {
    "start": 592.56,
    "end": 597.04,
    "text": " for a lot longer than it was iron. Yeah, by now, yeah. Do you know where the word comes from?"
  },
  {
    "start": 597.04,
    "end": 604.16,
    "text": " The word corrugated, it's rouga, Latin for a wrinkle. Yeah, that's why you say testicles of rougos,"
  },
  {
    "start": 604.16,
    "end": 611.36,
    "text": " don't you? Do you? Well, I do. Oh, it's constantly. I think I've read that there's a theory and it's not,"
  },
  {
    "start": 611.36,
    "end": 615.2,
    "text": " it's very, very hard to prove, but there's a theory that more people have been sheltered by"
  },
  {
    "start": 615.2,
    "end": 620.16,
    "text": " corrugated iron in the 20th century than by any other material in the world. Wow. Isn't that"
  },
  {
    "start": 620.16,
    "end": 626.56,
    "text": " incredible? I think that's probably true. Because something like 60% of Nairobi's population live in"
  },
  {
    "start": 626.56,
    "end": 634.08,
    "text": " corrugated iron houses to this day. So isn't that amazing? Yeah. It's amazing, I guess it's"
  },
  {
    "start": 634.08,
    "end": 638.8,
    "text": " Jones pointing out. I just didn't know the first thing about corrugated iron. Yeah, this is what I"
  },
  {
    "start": 638.8,
    "end": 644.16,
    "text": " find about corrugated iron is I never thought about it in my whole life before. But then suddenly,"
  },
  {
    "start": 644.16,
    "end": 649.2,
    "text": " you think this is a really, really important thing. Because in, for example, the First World War,"
  },
  {
    "start": 649.2,
    "end": 653.92,
    "text": " the Nissenhut invented by Captain Peter Nissen who was a Canadian mining engineer serving with"
  },
  {
    "start": 653.92,
    "end": 658.8,
    "text": " royal engineers in Britain. He invented this thing again. You just need this because as I said,"
  },
  {
    "start": 658.8,
    "end": 662.96,
    "text": " it bends in one direction perfectly and it's perfectly rigid in the other. So they build a"
  },
  {
    "start": 662.96,
    "end": 668.64,
    "text": " hundred thousand Nissenhuts in the First World War, which has two and a half million men around the"
  },
  {
    "start": 668.64,
    "end": 674.56,
    "text": " trenches. In the Second World War in New Zealand, they came up with a thing called a Bob Semple tank,"
  },
  {
    "start": 674.56,
    "end": 680,
    "text": " which was, it wasn't invented by Bob Semple, but it was his idea. I think he was a politician or"
  },
  {
    "start": 680,
    "end": 685.52,
    "text": " something. And the idea is they would take a tractor and put corrugated iron around it and turn it"
  },
  {
    "start": 685.52,
    "end": 694.4,
    "text": " into a tank. But unfortunately, due to functional failures, tractor gear problems, public ridicule"
  },
  {
    "start": 694.4,
    "end": 700.8,
    "text": " and impracticality, the tanks were rejected. So they didn't work and everyone thought they were stupid."
  },
  {
    "start": 700.8,
    "end": 707.12,
    "text": " So the reason that corrugated is so strong is if you, it's a bit like, if you have a pizza slice and"
  },
  {
    "start": 707.12,
    "end": 711.68,
    "text": " you just hold the end of the pizza and it kind of flops over. But if you bend it into like a U shape,"
  },
  {
    "start": 711.68,
    "end": 717.52,
    "text": " then it kind of stays stiff. And that's the maths behind that. And it was first discovered by Karl"
  },
  {
    "start": 717.52,
    "end": 724,
    "text": " Friedrich Gauss, and he named it the Theorema agregium, which was Latin for the excellent theorem."
  },
  {
    "start": 724,
    "end": 727.2,
    "text": " He thought it was one of the best things, I mean, he was one of the great mathematicians, but he thought"
  },
  {
    "start": 727.2,
    "end": 731.44,
    "text": " this was one of the best things that he ever came up with. It's his own hype man there, isn't he?"
  },
  {
    "start": 731.44,
    "end": 736.48,
    "text": " You like the excellent theorem? Wait till we hear the outstanding theorem."
  },
  {
    "start": 736.48,
    "end": 742.48,
    "text": " If you know that the Milky Way is supposedly corrugated, it's like a disc of matter and stars,"
  },
  {
    "start": 742.48,
    "end": 750.96,
    "text": " but it has ridges in it. Whoa, that's great. Yeah. Is that for strength? Well, it might be,"
  },
  {
    "start": 750.96,
    "end": 757.12,
    "text": " like because obviously in nature, just if you think about the hexagons in a, in a beast nest,"
  },
  {
    "start": 757.12,
    "end": 761.76,
    "text": " then they, they come because they're so strong, or so simple. Maybe it is. Maybe it's... Wait,"
  },
  {
    "start": 761.76,
    "end": 765.84,
    "text": " was there anything else that's natural outside of the Milky Way that's corrugated? Yes."
  },
  {
    "start": 765.84,
    "end": 771.36,
    "text": " I know something. And so woodpeckers, they have this cartilage in between their beak and the rest of"
  },
  {
    "start": 771.36,
    "end": 776,
    "text": " their skull, because obviously they head a tree at 50 miles an hour every time. And this cartilage"
  },
  {
    "start": 776,
    "end": 782.96,
    "text": " is corrugated, and it absorbs the shock of the impact, and it stops them from killing themselves"
  },
  {
    "start": 782.96,
    "end": 787.36,
    "text": " every time they head a tree. No, that's clever. That's that corrugation. Someone is using it at the"
  },
  {
    "start": 787.36,
    "end": 793.52,
    "text": " moment to develop a safer bike helmet by using a layer of corrugation inside to absorb impacts."
  },
  {
    "start": 794.08,
    "end": 800.32,
    "text": " That's cool. That's really cool. Yeah. Just going back to Bel Moral for a minute. The actual ballroom"
  },
  {
    "start": 800.32,
    "end": 804.56,
    "text": " in Bel Moral now is the largest room in the castle. It's the only one that's open to the public."
  },
  {
    "start": 804.56,
    "end": 810.4,
    "text": " And Prince Albert, because Prince Albert bought Bel Moral with his own money,"
  },
  {
    "start": 810.4,
    "end": 815.68,
    "text": " unlike all the other royal residences, it's actually private properties actually owned"
  },
  {
    "start": 815.68,
    "end": 820.96,
    "text": " by the royal family, whereas all the other ones are owned by the Crown, which is the legal"
  },
  {
    "start": 820.96,
    "end": 826,
    "text": " personage, which, you know, manages the thing. So they can do with it as they wish. It should put them"
  },
  {
    "start": 826,
    "end": 834.8,
    "text": " McDonald's in it. They also, in the Bel Moral ballroom, the castle ballroom, as it's called, every year,"
  },
  {
    "start": 834.8,
    "end": 840.72,
    "text": " they hold a gillies ball, because there's 50,000 acres of Bel Moral, so they've already got quite a"
  },
  {
    "start": 840.72,
    "end": 848.56,
    "text": " few gillies. I think it's 150 staff full-time part-time. And holding a gillies ball, this is my part,"
  },
  {
    "start": 848.56,
    "end": 854.64,
    "text": " with his favorite joke. He used to say, he used to repeat this joke a lot, which is, he said,"
  },
  {
    "start": 854.64,
    "end": 861.76,
    "text": " \"Moves in America.\" They have these people called the Moosies. The order of the Moos in Canada,"
  },
  {
    "start": 861.76,
    "end": 868.32,
    "text": " which is a kind of mate, they like the Maesons. And this guy, my father used to say, he's trying to"
  },
  {
    "start": 868.32,
    "end": 872.88,
    "text": " get to sleep in this hotel. There's a terrible racket from downstairs. And he rings out the manager,"
  },
  {
    "start": 872.88,
    "end": 880,
    "text": " and he says, \"Would you please keep the noise down?\" And the manager says, \"But sir, they're holding a"
  },
  {
    "start": 880,
    "end": 888.96,
    "text": " Moosies ball.\" And the guy says, \"Well, for God's sake, tell him to let it go.\" He never taught it as that."
  },
  {
    "start": 888.96,
    "end": 896.56,
    "text": " I was reading over Christmas a book by, it was a biography on Robin Williams. And Robin Williams'"
  },
  {
    "start": 896.56,
    "end": 901.12,
    "text": " mother used to read, so Laurie Williams, she used to read him this book, which she said was her"
  },
  {
    "start": 901.12,
    "end": 906.24,
    "text": " favorite book, which was supposedly written by 19th century English aside to the hostess."
  },
  {
    "start": 906.24,
    "end": 913.6,
    "text": " And it was called, \"Balls I Have Held.\" That's very good."
  },
  {
    "start": 913.6,
    "end": 921.36,
    "text": " There was a guide to Ballroom etiquette written in 1880, I think, which I, it has my various"
  },
  {
    "start": 921.36,
    "end": 925.76,
    "text": " good advice for attending a ball. So, like, for gentlemen, without proper introduction,"
  },
  {
    "start": 925.76,
    "end": 931.44,
    "text": " ask a lady who he's not acquainted with to dance. She should positively refuse. Things like that,"
  },
  {
    "start": 931.44,
    "end": 937.28,
    "text": " but I like the fact that during a ball in a ballroom no lady should be left unattended,"
  },
  {
    "start": 937.28,
    "end": 940.88,
    "text": " which I just quite like. Because they may be removed and destroyed with that ball."
  },
  {
    "start": 940.88,
    "end": 953.76,
    "text": " Okay, time for fact number three. And that is just a sneak. My fact is that during the 19th"
  },
  {
    "start": 953.76,
    "end": 958.96,
    "text": " century, Sadler's Wells Theatre in London was routinely flooded to stage fake naval battles."
  },
  {
    "start": 958.96,
    "end": 965.44,
    "text": " I think it's really cool. So, if people aren't familiar with Sadler's Wells, these days it's more"
  },
  {
    "start": 965.44,
    "end": 971.2,
    "text": " of a ballet dancing theatre, but it's had about five or six iterations, I think, over the past few"
  },
  {
    "start": 971.2,
    "end": 979.52,
    "text": " hundred years. And yeah, at the turn of the, so between about 1800 and 1820s, this guy decided that"
  },
  {
    "start": 979.52,
    "end": 986.32,
    "text": " in celebration of Britain's naval prowess, that he would fill it with gallons and gallons of water"
  },
  {
    "start": 986.32,
    "end": 989.28,
    "text": " and use it to stage fake naval battles. And they weren't a huge amount of trouble for it."
  },
  {
    "start": 989.28,
    "end": 998.64,
    "text": " So, they employed it was in 1804 that this, this was begun. And it was the brainchild of someone"
  },
  {
    "start": 998.64,
    "end": 1004.64,
    "text": " called Charles Dibberden, Jr. And he employed all these shipwrites and rigors to exactly replicate"
  },
  {
    "start": 1004.64,
    "end": 1009.76,
    "text": " the ships that have been using the British Navy. The scale was one inch per foot, so they weren't"
  },
  {
    "start": 1009.76,
    "end": 1016.4,
    "text": " the actual size of ships otherwise, that wouldn't have fitted in the theatre. And yeah, it was filled"
  },
  {
    "start": 1016.4,
    "end": 1021.92,
    "text": " with 8,000 cubic feet of, as it was announced, the newspaper and capital letters, real water,"
  },
  {
    "start": 1021.92,
    "end": 1028.8,
    "text": " not just fake water, and 117 model ships. And they employed little children, so they put out"
  },
  {
    "start": 1028.8,
    "end": 1032.32,
    "text": " adverts asking for children who were able to swim, so that during performances they could have,"
  },
  {
    "start": 1032.32,
    "end": 1036.08,
    "text": " when they were staging all these fake naval battles, they could have kids who could swim in the water"
  },
  {
    "start": 1036.08,
    "end": 1039.92,
    "text": " that had to be rescued by the actors. And it was commonplace at the end of performances for the"
  },
  {
    "start": 1039.92,
    "end": 1044.8,
    "text": " audience to jump into the water at the end, to all flood forward, as it were, and jump in and start"
  },
  {
    "start": 1044.8,
    "end": 1049.12,
    "text": " swimming in it. Sounds great. That sounds amazing. The reason, do you know why the reason for these"
  },
  {
    "start": 1049.12,
    "end": 1055.6,
    "text": " battles, that between the licensing act of 1737 and the theatres act of 1843, for a hundred years,"
  },
  {
    "start": 1055.6,
    "end": 1061.52,
    "text": " only two theatres in the country were allowed to do theatre with dialogue. The two theatres"
  },
  {
    "start": 1061.52,
    "end": 1066.56,
    "text": " role, one in Covent Garden, one in Drury Lane. Everyone else could do music, but they couldn't have"
  },
  {
    "start": 1066.56,
    "end": 1073.12,
    "text": " speech as well. Wow. So what happened was that they basically became dependent on stuff that didn't"
  },
  {
    "start": 1073.12,
    "end": 1078.72,
    "text": " involve any sort of proper acting, so they had to have spectacles of various kinds, and sea battles"
  },
  {
    "start": 1078.72,
    "end": 1087.92,
    "text": " were just one of the main things. But in 1784-5, the top of the bill at Sadler's Wells were a play"
  },
  {
    "start": 1087.92,
    "end": 1097.52,
    "text": " by Skaglioni's troupe of Thessbian dogs, starring in a stash, the canine-masinee idol of his day,"
  },
  {
    "start": 1097.52,
    "end": 1102.72,
    "text": " apparently. Two horses dancing a minuette, a singing dark and a pig that could tell the time."
  },
  {
    "start": 1102.72,
    "end": 1111.28,
    "text": " Like the children's game, what's the time Mr. Pig? So there was this intense clowning,"
  },
  {
    "start": 1111.28,
    "end": 1114.8,
    "text": " and so you could have dancing and so on, but you couldn't have proper theatre for over a hundred"
  },
  {
    "start": 1114.8,
    "end": 1121.2,
    "text": " years. He was always reading a gremaldi, the great's original clown, he used to perform there a lot,"
  },
  {
    "start": 1121.2,
    "end": 1127.76,
    "text": " and indeed he made his first appearance there, age three as a dancer and an Easter Entertainment,"
  },
  {
    "start": 1127.76,
    "end": 1135.28,
    "text": " and his last in 1828. So to do his whole life, he was a big fan of Sadler's Wells, and I just want"
  },
  {
    "start": 1135.28,
    "end": 1143.2,
    "text": " to mention this thing that one of the highlights of gremaldi's career was in 1807, he was at Sadler's Wells,"
  },
  {
    "start": 1143.2,
    "end": 1149.76,
    "text": " and he caused so much hilarity that a deaf and dumb man in the audience recovered his lost powers"
  },
  {
    "start": 1149.76,
    "end": 1153.84,
    "text": " of speech and cried out, \"What a damned funny fellow!\""
  },
  {
    "start": 1153.84,
    "end": 1165.6,
    "text": " I don't want to sound like a Swirlsport or Darren Brown, but I think that guy was a plant."
  },
  {
    "start": 1166.96,
    "end": 1174.4,
    "text": " It seemed more impressive if he was a plant. Can he tell the time as well?"
  },
  {
    "start": 1174.4,
    "end": 1178.96,
    "text": " So I read that this genre, there was an actual genre of, as you said, these spectacles which specifically"
  },
  {
    "start": 1178.96,
    "end": 1184.64,
    "text": " involved naval scenes, and it was called Aquadrama, all the pages referred to it as Aquadrama,"
  },
  {
    "start": 1184.64,
    "end": 1191.04,
    "text": " and one of the shows of Sadler's Wells was called Philip and his dog, or Wes the Child,"
  },
  {
    "start": 1193.76,
    "end": 1199.52,
    "text": " and the climax of that show was a dog actor jumping into the water and saving a child from drowning."
  },
  {
    "start": 1199.52,
    "end": 1204.48,
    "text": " Yeah, these huge dog celebrities. Can I have a lot of well-trained dog?"
  },
  {
    "start": 1204.48,
    "end": 1209.12,
    "text": " I know. Did they have actors on the boats? Do they stand on the ships?"
  },
  {
    "start": 1209.12,
    "end": 1210.24,
    "text": " Yes, they're big enough to do that."
  },
  {
    "start": 1210.24,
    "end": 1215.28,
    "text": " Yes, they did, and there's one quite funny article which points out that everyone so involved in"
  },
  {
    "start": 1215.28,
    "end": 1218.72,
    "text": " the show, and it's so captivating that no one notices the problem with perspective whereby the"
  },
  {
    "start": 1218.72,
    "end": 1223.6,
    "text": " boats are about a tenth the size, but the people obviously are just people-sized."
  },
  {
    "start": 1223.6,
    "end": 1227.6,
    "text": " I was going to say, because I think they had 117 mini ships on the stage."
  },
  {
    "start": 1227.6,
    "end": 1229.12,
    "text": " That's a lot. Yeah."
  },
  {
    "start": 1229.12,
    "end": 1231.12,
    "text": " Well, they all on stage at once, they can't have been."
  },
  {
    "start": 1231.12,
    "end": 1234,
    "text": " I don't know. Why would you not have them all on stage at once?"
  },
  {
    "start": 1234,
    "end": 1236.4,
    "text": " Why would you show them the ship, yeah?"
  },
  {
    "start": 1236.4,
    "end": 1240.72,
    "text": " I think the biggest now, so these are called now Machia Sea Battles, and they date right back to"
  },
  {
    "start": 1240.72,
    "end": 1246.56,
    "text": " classical times, but the largest one we had in that era was in 1814, and I came across this by accident,"
  },
  {
    "start": 1246.56,
    "end": 1253.28,
    "text": " it was all any newspapers reporting on that day in 1814, and it was in Hyde Park on the Serpentine Lake,"
  },
  {
    "start": 1253.28,
    "end": 1260,
    "text": " and it was to celebrate the peace in the Napoleonic Wars, so the peace treaty with Napoleon"
  },
  {
    "start": 1260,
    "end": 1263.68,
    "text": " and the end of that fighting, and to celebrate that apparently, they say it's a huge naval battle,"
  },
  {
    "start": 1263.68,
    "end": 1268,
    "text": " but newspaper said the whole metropolis seemed depopulated, everyone was centred in the parks,"
  },
  {
    "start": 1268,
    "end": 1272.96,
    "text": " and the whole of London flocked to Hyde Park and watched this huge naval battle on the Serpentine."
  },
  {
    "start": 1272.96,
    "end": 1279.36,
    "text": " Cool. We have to move on. I've just got one last thing to mention before we do, which is it's a bit of a"
  },
  {
    "start": 1279.36,
    "end": 1284.88,
    "text": " it's a bit of a famous rock myth, which I think is really interesting. You know that great rock myth"
  },
  {
    "start": 1284.88,
    "end": 1291.04,
    "text": " about the idea of Van Halen saying that if they had brown M&Ms inside there, so they would have"
  },
  {
    "start": 1291.04,
    "end": 1294.8,
    "text": " there. This was in the right at you. This was in the right at the idea was that they said this is"
  },
  {
    "start": 1294.8,
    "end": 1300,
    "text": " what we want in the green room, but we don't want any brown M&Ms. I thought that that was true,"
  },
  {
    "start": 1300,
    "end": 1305.68,
    "text": " but they did that. It is true that they did that, but so the idea is that they they would come back"
  },
  {
    "start": 1305.68,
    "end": 1311.52,
    "text": " and one time David Lee Roth found brown M&Ms and he got furious and he trashed the whole room and"
  },
  {
    "start": 1311.52,
    "end": 1317.68,
    "text": " that's what became very famous rock myth, and I say myth, the myth bit is the fact about why he got"
  },
  {
    "start": 1317.68,
    "end": 1322,
    "text": " angry. He wasn't angry because there were brown M&Ms because he hates them. He was angry because"
  },
  {
    "start": 1322,
    "end": 1326.88,
    "text": " they were a tiny thing in a very big contract that he sent over because the Van Halen show was"
  },
  {
    "start": 1326.88,
    "end": 1331.92,
    "text": " such a spectacle. It was such a massive event that most venues in America couldn't accommodate the"
  },
  {
    "start": 1331.92,
    "end": 1337.2,
    "text": " kind of show that they were going to do, and so he would put in precise detail this has to be like"
  },
  {
    "start": 1337.2,
    "end": 1342.48,
    "text": " this otherwise people may die, stages cause collapse or that sort of stuff, and if he found brown M&Ms"
  },
  {
    "start": 1342.48,
    "end": 1346.48,
    "text": " inside that bowl, he knew that they hadn't read the contract properly. That's really interesting."
  },
  {
    "start": 1346.48,
    "end": 1351.28,
    "text": " Of course, that's one reading that the contract hasn't been read properly, or the other reading is that"
  },
  {
    "start": 1351.28,
    "end": 1354.8,
    "text": " the person who's in charge of setting up the stage so it doesn't collapse and kill people isn't"
  },
  {
    "start": 1354.8,
    "end": 1364.24,
    "text": " also on M&Ms scouting duty. That's true, that's true. That's one of the great rock sort of stories,"
  },
  {
    "start": 1364.24,
    "end": 1368.88,
    "text": " and it's interesting that there was actually a guy concerned with health and safety behind putting"
  },
  {
    "start": 1368.88,
    "end": 1372.56,
    "text": " him in the right direction. Yeah, he's been unfairly maligned if that's the case. Yeah, exactly."
  },
  {
    "start": 1372.56,
    "end": 1377.84,
    "text": " Don't miss Adam to tell me this great story about Python's, the pythons when they were their first"
  },
  {
    "start": 1377.84,
    "end": 1383.68,
    "text": " live tour, and they went to America I think, and they were having a storm out live tour, and they"
  },
  {
    "start": 1383.68,
    "end": 1389.36,
    "text": " went to this hotel, and the manager said, \"Gentlemen, as soon as you want to trash the hotel room then go"
  },
  {
    "start": 1389.36,
    "end": 1393.2,
    "text": " right ahead, because they loved it, you know, because having the hotel room trash you've got massive"
  },
  {
    "start": 1393.2,
    "end": 1399.28,
    "text": " publicity, and of course it's all insured anyway, but you've got the papers.\" And so the pythons being"
  },
  {
    "start": 1399.28,
    "end": 1402.96,
    "text": " very polite, and British said, \"No, no, that's quite necessary, don't need to trash anything, we're"
  },
  {
    "start": 1402.96,
    "end": 1408.08,
    "text": " very happy. No, please sir, please trash the room.\" So, look, let me try with that, you know,"
  },
  {
    "start": 1408.08,
    "end": 1414.64,
    "text": " like start with this chair and all that stuff, so eventually after not wanting to do this,"
  },
  {
    "start": 1414.64,
    "end": 1417.76,
    "text": " Michael Palin kindly went into the bathroom and broke a toothbrush."
  },
  {
    "start": 1417.76,
    "end": 1429.2,
    "text": " Okay, time for our final facts, and that is Andrew Hunter Murray."
  },
  {
    "start": 1429.2,
    "end": 1432.88,
    "text": " My fact is that the practice of dog owners pretending that they haven't seen"
  },
  {
    "start": 1432.88,
    "end": 1439.76,
    "text": " their dog having a crap. It's technically known as strategic non-knowledge, and it's conducted by"
  },
  {
    "start": 1439.76,
    "end": 1447.04,
    "text": " somebody who's genuinely called Dr. Gross. This old gross person, Matthew Gross, he's a German"
  },
  {
    "start": 1447.04,
    "end": 1452.08,
    "text": " sociology professor, and he's spent 10 years following dog owners around at all different times of"
  },
  {
    "start": 1452.08,
    "end": 1460.48,
    "text": " day observing them and seeing how they live. And so he decided that this is a new sort of aspect"
  },
  {
    "start": 1460.48,
    "end": 1465.52,
    "text": " to what we do. We kind of, yeah, it's that there's a specific way of not knowing about something,"
  },
  {
    "start": 1465.52,
    "end": 1470,
    "text": " or deciding that you're not going to know about something happening because you think it's disgusting."
  },
  {
    "start": 1470,
    "end": 1474.56,
    "text": " So, and he found out a lot of other things, so often before people actually do pick up their dogs"
  },
  {
    "start": 1474.56,
    "end": 1478.88,
    "text": " poo, they will look over their shoulder and they will try and make sure that other people can see"
  },
  {
    "start": 1478.88,
    "end": 1487.84,
    "text": " them doing the right thing, basically, or sometimes if they, if there's no one around or if they"
  },
  {
    "start": 1487.84,
    "end": 1491.92,
    "text": " really don't want to, they'll start to put their hand in their pocket for a plastic bag or something"
  },
  {
    "start": 1491.92,
    "end": 1496.32,
    "text": " and they'll take it out again. They just, they'll decide at the last minute, not to. Wow."
  },
  {
    "start": 1496.32,
    "end": 1501.36,
    "text": " Andy, what is the thing about people doing the poop-a-scoop, putting it in the bag and then hanging"
  },
  {
    "start": 1501.36,
    "end": 1508.8,
    "text": " it on a tree? What's that for? Well, he has a theory about this. Which is that it's a form of passive"
  },
  {
    "start": 1508.8,
    "end": 1515.44,
    "text": " resistance that people are saying I don't, people are saying I know it's the right thing to pick this"
  },
  {
    "start": 1515.44,
    "end": 1519.84,
    "text": " up, but I resent having to do it. Therefore, I'm going to leave it anonymously because he said he"
  },
  {
    "start": 1519.84,
    "end": 1524.72,
    "text": " followed people for years and he never saw anyone leave it on a tree. Therefore, people must be leaving"
  },
  {
    "start": 1524.72,
    "end": 1528.96,
    "text": " it when there's no one else around, but making sure that no one sees them doing it. Is it a form of"
  },
  {
    "start": 1528.96,
    "end": 1534.32,
    "text": " decoration, maybe? Maybe it's making a double mark for their dog. So, the dog pisses on the tree"
  },
  {
    "start": 1534.32,
    "end": 1540.4,
    "text": " below. He sticks the poo up. It's just a total, that's my dog's tree. And no matter how high your dog is,"
  },
  {
    "start": 1540.4,
    "end": 1543.84,
    "text": " they do, they do this thing that because obviously it's a big problem. Everyone hates the idea of"
  },
  {
    "start": 1543.84,
    "end": 1551.44,
    "text": " seeing poo in the street. DNA dog testing is a new thing now, where they sample the poo and they can"
  },
  {
    "start": 1551.44,
    "end": 1556.32,
    "text": " identify now whose dog it is. So, you can no longer, they're doing this in London, London is where"
  },
  {
    "start": 1556.32,
    "end": 1560.8,
    "text": " it kind of started. It feels like it would really give you the DNA of whatever the dog's eaten,"
  },
  {
    "start": 1560.8,
    "end": 1570.08,
    "text": " rather than the dog itself, isn't it? Yeah, that's true. A cow took a poo. A tin of pedigree"
  },
  {
    "start": 1570.08,
    "end": 1577.36,
    "text": " charm has been defining the street again. That's true, but no. So, they now have 18,000 dogs when"
  },
  {
    "start": 1577.36,
    "end": 1586.32,
    "text": " this article was published in the power of barking. And they've registered their DNA. So, if you find poo"
  },
  {
    "start": 1586.32,
    "end": 1591.04,
    "text": " on the street now, you can take it in and they can go, okay, that's Mike's dog. I think I might just"
  },
  {
    "start": 1591.04,
    "end": 1596.08,
    "text": " still leave it rather than take it in. Well, you get big time. Also, the fatal flaw in this is that"
  },
  {
    "start": 1596.08,
    "end": 1600.8,
    "text": " because I think it's all voluntary, whether you submit your dog's DNA to this DNA database. So,"
  },
  {
    "start": 1600.8,
    "end": 1606.08,
    "text": " it relies on the people who decided to go and submit their dog's DNA, then also being the kind"
  },
  {
    "start": 1606.08,
    "end": 1610.32,
    "text": " of people who aren't going to pick up poo as a serious selection, but it's kind of problem here."
  },
  {
    "start": 1610.32,
    "end": 1615.6,
    "text": " That is tricky. Why don't policemen have to get off their police horses and, you know,"
  },
  {
    "start": 1615.6,
    "end": 1622.08,
    "text": " with a shovel? Get a sack. Giant bin liner. Next to an enormous tree."
  },
  {
    "start": 1625.2,
    "end": 1630.56,
    "text": " The guy who did this, Matthew Gross, he wanted, you asked about leaving things by a tree. He wanted to ask"
  },
  {
    "start": 1630.56,
    "end": 1636.16,
    "text": " owners about the practice. And very bravely, he approached them and started asking them about it."
  },
  {
    "start": 1636.16,
    "end": 1641.68,
    "text": " And apparently, in his own words, some of the friendlier comments included mind your own business."
  },
  {
    "start": 1641.68,
    "end": 1648.4,
    "text": " And don't you have anything else to do? That reminds me of the study of the guy who"
  },
  {
    "start": 1649.2,
    "end": 1655.6,
    "text": " cycled around a town on a unicycle and made a list of all the different comments that he got,"
  },
  {
    "start": 1655.6,
    "end": 1659.6,
    "text": " and something like two-thirds of them were something to be effected of was your other wheel."
  },
  {
    "start": 1659.6,
    "end": 1668.24,
    "text": " So, I'm pretending not to know things. This is from a book called Why Everyone Else Is A Hippocrite,"
  },
  {
    "start": 1668.24,
    "end": 1672.32,
    "text": " which deals with some of these questions, like Anna was saying, of self-deception. So, I just"
  },
  {
    "start": 1672.32,
    "end": 1676.96,
    "text": " wanted to quote a bit of it. So, there are lots of situations where if you don't know something,"
  },
  {
    "start": 1676.96,
    "end": 1682.32,
    "text": " you can avoid a situation, which is a lose-lose situation, just by pretending not to know or not to"
  },
  {
    "start": 1682.32,
    "end": 1687.44,
    "text": " understand something. So, this is the line. If you see a building on fire and a small boy comes to"
  },
  {
    "start": 1687.44,
    "end": 1692.8,
    "text": " tell you that a cat is caught in the window, your options are either to risk yourself to save the cat"
  },
  {
    "start": 1692.8,
    "end": 1698,
    "text": " or take the reputational hit of neglecting or socially perceived duty to rescue the cat."
  },
  {
    "start": 1698,
    "end": 1701.6,
    "text": " And then there's a footnote in the book where it says, you could kill the boy, but then you've got"
  },
  {
    "start": 1701.6,
    "end": 1713.12,
    "text": " other problems. So, whereas if you simply pretend that you don't understand the language the boy is"
  },
  {
    "start": 1713.12,
    "end": 1718.56,
    "text": " speaking, then you don't have to rescue the cat. You don't have to risk your life. Yeah, or kill the boy."
  },
  {
    "start": 1718.56,
    "end": 1722.96,
    "text": " Or kill the boy. According to a survey commissioned by Samaritans quite recently,"
  },
  {
    "start": 1722.96,
    "end": 1728.32,
    "text": " three times more men than women would pretend not to notice if a friend broke down in tears"
  },
  {
    "start": 1728.32,
    "end": 1732.48,
    "text": " in front of them. Bloody hell. That takes a lot of not noticing."
  },
  {
    "start": 1732.48,
    "end": 1738.72,
    "text": " Broke down in tears, not even just a little dribble and proper hysterical, crying fit. Three times more."
  },
  {
    "start": 1738.72,
    "end": 1742.24,
    "text": " I mean, you can't say whether that's positive or negative though, because is it thoughtfulness"
  },
  {
    "start": 1742.24,
    "end": 1746.32,
    "text": " for the person? I might well do that because you don't want to make the person feel uncomfortable."
  },
  {
    "start": 1746.32,
    "end": 1750.64,
    "text": " It's true. You could go up to them and say they're there, or you could walk off, or you could kill them."
  },
  {
    "start": 1750.64,
    "end": 1755.12,
    "text": " All of those would stop the cry. That will shut them up."
  },
  {
    "start": 1755.12,
    "end": 1759.92,
    "text": " But I have noticed with British people, generally, this is one observation I picked up from being here,"
  },
  {
    "start": 1759.92,
    "end": 1766,
    "text": " is that if people are talking in a room and someone farts loudly, just people just continue talking."
  },
  {
    "start": 1766,
    "end": 1768.96,
    "text": " They just walk over it. This is their own research, isn't it?"
  },
  {
    "start": 1768.96,
    "end": 1774.88,
    "text": " Yeah. You may even have been noticing it would be conducting my study in the office for the last few years."
  },
  {
    "start": 1774.88,
    "end": 1778.88,
    "text": " We've edited those all out of the book."
  },
  {
    "start": 1782.24,
    "end": 1786.96,
    "text": " Yeah, pretending not to know stuff is huge, especially in Britain."
  },
  {
    "start": 1786.96,
    "end": 1791.12,
    "text": " So, interestingly, because the scientists don't understand why we do lie though,"
  },
  {
    "start": 1791.12,
    "end": 1793.92,
    "text": " and I don't think it's as simple as we think. That's what they say."
  },
  {
    "start": 1793.92,
    "end": 1802.96,
    "text": " So, there's this thing called smork, which is the simple model of rational crime,"
  },
  {
    "start": 1802.96,
    "end": 1806.48,
    "text": " which says that we lie for rational reasons. So, we lie when it's going to benefit us."
  },
  {
    "start": 1806.48,
    "end": 1809.44,
    "text": " So, I five stolen something and then someone asked me if I've stolen something in a lie,"
  },
  {
    "start": 1809.44,
    "end": 1814.08,
    "text": " so I don't get in trouble. But actually, and I basically started the podcast just as I was in the middle"
  },
  {
    "start": 1814.08,
    "end": 1819.12,
    "text": " of reading this. I didn't see examples, but it's this guy called Dan Ariely, who tested the smork principle."
  },
  {
    "start": 1819.12,
    "end": 1823.84,
    "text": " And it's not true. We don't lie instinctively in a way that benefits us at all."
  },
  {
    "start": 1823.84,
    "end": 1827.52,
    "text": " We lie in a way that says we want to present ourselves as a certain as something,"
  },
  {
    "start": 1827.52,
    "end": 1831.84,
    "text": " or something that's to do with our own self-image. It's not to save ourselves from something."
  },
  {
    "start": 1831.84,
    "end": 1833.68,
    "text": " So, we don't, I don't think we really know where we lie."
  },
  {
    "start": 1833.68,
    "end": 1839.68,
    "text": " I think my favourite thing about lying is that very small children under the age of about four never lie,"
  },
  {
    "start": 1839.68,
    "end": 1843.44,
    "text": " because they think you can read their mind. Is that why?"
  },
  {
    "start": 1843.44,
    "end": 1847.04,
    "text": " Because they think that that voice we all have in our head that we've got used to."
  },
  {
    "start": 1847.04,
    "end": 1850.48,
    "text": " Small children just hear this as a kind of constant thing. They think, well, everybody,"
  },
  {
    "start": 1850.48,
    "end": 1852.48,
    "text": " but I can hear it. Everyone else must be able to hear it."
  },
  {
    "start": 1852.48,
    "end": 1854.8,
    "text": " I can sort of, can't you remember, I can sort of remember thinking that."
  },
  {
    "start": 1854.8,
    "end": 1857.52,
    "text": " I can remember being convinced that I could say which voice."
  },
  {
    "start": 1861.36,
    "end": 1865.04,
    "text": " And if you're a manipulative parent, you could really use that to your advantage,"
  },
  {
    "start": 1865.04,
    "end": 1867.68,
    "text": " and show that the child never stole a biscuit again."
  },
  {
    "start": 1867.68,
    "end": 1871.04,
    "text": " Or you could kill the boy, but then you'd have other people."
  },
  {
    "start": 1871.04,
    "end": 1875.84,
    "text": " So chimpanzees can do this thing."
  },
  {
    "start": 1875.84,
    "end": 1880.96,
    "text": " Sometimes if chimpanzee is foraging for food, he'll see something really tasty,"
  },
  {
    "start": 1880.96,
    "end": 1884.48,
    "text": " and then just kind of what past it pretending he didn't see it,"
  },
  {
    "start": 1884.48,
    "end": 1888.4,
    "text": " just so that no other chimpanzee can see him kind of getting an eye on it."
  },
  {
    "start": 1888.4,
    "end": 1893.92,
    "text": " Wow. Apparently sometimes a competitor chimpanzee will kind of notice what he's doing,"
  },
  {
    "start": 1893.92,
    "end": 1897.76,
    "text": " and then what past the pretending chimpanzee hide behind a tree,"
  },
  {
    "start": 1897.76,
    "end": 1902.4,
    "text": " and then peep out to see if the pretending chimpanzee really does have some food after all."
  },
  {
    "start": 1902.4,
    "end": 1903.6,
    "text": " The geniuses."
  },
  {
    "start": 1903.6,
    "end": 1908.24,
    "text": " Yeah, I love it now, and then another animal apart from us has evolved nonchalants."
  },
  {
    "start": 1908.24,
    "end": 1912.48,
    "text": " Yes, that's great."
  },
  {
    "start": 1912.48,
    "end": 1922.8,
    "text": " No, no, don't get not a banana guy, not me. We should wrap up very quickly, because we should wrap it up."
  },
  {
    "start": 1922.8,
    "end": 1926.24,
    "text": " Indeed, I think that's the message of this podcast, because we should be wrapped up and disposed on"
  },
  {
    "start": 1926.24,
    "end": 1930,
    "text": " responses. I think we really need to wrap up and tie this podcast around the tree."
  },
  {
    "start": 1930,
    "end": 1936.8,
    "text": " Actually, have you guys ever enjoyed your bowel movements?"
  },
  {
    "start": 1936.8,
    "end": 1937.6,
    "text": " Love them."
  },
  {
    "start": 1937.6,
    "end": 1942.8,
    "text": " Yes or no? Do you enjoy your bowel movements?"
  },
  {
    "start": 1942.8,
    "end": 1947.68,
    "text": " This was a study done, actually, to test whether lions were more successful than they are,"
  },
  {
    "start": 1947.68,
    "end": 1950.56,
    "text": " and the way they did the study with these two scientists stayed up really late,"
  },
  {
    "start": 1950.56,
    "end": 1953.68,
    "text": " had a few drinks. This is in the '90s, I think."
  },
  {
    "start": 1953.68,
    "end": 1956.08,
    "text": " Had a few drinks and said, \"Okay, we need to ask people questions"
  },
  {
    "start": 1956.08,
    "end": 1959.6,
    "text": " that we definitely know the answers, yes, but I bet people will lie about it.\""
  },
  {
    "start": 1959.6,
    "end": 1962.56,
    "text": " And so one of their questions was, \"Do you enjoy your bowel movements?\""
  },
  {
    "start": 1962.56,
    "end": 1964.96,
    "text": " And they were like, \"Well, obviously everyone does.\""
  },
  {
    "start": 1964.96,
    "end": 1969.44,
    "text": " So if they say, \"No, they're lions.\" And other questions in this study include it."
  },
  {
    "start": 1969.44,
    "end": 1973.44,
    "text": " Have you ever doubted your sexual adequacy?"
  },
  {
    "start": 1973.44,
    "end": 1977.28,
    "text": " Apparently, anyone who said no to that, they're going, \"Oh, obviously, a lion.\""
  },
  {
    "start": 1977.28,
    "end": 1980.48,
    "text": " And have you ever thought about committing suicide to get back at somebody?"
  },
  {
    "start": 1980.48,
    "end": 1985.04,
    "text": " Anyone who says no to that, they've got to be a lion."
  },
  {
    "start": 1985.04,
    "end": 1987.6,
    "text": " That's how you tell, then you do this study."
  },
  {
    "start": 1987.6,
    "end": 1992.48,
    "text": " Apparently, these scientists concluded we've all wanted to do this."
  },
  {
    "start": 1992.48,
    "end": 1994.8,
    "text": " They're called Ruben Gur and Harold Sakaiin."
  },
  {
    "start": 1994.8,
    "end": 1995.84,
    "text": " Wow. Wow."
  },
  {
    "start": 1995.84,
    "end": 1997.52,
    "text": " I'm going to kill myself to get back at them."
  },
  {
    "start": 1997.52,
    "end": 1998.88,
    "text": " Or I'll just have a nice poo first."
  },
  {
    "start": 1998.88,
    "end": 2005.44,
    "text": " Okay, that's it. That's all of our facts."
  },
  {
    "start": 2005.44,
    "end": 2007.28,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2007.28,
    "end": 2010.64,
    "text": " High five to Anna for asking her boss if he enjoys his bowel movements."
  },
  {
    "start": 2010.64,
    "end": 2014.32,
    "text": " See you afterwards."
  },
  {
    "start": 2014.32,
    "end": 2018.24,
    "text": " We could all be reached on our Twitter handles."
  },
  {
    "start": 2018.24,
    "end": 2020.48,
    "text": " I'm on @ShriverLand, Andy."
  },
  {
    "start": 2020.48,
    "end": 2021.76,
    "text": " @AndreyHunterM."
  },
  {
    "start": 2021.76,
    "end": 2022.24,
    "text": " James."
  },
  {
    "start": 2022.24,
    "end": 2023.44,
    "text": " @Xshaped."
  },
  {
    "start": 2023.44,
    "end": 2024.16,
    "text": " John."
  },
  {
    "start": 2024.16,
    "end": 2025.68,
    "text": " I have someone do that for me."
  },
  {
    "start": 2025.68,
    "end": 2026.56,
    "text": " Kazinsky."
  },
  {
    "start": 2026.56,
    "end": 2027.36,
    "text": " Hello to you."
  },
  {
    "start": 2027.36,
    "end": 2029.68,
    "text": " Sure, you can email podcast@QI.com,"
  },
  {
    "start": 2029.68,
    "end": 2032.24,
    "text": " which someone else won't be monitoring after this podcast, I suspect."
  },
  {
    "start": 2032.24,
    "end": 2034,
    "text": " I'll be on JobSekers.com."
  },
  {
    "start": 2034,
    "end": 2037.84,
    "text": " You can also get to us on @QIPodcast,"
  },
  {
    "start": 2037.84,
    "end": 2040.32,
    "text": " and you can go to the QI.com/podcast,"
  },
  {
    "start": 2040.32,
    "end": 2043.52,
    "text": " where we have all of our previous episodes, all 59 up there."
  },
  {
    "start": 2043.52,
    "end": 2045.76,
    "text": " And we'll be back again next week with another episode."
  },
  {
    "start": 2045.76,
    "end": 2046.96,
    "text": " Thanks so much. Good bye."
  },
  {
    "start": 2046.96,
    "end": 2056.96,
    "text": " [MUSIC]"
  },
  {
    "start": 2056.96,
    "end": 2066.96,
    "text": " [MUSIC]"
  },
  {
    "start": 2066.96,
    "end": 2076.96,
    "text": " [BLANK_AUDIO]"
  }
]