[
  {
    "start": 0,
    "end": 6.32,
    "text": " Hi everyone, welcome to this week's episode of No Such Thing as a Fish. Thank you all"
  },
  {
    "start": 6.32,
    "end": 12.84,
    "text": " for snapping up tickets for our upcoming Thunder Nerds Tour. It's going to be so much fun and"
  },
  {
    "start": 12.84,
    "end": 19.24,
    "text": " so many of you have already got tickets. It has been absolutely staggering to be honest."
  },
  {
    "start": 19.24,
    "end": 23.16,
    "text": " We have sold out a number of the dates. There's still quite a lot of tickets available though,"
  },
  {
    "start": 23.16,
    "end": 29.92,
    "text": " so do go to NoSuchThingsAsFish.com/live to see what tickets are available now. But the"
  },
  {
    "start": 29.92,
    "end": 34.48,
    "text": " main reason that I've come here today is to speak directly to the people of Sydney,"
  },
  {
    "start": 34.48,
    "end": 40.58,
    "text": " Australia. You, of all the people around the world, have really pulled out all the stops"
  },
  {
    "start": 40.58,
    "end": 47.4,
    "text": " and helped us to sell out the Sydney Opera House in just a couple of days. Absolute insanity,"
  },
  {
    "start": 47.4,
    "end": 54.28,
    "text": " it has to be said. But thank you for doing that. We're going to put on an extra show in Sydney."
  },
  {
    "start": 54.28,
    "end": 61.16,
    "text": " Now, the details of that will first be told to Club Fish members. At the beginning of your next"
  },
  {
    "start": 61.16,
    "end": 68.28,
    "text": " bit of bonus content, which is due to come out on the 11th of June, you people will have a pre-sale"
  },
  {
    "start": 68.28,
    "end": 74.36,
    "text": " and then if there are any tickets left, they will go on sale on the 14th of June and we'll give"
  },
  {
    "start": 74.36,
    "end": 78.64,
    "text": " details at the top of that Friday's show. So that's the big news. We're really looking forward"
  },
  {
    "start": 78.64,
    "end": 83.24,
    "text": " to this tour. It's going to be absolutely amazing. If you haven't got tickets yet, then do not Dilly"
  },
  {
    "start": 83.24,
    "end": 88.04,
    "text": " Dally because they are going super, super fast. And like I said, you can get those at"
  },
  {
    "start": 88.04,
    "end": 94.68,
    "text": " NoSixThingsAsFish.com/live. One more thing to say and that is that there is a bit of an odd"
  },
  {
    "start": 94.68,
    "end": 101.72,
    "text": " thing about this week's show. That is that one member of the team was unable to make it to the"
  },
  {
    "start": 101.72,
    "end": 107.96,
    "text": " office on time, despite leaving home on time. They never made it. I will leave it up to you to"
  },
  {
    "start": 107.96,
    "end": 113.8,
    "text": " guess who that's going to be. But what it means is that this was a three-person show. Obviously,"
  },
  {
    "start": 113.8,
    "end": 119,
    "text": " we very much missed the person in question, but hopefully you will enjoy this show nonetheless."
  },
  {
    "start": 119,
    "end": 125.88,
    "text": " Anyway, no more to say apart from, as we always do every week on with the podcast."
  },
  {
    "start": 126.12,
    "end": 146.84,
    "text": " Hello and welcome to another episode of NoSixThingsAsFish, coming to you from the QI offices in"
  },
  {
    "start": 146.84,
    "end": 154.44,
    "text": " Hobern. My name is Anna Toshinsky and I'm joined here today by James Harkin, Andrew Hunter Murray"
  },
  {
    "start": 154.44,
    "end": 161.8,
    "text": " and a superior replacement to Dan Shriver in the form of, if you're seeing the video clip of this,"
  },
  {
    "start": 161.8,
    "end": 166.84,
    "text": " a puppet of Dan Shriver who will say much less. And I think that'll be appreciated."
  },
  {
    "start": 166.84,
    "end": 174.2,
    "text": " I'm afraid Dan is stuck on a train somewhere in the east of England. #BrokenBritain. Let's go."
  },
  {
    "start": 174.2,
    "end": 178.76,
    "text": " Nice to hear BrokenBritain making a comeback. No one said that for years."
  },
  {
    "start": 178.76,
    "end": 183.48,
    "text": " Is that quite dated? We're too busy living it, you know. No, Dan, this is the first ever,"
  },
  {
    "start": 183.48,
    "end": 188.52,
    "text": " I think, three-person podcast we've ever done. Yeah. If you prefer the format, let us know."
  },
  {
    "start": 188.52,
    "end": 193.08,
    "text": " I think this could be it. Do you think? We might crack it."
  },
  {
    "start": 193.08,
    "end": 197.72,
    "text": " I just want to say, Dan, if you're listening, which I know you will be, I really missed you."
  },
  {
    "start": 197.72,
    "end": 204.04,
    "text": " James was the first one to suggest. He said, \"Let's cut the soundbag loose.\" He kept saying,"
  },
  {
    "start": 204.04,
    "end": 207.8,
    "text": " kept saying it over and over again. He said that before your train was even delayed, actually."
  },
  {
    "start": 207.8,
    "end": 212.04,
    "text": " We had a whole train going. How do we ditch Dan? It was actually me that stopped the train."
  },
  {
    "start": 212.28,
    "end": 218.28,
    "text": " I put five people on the track and then one person on another track."
  },
  {
    "start": 218.28,
    "end": 223.32,
    "text": " You put one leaf on the line, so we'll be there for a couple of days."
  },
  {
    "start": 223.32,
    "end": 227.8,
    "text": " Anyway, we're going to kick off with fact number one, and because I'm hosting,"
  },
  {
    "start": 227.8,
    "end": 233.8,
    "text": " I've made that my fact. My fact this week is that as part of the preparations for D-Day,"
  },
  {
    "start": 233.8,
    "end": 239.56,
    "text": " one scientist persuaded another to inhale oxygen until she vomited. They got married"
  },
  {
    "start": 239.56,
    "end": 244.84,
    "text": " shortly afterwards. It's sort of a weird rom-com in a fact."
  },
  {
    "start": 244.84,
    "end": 247.08,
    "text": " Is it a meat-cute? Maybe they already knew each other."
  },
  {
    "start": 247.08,
    "end": 248.44,
    "text": " I don't know what meat-cute says."
  },
  {
    "start": 248.44,
    "end": 252.44,
    "text": " God, guys, that's in a rom-com, the moment where the couple, they bump into each other,"
  },
  {
    "start": 252.44,
    "end": 254.92,
    "text": " she drops all her stuff, he helps her pick them up."
  },
  {
    "start": 254.92,
    "end": 255.64,
    "text": " She vomits."
  },
  {
    "start": 255.64,
    "end": 259.96,
    "text": " She vomits. They're under the ocean, maybe? Is this, they're in a hyperbaric chamber?"
  },
  {
    "start": 259.96,
    "end": 264.12,
    "text": " They're simulating me under the ocean, certainly. Okay, well, it's the original meat-cute."
  },
  {
    "start": 264.12,
    "end": 269.48,
    "text": " This is from this amazing book that I need to cite. It's written by someone called Rachel"
  },
  {
    "start": 269.48,
    "end": 273.08,
    "text": " Lance, who was actually a blast injury specialist and a researcher into bodies"
  },
  {
    "start": 273.08,
    "end": 278.36,
    "text": " surviving the extremes of being underwater, but she's written this book called Chamber Divers,"
  },
  {
    "start": 278.36,
    "end": 283.88,
    "text": " and she's uncovered this story, which is that. The D-Day landings hadn't happened yet. This is"
  },
  {
    "start": 283.88,
    "end": 291,
    "text": " Second World War, but there had been a disastrous Canadian beach landing in the Second World War"
  },
  {
    "start": 291,
    "end": 296.6,
    "text": " on the beaches of France, and it'd been disastrous because they had based it on a bunch of old photos"
  },
  {
    "start": 296.6,
    "end": 301.72,
    "text": " they had, like, old holiday photos from the 1920s. You're joking. And they're like, where's the Ferris"
  },
  {
    "start": 301.72,
    "end": 307.56,
    "text": " Wheel? Exactly. Where's all the zombies? So you've got to make landfall by the donkeys, right?"
  },
  {
    "start": 307.56,
    "end": 313,
    "text": " And it turned out the donkeys and the Ferris Wheel and all of that had been replaced by German guns,"
  },
  {
    "start": 313,
    "end": 319.96,
    "text": " which is such bad luck, and it was awful and a huge number of casualties."
  },
  {
    "start": 319.96,
    "end": 322.44,
    "text": " Was it that the sand had moved, or the tides had moved the sand,"
  },
  {
    "start": 322.44,
    "end": 325.08,
    "text": " or that they couldn't land in the same way because of the ocean conditions?"
  },
  {
    "start": 325.08,
    "end": 328.36,
    "text": " I think it was that they couldn't tell what the terrain was like based on the pictures,"
  },
  {
    "start": 328.36,
    "end": 331.32,
    "text": " so they thought it was going to be nice and sandy. It was very rocky, it was very hazardous,"
  },
  {
    "start": 331.32,
    "end": 335.8,
    "text": " couldn't land properly, really bad, and so it became apparent that in order to do a successful"
  },
  {
    "start": 335.8,
    "end": 340.52,
    "text": " beach landing to invade the Germans, the Allies would have to know more about the coastline,"
  },
  {
    "start": 340.52,
    "end": 345,
    "text": " which would mean divers getting right up to the beach, spending a long time underwater,"
  },
  {
    "start": 345,
    "end": 348.76,
    "text": " going deep down, getting up to the beach, then popping up at night, and actually figuring out"
  },
  {
    "start": 348.76,
    "end": 353.32,
    "text": " exactly what was on the beach. And to do that, we needed to know how to dive, which we didn't really"
  },
  {
    "start": 353.32,
    "end": 356.84,
    "text": " in the 40s. Interesting. You know what I was reading yesterday? I was reading a book about"
  },
  {
    "start": 356.84,
    "end": 363.88,
    "text": " the history of barbed wire, and this is really off topic, but there was a thing in it how during"
  },
  {
    "start": 363.88,
    "end": 370.04,
    "text": " the war, they used to put barbed wire under the sea, so as in when people would come and land,"
  },
  {
    "start": 370.04,
    "end": 374.36,
    "text": " you would jump off the boat and start running up, but your feet would get tangled because there's"
  },
  {
    "start": 374.36,
    "end": 383.64,
    "text": " barbed wire under the sea. No way. Under the sea. It's not better. That's mean. It was a time of"
  },
  {
    "start": 383.64,
    "end": 390.12,
    "text": " meanies, 39 to 45. That's extraordinary, I did not know that. But that would be useful for your"
  },
  {
    "start": 390.12,
    "end": 394.12,
    "text": " divers as well, because they would notice it, I guess. They'd see it exactly with the goggles on,"
  },
  {
    "start": 394.12,
    "end": 398.36,
    "text": " because they wear goggles, don't they? Anyway, this is a long-winded way of getting to the"
  },
  {
    "start": 398.36,
    "end": 404.04,
    "text": " point that there were these two researchers, JBS Haldane and Helen Spowate, they worked for UCL,"
  },
  {
    "start": 404.04,
    "end": 409.72,
    "text": " and they shut themselves repeatedly in these hyperbaric chambers, chambers that could be"
  },
  {
    "start": 409.72,
    "end": 414.2,
    "text": " filled up with oxygen and simulate underwater pressures. They did this over and over again"
  },
  {
    "start": 414.2,
    "end": 419.24,
    "text": " to find out the effects on the human body so that the D-Day landings could happen,"
  },
  {
    "start": 419.24,
    "end": 425.08,
    "text": " and Helen Spowate is in there, and she's the one who's inhaling pure oxygen, because it's the other"
  },
  {
    "start": 425.08,
    "end": 430.76,
    "text": " body deals with oxygen at high pressures, because it can be very dangerous, and JBS Haldane is"
  },
  {
    "start": 430.76,
    "end": 436.36,
    "text": " sitting next to her taking notes in this hyperbaric chamber, and she managed to last for 33 minutes"
  },
  {
    "start": 436.36,
    "end": 441.24,
    "text": " on pure oxygen before she tore the breathing tube out of her mouth, vomited repeatedly,"
  },
  {
    "start": 441.24,
    "end": 446.76,
    "text": " hallucinated, and said, \"I'm done, thanks.\" Well, she might have said, \"I'm done, thanks,\" because"
  },
  {
    "start": 446.76,
    "end": 451.4,
    "text": " I read about what happens to you in those situations, and yeah, your voice goes really"
  },
  {
    "start": 451.4,
    "end": 455.64,
    "text": " high, like you're on helium. I didn't know that. They should do that at kids' birthday party,"
  },
  {
    "start": 455.64,
    "end": 459.96,
    "text": " shouldn't they? Well, it's kind of tutor. Yeah, exactly. Well, there's a lot of vomiting at kids'"
  },
  {
    "start": 459.96,
    "end": 464.52,
    "text": " birthday parties and stuff like that. It does sound kind of fun, apart from people can't whistle,"
  },
  {
    "start": 464.52,
    "end": 469.8,
    "text": " when there's so much oxygen either. Oh, no. So, you know, it's... Well, I wouldn't like that,"
  },
  {
    "start": 469.8,
    "end": 474.68,
    "text": " because I'm a whistler. Are you? Yeah, yeah, yeah. I get told off for whistling from my wife's family,"
  },
  {
    "start": 474.68,
    "end": 478.84,
    "text": " who think it's bad luck in the house. Well, you're whistling out of the window passing women,"
  },
  {
    "start": 478.84,
    "end": 486.76,
    "text": " aren't you? And you've got your heart hat on. They're right. It really affected Haldane,"
  },
  {
    "start": 486.76,
    "end": 490.52,
    "text": " didn't it? So, I read that in the course of this research, he got a bubble at the base of his spine,"
  },
  {
    "start": 490.52,
    "end": 494.28,
    "text": " which stayed there for the rest of his life, and it made it incredibly painful for him to sit down"
  },
  {
    "start": 494.28,
    "end": 500.44,
    "text": " anywhere. No. Yeah. Yeah, no, he was extremely dangerous. He was an incredible guy, JBS Haldane."
  },
  {
    "start": 500.44,
    "end": 506.44,
    "text": " He was, yeah. John Byrdon Sanderson Haldane. He was amazing. I was just saying before we started"
  },
  {
    "start": 506.44,
    "end": 509.16,
    "text": " recording this, sometimes you meet someone researching his podcast, and you think, \"I just"
  },
  {
    "start": 509.16,
    "end": 514.6,
    "text": " want to spend weeks with you. I just want to do like a month-long special of the show about this guy.\""
  },
  {
    "start": 514.6,
    "end": 518.68,
    "text": " Andy, if you spent weeks with him, he'd make you do so much mad stuff that you wouldn't have"
  },
  {
    "start": 518.68,
    "end": 522.44,
    "text": " the guts for, I'm afraid. No, okay, fair enough. But he was constantly experimenting on himself,"
  },
  {
    "start": 522.44,
    "end": 525.48,
    "text": " and his dad was also a really famous scientist who experimented on him,"
  },
  {
    "start": 525.48,
    "end": 530.52,
    "text": " and he did all of this science, despite not having a science degree even. He studied maths,"
  },
  {
    "start": 530.52,
    "end": 534.6,
    "text": " and then classics. I'm sorry to say, but if you do that, you're going to end up with a bubble"
  },
  {
    "start": 534.6,
    "end": 539.16,
    "text": " on your butt. Move into the professionals, mate. No, you're right, you're right, you're right."
  },
  {
    "start": 539.16,
    "end": 543.4,
    "text": " But he was a geneticist by training, and yet throughout his life, he was constantly doing"
  },
  {
    "start": 543.4,
    "end": 547.16,
    "text": " crazy experiments. Which were really useful as well. Really useful, yeah. You know, he really did"
  },
  {
    "start": 547.16,
    "end": 553.64,
    "text": " find out a lot about how the body responds to these pressures and different gases. I think he"
  },
  {
    "start": 553.64,
    "end": 558.36,
    "text": " did a lot of research into nitrogen as well. If we get overexposed in nitrogen, he went down, I think."
  },
  {
    "start": 558.36,
    "end": 563.8,
    "text": " When he was about 13, he was first experimented on undersea by his father. This is a life-long"
  },
  {
    "start": 563.8,
    "end": 569.4,
    "text": " thing for Haldane, right? He and his father, who was called also John Haldane. John Scott Haldane,"
  },
  {
    "start": 569.4,
    "end": 575.16,
    "text": " sorry, yeah, yeah. They went up to the west coast of Scotland on HMS Spanker, which was a navy"
  },
  {
    "start": 575.16,
    "end": 580.92,
    "text": " ship. Do you have a cap? I do. I have a naval cap with the band HMS Spanker, which was an old prop"
  },
  {
    "start": 580.92,
    "end": 586.84,
    "text": " from QI. And I wear that standing at my window, and I also have that complaint. And his father was"
  },
  {
    "start": 586.84,
    "end": 591.16,
    "text": " trying to work out the speed divers should rise at to stop getting the bends, the decompression"
  },
  {
    "start": 591.16,
    "end": 595.56,
    "text": " sickness. And they didn't know what caused that, and he found out basically. And Haldane senior"
  },
  {
    "start": 595.56,
    "end": 600.68,
    "text": " put his volunteers, including his 13-year-old son, Jack, in a badly fitting diving suit,"
  },
  {
    "start": 600.68,
    "end": 604.52,
    "text": " got them to repeatedly go down into the sea and then come back up at different speeds."
  },
  {
    "start": 604.52,
    "end": 609.32,
    "text": " He did work out eventually how to come back up. But Jack Jr. became incredibly cold and frightened."
  },
  {
    "start": 609.32,
    "end": 612.76,
    "text": " He was 13 years old. And his dad just apparently dosed him with lots of whiskey and then put him"
  },
  {
    "start": 612.76,
    "end": 618.68,
    "text": " to bed. And that was parenting in the audience. And then we look back and think, what a legend."
  },
  {
    "start": 620.76,
    "end": 626.84,
    "text": " That's true. Because actually it was him and Naomi, his sister. And she was a sort of equally"
  },
  {
    "start": 626.84,
    "end": 632.04,
    "text": " amazing character. So she was four years younger than JBS Haldane. And their dad experimented on"
  },
  {
    "start": 632.04,
    "end": 637.56,
    "text": " both of them constantly. Apparently Naomi's job as a child from literally the age of three was to"
  },
  {
    "start": 637.56,
    "end": 641.88,
    "text": " monitor test subjects through an observation window in these gas chambers that he'd set up."
  },
  {
    "start": 641.88,
    "end": 645.88,
    "text": " Make sure your brother's not dead. It was literally that if they fell unconscious,"
  },
  {
    "start": 645.88,
    "end": 651.48,
    "text": " she had to drag them out and resuscitate them. Jesus. Honestly, I'm starting to warm a little"
  },
  {
    "start": 651.48,
    "end": 658.12,
    "text": " less to this guy. I'm just imagining what a genius he would have been in adult life,"
  },
  {
    "start": 658.12,
    "end": 663.88,
    "text": " Haldane. Had he not had his brain squashed by gases every weekend. Maybe it was,"
  },
  {
    "start": 663.88,
    "end": 667.56,
    "text": " that's the equivalent of the bonk on the head though. Maybe that was what sparked the genius."
  },
  {
    "start": 667.56,
    "end": 673.08,
    "text": " Yeah, maybe. Maybe we should all be doing it. Yeah. Actually, he's been his whole life being"
  },
  {
    "start": 673.08,
    "end": 676.6,
    "text": " gassed. I've just realized he was gassed in the First World War as well. His entire life,"
  },
  {
    "start": 676.6,
    "end": 681.64,
    "text": " he was, yeah, yeah. So he was in the Black Watch and the Black Watch are very famous scotch"
  },
  {
    "start": 681.64,
    "end": 686.28,
    "text": " regiment. You know, they're sort of like legends of the British army. Black Watch, didn't they?"
  },
  {
    "start": 686.28,
    "end": 691.32,
    "text": " That's right. Cassio. And that's why they never started their attacks on time,"
  },
  {
    "start": 691.32,
    "end": 696.68,
    "text": " because they'd all drifted a little bit. One, two, three, beat it. Let's go. The German's just"
  },
  {
    "start": 696.68,
    "end": 702.36,
    "text": " opened the machine gun fire as soon as I hear this huge beat. And so his job was trench mortar"
  },
  {
    "start": 702.36,
    "end": 706.28,
    "text": " officers. So he had to lead groups to throw bombs by hand into enemy trenches. I mean,"
  },
  {
    "start": 706.28,
    "end": 710.52,
    "text": " it's quite fierce and hard and horrible work. Yeah. He loved it. And he was gassed, which"
  },
  {
    "start": 710.52,
    "end": 715.32,
    "text": " sparked an interest in mustard gas and experimenting on that. But while he was at the front, I"
  },
  {
    "start": 715.32,
    "end": 720.52,
    "text": " loved this, he was writing back and forth with Naomi, his sister, about mouse genetics. And he"
  },
  {
    "start": 720.52,
    "end": 724.92,
    "text": " later, he boasted he was the only officer to complete a scientific paper from a forward"
  },
  {
    "start": 724.92,
    "end": 729.56,
    "text": " position of the Black Watch. No way. That's amazing. It is amazing. But he must have been like,"
  },
  {
    "start": 729.56,
    "end": 733.56,
    "text": " the gas comes towards him. He must be like getting a Madeleine moment of his childhood,"
  },
  {
    "start": 733.56,
    "end": 739.72,
    "text": " mustn't he? He's like, oh, this reminds me of old dad. He's taking off his mask,"
  },
  {
    "start": 739.72,
    "end": 745.72,
    "text": " maybe getting his milk pad out. Can we talk about Helen Spearway? Yeah, she was also awesome."
  },
  {
    "start": 745.72,
    "end": 749.64,
    "text": " This is, she was the other one in the diving experience. She was the one who vomited."
  },
  {
    "start": 749.64,
    "end": 753.64,
    "text": " Yes. And who he did marry. And they did mention after vomiting all over him,"
  },
  {
    "start": 753.64,
    "end": 757.56,
    "text": " they did get married afterwards. Go on. She reminds me a bit of Erica McAllister,"
  },
  {
    "start": 757.56,
    "end": 764.92,
    "text": " because she, her most of her research was on Drosophilia, fruit flies. So she was a world expert"
  },
  {
    "start": 764.92,
    "end": 771.64,
    "text": " on fruit flies, basically. And then she later wrote a paper about pathogenesis in guppies,"
  },
  {
    "start": 771.64,
    "end": 777.4,
    "text": " in the fish. So that means that a female guppy can give birth without having sex. Virgin birth."
  },
  {
    "start": 777.4,
    "end": 781.96,
    "text": " Virgin birth. But she also said that possibly it could happen in humans because of her work in"
  },
  {
    "start": 781.96,
    "end": 786.44,
    "text": " guppies. She was like, well, there's no reason if it happens in guppies, it can't happen in puppies,"
  },
  {
    "start": 786.44,
    "end": 794.76,
    "text": " and then in humans. Guppies, puppies, humans. She was extremely harker as well, wasn't she,"
  },
  {
    "start": 794.76,
    "end": 799.08,
    "text": " as you'd have to be. They sort of found each other's soulmates in each other. And she was quite"
  },
  {
    "start": 799.08,
    "end": 805.24,
    "text": " a strange character. So there's a Time Magazine report of an incident that happened to her in"
  },
  {
    "start": 805.24,
    "end": 811.48,
    "text": " 1956, which you have to bear in mind it is 1956. It began, Britain's a blonde biologist,"
  },
  {
    "start": 811.48,
    "end": 818.76,
    "text": " Helen Spurway Haldane, wife of brilliant biologist, JBS Haldane. The plund and the brilliant."
  },
  {
    "start": 818.76,
    "end": 826.36,
    "text": " Emerged from a London pub after downing three and a half pints of bitter"
  },
  {
    "start": 826.36,
    "end": 832.04,
    "text": " and encountered a bobby, stamped on his police dog's tail and clouted the cop. So she was clearly"
  },
  {
    "start": 832.04,
    "end": 837.08,
    "text": " a bit feisty. Maybe she was just experimenting what would happen if a dog got his tail stumped on."
  },
  {
    "start": 837.08,
    "end": 841.32,
    "text": " Maybe she was. Well, the answer, it turns out, is you end up in prison for two months."
  },
  {
    "start": 841.88,
    "end": 846.6,
    "text": " Two months, well, yeah. Yeah, but she was offered to pay a fine. And she said, no, not up for it."
  },
  {
    "start": 846.6,
    "end": 849.88,
    "text": " And she was about to go to India. And she said, I'll fit in much better with some of the other"
  },
  {
    "start": 849.88,
    "end": 854.44,
    "text": " people who've gone to India if I've done a prison spell. Basically, that's why they left Britain."
  },
  {
    "start": 854.44,
    "end": 859.56,
    "text": " So Haldane was at Cambridge and she got arrested for drunken disorderly. And he said, well,"
  },
  {
    "start": 859.56,
    "end": 864.12,
    "text": " let's just go to India then. Really? Yeah. But whenever anyone asked him why, he said,"
  },
  {
    "start": 864.12,
    "end": 869.32,
    "text": " oh, I am the Suez crisis. I think the government has handled that so badly that I want to leave"
  },
  {
    "start": 869.32,
    "end": 872.76,
    "text": " the UK and I want to go to India. But it's actually because his wife was a piss ass."
  },
  {
    "start": 872.76,
    "end": 878.04,
    "text": " Because I read that I read a few reasons that he gave. One was that he was broke as well."
  },
  {
    "start": 878.04,
    "end": 882.04,
    "text": " Like after the war, his lab had no money and he was broke. And those pipes are bitter."
  },
  {
    "start": 882.04,
    "end": 886.76,
    "text": " And he'd be given a really good job offer from the Indian Statistical Institute."
  },
  {
    "start": 886.76,
    "end": 890.6,
    "text": " But also he then claimed this is a bit more in the Suez line of things that he just didn't"
  },
  {
    "start": 890.6,
    "end": 895.88,
    "text": " want to wear socks anymore. He said 60 years in socks is enough. So I'm moving to India."
  },
  {
    "start": 895.88,
    "end": 900.2,
    "text": " Yeah, okay. We don't have to wear socks. Well, also one thing he really liked, apart from the"
  },
  {
    "start": 900.2,
    "end": 903.72,
    "text": " nice job offer and, you know, the cultural that he liked the socialism there, because they had"
  },
  {
    "start": 903.72,
    "end": 909.24,
    "text": " a lot of socialism in India at the time. And he was a former communist. He spent years and years"
  },
  {
    "start": 909.24,
    "end": 916.2,
    "text": " in the Communist Party and slightly embarrassed himself a bit over Lysenko, who was the dodgy"
  },
  {
    "start": 916.2,
    "end": 919.64,
    "text": " Soviet pseudoscientist who claimed he was going to revolutionize crops."
  },
  {
    "start": 919.64,
    "end": 925.16,
    "text": " Well, yeah, that's the thing. Like Lysenko, he was the one who said Darwin's theories are not"
  },
  {
    "start": 925.16,
    "end": 929.08,
    "text": " completely correct. But obviously for Haldane, this is a big problem because he was such a"
  },
  {
    "start": 929.08,
    "end": 933.8,
    "text": " geneticist and he was so... That's weird. Like for him, like to be a world expert on genetics,"
  },
  {
    "start": 933.8,
    "end": 936.68,
    "text": " for a while, he was kind of saying, well, you know, there might be something in it. And he"
  },
  {
    "start": 936.68,
    "end": 941.56,
    "text": " slightly compromised his scientific principles. Naomi was also a socialist. I was here. Okay."
  },
  {
    "start": 941.56,
    "end": 945,
    "text": " And committed socialist. But anyway, she also proofread Lord of the Rings"
  },
  {
    "start": 945,
    "end": 949.08,
    "text": " in her spare time. Get out. She in fact wrote over 19 novels. She was"
  },
  {
    "start": 949.08,
    "end": 954.2,
    "text": " incredibly... What are you going to say? Over 90% of it. The Great Dundervalued Women."
  },
  {
    "start": 954.2,
    "end": 958.92,
    "text": " Yeah. She proofread it. Yeah. She's not... I've got him to kind of pair it down a little bit."
  },
  {
    "start": 958.92,
    "end": 964.52,
    "text": " It was actually 19 books long. No, if she wrote 90 books, she's not the master of decision."
  },
  {
    "start": 964.52,
    "end": 970.52,
    "text": " Haldane's first wife, Charlotte Franken, was a daughter of an alien. Oh, yeah."
  },
  {
    "start": 970.52,
    "end": 976.28,
    "text": " Go on. Yeah. Dan? No response from Dan there? No, he's just sat there. Okay. He's stunned."
  },
  {
    "start": 976.28,
    "end": 984.52,
    "text": " You've stolen his only fact. Her father was Jewish and the son of a German. And during the"
  },
  {
    "start": 984.52,
    "end": 989.48,
    "text": " First World War, there was a thing called the Alien Restrictions Act. If you personally wasn't a"
  },
  {
    "start": 989.48,
    "end": 994.44,
    "text": " British citizen, then they would... You would have less rights than anyone else in the country."
  },
  {
    "start": 994.44,
    "end": 999.8,
    "text": " So he decided to leave and left Charlotte on her own. But she became a reporter for the Daily"
  },
  {
    "start": 999.8,
    "end": 1004.84,
    "text": " Express, apparently, because... And this is according to the dictionary of national biography,"
  },
  {
    "start": 1004.84,
    "end": 1007.4,
    "text": " because her father had taught her to drink like a man."
  },
  {
    "start": 1007.4,
    "end": 1014.28,
    "text": " So that helped her to become a reporter for the Express. I believe it. Yeah. Yeah. It's pretty"
  },
  {
    "start": 1014.28,
    "end": 1018.36,
    "text": " much the only qualification you needed. But she was actually married when she met Haldane,"
  },
  {
    "start": 1018.36,
    "end": 1024.68,
    "text": " and she got divorced. And the divorce quoted Haldane as a person in the divorce. And he basically got"
  },
  {
    "start": 1024.68,
    "end": 1028.44,
    "text": " fired from Cambridge because of that. And he was quoted as a person who'd been"
  },
  {
    "start": 1029.72,
    "end": 1033.8,
    "text": " monkeying about with... Exactly. He came, which was very uptight back in those days, wasn't it?"
  },
  {
    "start": 1033.8,
    "end": 1038.6,
    "text": " He was brought up in front of the sex-very... The what? The sex-very..."
  },
  {
    "start": 1038.6,
    "end": 1047.4,
    "text": " V-E-R-E. V-I-R-I. What are they? Well, sex. Six men. Six men. Yeah. So they were the moral guardians"
  },
  {
    "start": 1047.4,
    "end": 1051.8,
    "text": " of the University of Cambridge, which if you'd done anything wrong, you would be brought up in"
  },
  {
    "start": 1051.8,
    "end": 1056.36,
    "text": " front of them and they say, \"You're going to lose your position in my universe.\" Wow. The sex-very."
  },
  {
    "start": 1056.36,
    "end": 1061.8,
    "text": " That must have led to some confusion. People turning up for a good time, seeing the plaque"
  },
  {
    "start": 1061.8,
    "end": 1067.4,
    "text": " on the door. Well, Haldane, he contested the charge he won. He started calling the sex-very"
  },
  {
    "start": 1067.4,
    "end": 1072.36,
    "text": " the sex-weary. Brilliant. That's a bit of a joke. Brilliant. And they basically lost all of their"
  },
  {
    "start": 1072.36,
    "end": 1077.56,
    "text": " authority. Wow. And they weren't there anymore. Not thanks solely to that pun. No, but it was"
  },
  {
    "start": 1077.56,
    "end": 1083.88,
    "text": " really part of it. Really? Well, the pun, but the whole, you know, escapade was part of it. Yeah."
  },
  {
    "start": 1083.88,
    "end": 1088.12,
    "text": " Of course, if you are speaking classical Latin the way it's traditionally spoken is pronounced"
  },
  {
    "start": 1088.12,
    "end": 1093.4,
    "text": " sex-weary anyway, isn't it? Oh, maybe you've seen better jokes. Even better back in those days."
  },
  {
    "start": 1093.4,
    "end": 1094.84,
    "text": " That's great. Latin."
  },
  {
    "start": 1094.84,
    "end": 1106.12,
    "text": " OK, it's time for fact number two, and that is Andy. My fact is that the Swiss have a special"
  },
  {
    "start": 1106.12,
    "end": 1112.12,
    "text": " kind of wrestling trouser named the Schwingerhausen, with a special belt for your opponent to hang onto."
  },
  {
    "start": 1112.12,
    "end": 1118.2,
    "text": " Well, does your opponent want to hang onto your trousers? Well, the Schwingerhausen are these"
  },
  {
    "start": 1118.2,
    "end": 1123.64,
    "text": " heavy trunks that you wear in the Alps when you're wrestling with your fellow farmers and loggers"
  },
  {
    "start": 1123.64,
    "end": 1130.44,
    "text": " and herdsmen and all of that. It's quite a blokey sport traditionally. It's been making strides."
  },
  {
    "start": 1130.44,
    "end": 1135.56,
    "text": " There are some lady-swingers now, but traditionally it was a lads occupation."
  },
  {
    "start": 1135.56,
    "end": 1141.16,
    "text": " And basically, you put your right hand on your opponent's belt, your left hand on their right"
  },
  {
    "start": 1141.16,
    "end": 1148.92,
    "text": " leg, you brace, I'm sure, and then you tussle. And you're trying to make your opponent vulnerable"
  },
  {
    "start": 1148.92,
    "end": 1154.36,
    "text": " to the Schwinger, the Schwinger, which the holds. There are dozens of holds. The average Schwinger"
  },
  {
    "start": 1154.36,
    "end": 1160.2,
    "text": " masters several Schwinger, three or four, but there are no loads, but like you have"
  },
  {
    "start": 1160.2,
    "end": 1163.88,
    "text": " your three or four signature moves. It's kind of like Street Fighter, the arcade game."
  },
  {
    "start": 1163.88,
    "end": 1168.6,
    "text": " And once you enact a Schwinger, your opponent might go for a Geigen Schwinger, which is a"
  },
  {
    "start": 1168.6,
    "end": 1175.16,
    "text": " counterhold. And you get points for the holds that you make. I think you just get points for"
  },
  {
    "start": 1175.16,
    "end": 1179.4,
    "text": " throwing your opponent or moving them. Maybe it's moving them out. I think it's just throwing"
  },
  {
    "start": 1179.4,
    "end": 1183.48,
    "text": " them on the floor. It seems to be the aim. And it does. If you watch videos, it's very"
  },
  {
    "start": 1183.48,
    "end": 1187.24,
    "text": " crotch heavy a lot of the time. Because if you imagine you've grabbed someone's belt loops"
  },
  {
    "start": 1187.24,
    "end": 1191.24,
    "text": " from behind and you sort of, a lot of the time, just shoving them towards you, aren't they? As"
  },
  {
    "start": 1191.24,
    "end": 1195.08,
    "text": " they're doing the same. So you sort of crotch on crotch quite a lot of the time, and then"
  },
  {
    "start": 1195.08,
    "end": 1199.48,
    "text": " eventually one of you flips the other onto the ground and you've won the bout. Yeah, amazing."
  },
  {
    "start": 1199.48,
    "end": 1205.88,
    "text": " And the competitions are often known as Swing Fests. Yeah. But don't get them mistaken with the"
  },
  {
    "start": 1205.88,
    "end": 1211.64,
    "text": " South London Swing Fest, which is a celebration of swing music. The Sussex Swing Fest, which is a"
  },
  {
    "start": 1211.64,
    "end": 1218.2,
    "text": " golf competition, or Swing Fest, a Swinger only festival from East Yorkshire. Is that swinging,"
  },
  {
    "start": 1218.2,
    "end": 1221.72,
    "text": " swinging? Yeah, yeah. That's right. That's. So we'll get mixed up with any of those if you want to go"
  },
  {
    "start": 1221.72,
    "end": 1226.92,
    "text": " for your homoerotic Swiss wrestling competition. Yeah, leather trousers would be useful. I think"
  },
  {
    "start": 1226.92,
    "end": 1230.44,
    "text": " they'd probably be useful for a few of those. For all of those, really. Absolutely. There should be"
  },
  {
    "start": 1230.44,
    "end": 1235.4,
    "text": " one of those flowcharts in a magazine, which Swing Fest are you? Oh yeah, yeah. Do you have leather"
  },
  {
    "start": 1235.4,
    "end": 1241.8,
    "text": " trousers? That doesn't help us. Yeah, and I read a great article in the German Language Press about"
  },
  {
    "start": 1241.8,
    "end": 1247.16,
    "text": " Paul Eggiman, who's a master saddler, and he makes the wrestling trousers. And he's one of,"
  },
  {
    "start": 1247.16,
    "end": 1252.2,
    "text": " I think, a handful of people who now truly knows the art of how to make a stringer horser."
  },
  {
    "start": 1252.2,
    "end": 1256.04,
    "text": " And did you read it in German? No, I clicked the button that said,"
  },
  {
    "start": 1256.04,
    "end": 1261.4,
    "text": " I toggle from German to English. Oh, right. I always do that as well. I even felt languages"
  },
  {
    "start": 1261.4,
    "end": 1267.96,
    "text": " that I could speak. Even for English, you toggle. More English, please. More Englishy."
  },
  {
    "start": 1267.96,
    "end": 1274.2,
    "text": " Yeah. And there's quite a nice thing at the end where it's a sort of respectful thing. At the"
  },
  {
    "start": 1274.2,
    "end": 1278.6,
    "text": " end, the winner ends the match by brushing the sawdust off the loser's back. Oh, yeah."
  },
  {
    "start": 1278.6,
    "end": 1281.56,
    "text": " Oh, really? What do you think that used to be? That he brushed off his back?"
  },
  {
    "start": 1281.56,
    "end": 1287.8,
    "text": " He's going to get a tissue. Come on. Oh, dear. It's huge, though, isn't it? I mean,"
  },
  {
    "start": 1287.8,
    "end": 1293.24,
    "text": " it's, I think it's one of the most well attended sports in Switzerland, if not the most, about"
  },
  {
    "start": 1293.24,
    "end": 1298.84,
    "text": " 300,000 people attend the finals, which happen every year to crown the king of the swingers."
  },
  {
    "start": 1298.84,
    "end": 1301.56,
    "text": " Brilliant. The jumble VIP."
  },
  {
    "start": 1303.64,
    "end": 1307.32,
    "text": " There was a magazine called Schwinger Zeitung magazine,"
  },
  {
    "start": 1307.32,
    "end": 1315.08,
    "text": " which the first edition was in 1907. And in that edition, they talk about bets being placed in"
  },
  {
    "start": 1315.08,
    "end": 1321.56,
    "text": " taverns on swinging. But it's also, it's amazing. There's a big article about how terrible cycling"
  },
  {
    "start": 1321.56,
    "end": 1327.24,
    "text": " is. It's so weird. When was this? 1907. Really? So weird. But yeah, I guess that's when it was"
  },
  {
    "start": 1327.24,
    "end": 1333.08,
    "text": " taking off, you know, so that will be a... People were quite anti. They were anti-women cycling,"
  },
  {
    "start": 1333.08,
    "end": 1337.24,
    "text": " especially. Why did they think it was bad? Well, because it was an imported sport,"
  },
  {
    "start": 1337.24,
    "end": 1343.16,
    "text": " and compared to swinging, which obviously all normal, upstanding Swiss people love to do,"
  },
  {
    "start": 1343.16,
    "end": 1347.4,
    "text": " cycling involves wretched hunchback figures on their velocities."
  },
  {
    "start": 1347.4,
    "end": 1352.68,
    "text": " You can't commute to work by swinging, can you? You can swing your way to work."
  },
  {
    "start": 1352.68,
    "end": 1356.76,
    "text": " If you and another Schwinger grab each other, then throw yourselves off the mountain,"
  },
  {
    "start": 1356.76,
    "end": 1361.72,
    "text": " you can get down to your office in a kind of wheel formation. So you are the bike, basically, yeah."
  },
  {
    "start": 1361.72,
    "end": 1366.76,
    "text": " It's one of the three Swiss national sports, or often cited as one of the three really traditional"
  },
  {
    "start": 1366.76,
    "end": 1371.96,
    "text": " Swiss national sports. And the other two... Can we guess? Swiss national sports skiing?"
  },
  {
    "start": 1371.96,
    "end": 1378.76,
    "text": " I doubt it, but give it a go. Skiing. I'd say no from me. Cowriding. You've got to put a bell"
  },
  {
    "start": 1378.76,
    "end": 1384.12,
    "text": " around the neck of the biggest bull in the valley. I think, you know, that's not a terrible guess."
  },
  {
    "start": 1384.12,
    "end": 1389.8,
    "text": " Blowing that massive horn, that big alpine horn thing. Oh yeah, the Alpenhorning."
  },
  {
    "start": 1389.8,
    "end": 1394.04,
    "text": " Oh, yodeling. I don't think that's a sport. Are you calling that a sport? No, I'm going to tell you."
  },
  {
    "start": 1394.04,
    "end": 1399.8,
    "text": " Eating Toblerone. You'll kick yourself. Making knives. Anonymous bank accounts."
  },
  {
    "start": 1399.8,
    "end": 1405.8,
    "text": " Protecting the Pope. Yes. I'm going to tell you if that's all right."
  },
  {
    "start": 1409.88,
    "end": 1417.32,
    "text": " Oh, Dan, what was that you said, Dan? Stein's tossing and hornooson. Yeah, you're absolutely right, Dan."
  },
  {
    "start": 1417.32,
    "end": 1422.44,
    "text": " Did I not say hornooson? Did you say hornooson? Well, I said horn. It has nothing to do with horns."
  },
  {
    "start": 1422.44,
    "end": 1426.12,
    "text": " I think it's like a giant... I've watched a bit of it. It's really fun. It's like fly swatting,"
  },
  {
    "start": 1426.12,
    "end": 1431.4,
    "text": " but on a giant scale. And it's a bit like golf. Someone swings this whip at the hornoos,"
  },
  {
    "start": 1431.4,
    "end": 1436.68,
    "text": " which is a hornet. Oh, I've seen it. It's like a golf club, but it's like got a whip bit on the end."
  },
  {
    "start": 1436.68,
    "end": 1442.12,
    "text": " Exactly. Yeah, I've seen that. It's like if you had a trick golf club that was flexible and you hit"
  },
  {
    "start": 1442.12,
    "end": 1447.4,
    "text": " it. So what am I hitting it at? You're hitting it at this massive field in front of you or slope,"
  },
  {
    "start": 1447.4,
    "end": 1452.36,
    "text": " and up the slope are the opponent, and they're all holding these huge flapping bats that look like"
  },
  {
    "start": 1452.36,
    "end": 1457.64,
    "text": " giant fly swats. And their job is to swat your ball out of the air. And you've got to see..."
  },
  {
    "start": 1457.64,
    "end": 1462.36,
    "text": " Sounds incredibly difficult. Wait, so I'm whipping my ball into the air,"
  },
  {
    "start": 1462.36,
    "end": 1466.6,
    "text": " and they're trying to swat my ball out of the air. So imagine I hit a golf ball to you,"
  },
  {
    "start": 1466.6,
    "end": 1471.72,
    "text": " you're 200 yards away, and you've got a tennis racket, and you're trying to hit the golf ball"
  },
  {
    "start": 1471.72,
    "end": 1476.92,
    "text": " before it lands. Right. But with additional difficulties. And you're trying to get it what"
  },
  {
    "start": 1476.92,
    "end": 1480.92,
    "text": " passed me? Or... You're trying to get it to hit the ground before someone swats it."
  },
  {
    "start": 1480.92,
    "end": 1484.68,
    "text": " Right, okay, okay. Such a pretty basic concept. It's the kind of game you come up with as a"
  },
  {
    "start": 1484.68,
    "end": 1489.32,
    "text": " seven-year-old with your sibling, and they've stuck with it. And it's huge. And in fact,"
  },
  {
    "start": 1489.32,
    "end": 1493.72,
    "text": " Rudolf Minger, who I'm sure you guys know, was a 1950s Swiss politician."
  },
  {
    "start": 1493.72,
    "end": 1500.52,
    "text": " Dan, no, please. Come on, mate. It's just a name. It's not funny. It's not a funny name. It's just"
  },
  {
    "start": 1500.52,
    "end": 1505.72,
    "text": " a name. He said it was the ultimate mark of patriotism alongside wrestling and yodeling."
  },
  {
    "start": 1505.72,
    "end": 1508.76,
    "text": " Can I tell you a thing or two about Leather trousers? Sure."
  },
  {
    "start": 1508.76,
    "end": 1516.44,
    "text": " Did we talk ever about the ale conner? I don't think so. So basically, this was this idea that"
  },
  {
    "start": 1516.44,
    "end": 1522.04,
    "text": " in the old days, the way you tested beer was that you'd go to a pub, you'd pour the beer onto a"
  },
  {
    "start": 1522.04,
    "end": 1527.32,
    "text": " wooden bench, and then you'd sit down and you'd see if you stuck to it. Right? And this is a myth."
  },
  {
    "start": 1527.32,
    "end": 1532.36,
    "text": " It's a complete myth. Is it really? It's from 1911. How interesting. Yeah. It's from this book,"
  },
  {
    "start": 1532.36,
    "end": 1537.48,
    "text": " Inns, Ales and Drinking Customs of Old England. So it already sounds like copper bottom nonsense."
  },
  {
    "start": 1537.48,
    "end": 1543.32,
    "text": " The idea was that like a publican might put extra sugar in or something like that. Exactly."
  },
  {
    "start": 1543.32,
    "end": 1548.44,
    "text": " And it would make it sticky. Yeah. So you'd come in wearing your leather trousers. You get some"
  },
  {
    "start": 1548.44,
    "end": 1552.6,
    "text": " beer, pour it on your bench, sit down, and then you'd sit there for half an hour and try and"
  },
  {
    "start": 1552.6,
    "end": 1558.6,
    "text": " stand up. And if you stuck to it, it had too much sugar in and it was impure. If the bench came up"
  },
  {
    "start": 1558.6,
    "end": 1563,
    "text": " with your arse as we stood up, then that was treacle. And if they would walk out with the"
  },
  {
    "start": 1563,
    "end": 1566.76,
    "text": " bench stuck on their arse and they'd take your plaque to show you a license with them as they"
  },
  {
    "start": 1566.76,
    "end": 1572.28,
    "text": " went. And it's a hooey. How interesting that that's not true. There were ale conners, but they tasted."
  },
  {
    "start": 1572.28,
    "end": 1575.88,
    "text": " There are no contemporary sources on the time saying they sat in a pint. Makes no sense."
  },
  {
    "start": 1575.88,
    "end": 1579.24,
    "text": " Because if it's got sugar in it, you would be able to taste it, wouldn't you? Yeah."
  },
  {
    "start": 1579.24,
    "end": 1585.72,
    "text": " That's the test. Dave, Dave, why aren't you pouring it? No, no, this is how I do it."
  },
  {
    "start": 1585.72,
    "end": 1590.28,
    "text": " But no, it just tastes really sweet. It tastes like honey. No, no, I'm going to sit on it for half"
  },
  {
    "start": 1590.28,
    "end": 1595.56,
    "text": " an hour. Is this my tea or yours? No, no, it's got sugar in it. Sit on it and see. You've never"
  },
  {
    "start": 1595.56,
    "end": 1599.8,
    "text": " had that exchange, have you? No. And if the nail was strong enough, it could make something stick"
  },
  {
    "start": 1599.8,
    "end": 1604.68,
    "text": " to a table. Like, it's sticky. That's brilliant. That's a real exploding of a very niche QI myth,"
  },
  {
    "start": 1604.68,
    "end": 1609.24,
    "text": " which is something we specialise in. Absolutely. I tried to find something interesting out about"
  },
  {
    "start": 1609.24,
    "end": 1613.48,
    "text": " Theresa May's leather trousers, which for international listeners who don't keep a"
  },
  {
    "start": 1613.48,
    "end": 1618.36,
    "text": " hawk eye on British news, Theresa May, former Prime Minister wore some leather trousers famously"
  },
  {
    "start": 1618.36,
    "end": 1623,
    "text": " in a photo shoot at 2016 and got in huge trouble for it. It's probably why she had to leave."
  },
  {
    "start": 1623.56,
    "end": 1630.44,
    "text": " Because it was revealed that they'd cost £995 and also they would just noticeably"
  },
  {
    "start": 1630.44,
    "end": 1634.04,
    "text": " leather trousers. Yeah. And that was worth a lot more before Brexit as well."
  },
  {
    "start": 1634.04,
    "end": 1642.92,
    "text": " And did you find anything? It was a very hard design. All I found out was that she really"
  },
  {
    "start": 1642.92,
    "end": 1648.36,
    "text": " didn't want to wear them. And it was the director of communications, Fiona Hill, who you may well"
  },
  {
    "start": 1648.36,
    "end": 1653.16,
    "text": " remember, who insisted that Amanda Wakeley, the designer, send a van full of clothes to Downing"
  },
  {
    "start": 1653.16,
    "end": 1659.08,
    "text": " Street and sort of squeaked her into these leather trousers. I'm imagining that scene in Ross from"
  },
  {
    "start": 1659.08,
    "end": 1665.4,
    "text": " Friends, when he has to sort of pat flour down his legs. And yes, her other director of comms,"
  },
  {
    "start": 1665.4,
    "end": 1668.36,
    "text": " Katie Perry, said she didn't even like the bloody trousers. They were the wrong kind"
  },
  {
    "start": 1668.36,
    "end": 1674.04,
    "text": " of brown, if you know what I mean. Which I don't. No. But it was quite mad because Cameron did"
  },
  {
    "start": 1674.04,
    "end": 1678.84,
    "text": " habitually wear another male lead as to habitually wear things that cost £3,500. So when everyone"
  },
  {
    "start": 1678.84,
    "end": 1683,
    "text": " was demanding that she declare it, you know, have you declared this on your register of"
  },
  {
    "start": 1683,
    "end": 1687.64,
    "text": " interest? I imagine Rishi Sonak's wife, France, cost more than that. Yeah. Are they leather?"
  },
  {
    "start": 1687.64,
    "end": 1690.84,
    "text": " Let's put in a freedom of information request and find out."
  },
  {
    "start": 1690.84,
    "end": 1698.84,
    "text": " He's at the press conference. He's answered all the big questions he goes to. Yeah,"
  },
  {
    "start": 1698.84,
    "end": 1707.96,
    "text": " no such thing as a fish. That would be amazing if he could get into those junkets. Oh my God."
  },
  {
    "start": 1707.96,
    "end": 1710.68,
    "text": " We've got to do that. How do you get into those junkets?"
  },
  {
    "start": 1710.68,
    "end": 1719.96,
    "text": " The Lederhosen has been banned from time to time in Germany. The church banned it during the 19th"
  },
  {
    "start": 1719.96,
    "end": 1728.44,
    "text": " century revival of Lederhosen. What? And in 1913, the Munich Archbishop declared Lederhosen immoral."
  },
  {
    "start": 1728.44,
    "end": 1733,
    "text": " And they've got a Lederhosen scene in Peru as well. There's this tiny bit of Peru,"
  },
  {
    "start": 1733,
    "end": 1737.08,
    "text": " this village called Pozuzu, between the Andes and the Amazon. And it was set up by Austria"
  },
  {
    "start": 1737.08,
    "end": 1743.16,
    "text": " and German immigrants led by a priest called Joseph Egg. Hang on, you had another egg earlier?"
  },
  {
    "start": 1743.16,
    "end": 1748.92,
    "text": " Yeah, he did. Did I? Yeah, an egg name in your German article that you'd got Google to translate"
  },
  {
    "start": 1748.92,
    "end": 1757.8,
    "text": " for you. Oh yeah, Paul Eggiman, the master saddler. I am the Eggiman. Yeah. Anyway, so every year they"
  },
  {
    "start": 1757.8,
    "end": 1763.64,
    "text": " have Pozuzu Fest. So these Germans went over to South America, did they? Yes. Right, okay."
  },
  {
    "start": 1764.28,
    "end": 1770.84,
    "text": " As we said in the previous episode, when? 100 years before. Okay, okay. The unpleasantness."
  },
  {
    "start": 1770.84,
    "end": 1775.72,
    "text": " Although King Edward VIII wore Lederhosen on his honeymoon with Wallace Simpson,"
  },
  {
    "start": 1775.72,
    "end": 1780.36,
    "text": " where he went and met Hitler. Did he? On their honeymoon, they went off and had a meeting with"
  },
  {
    "start": 1780.36,
    "end": 1785.16,
    "text": " Hitler. It's very romantic, isn't it? It's every girl's dream. Yeah, foe of the podcast."
  },
  {
    "start": 1785.16,
    "end": 1790.36,
    "text": " They went to the Eagles Nest, which is that, you know, it's called Berchtesgaden. It's sort of"
  },
  {
    "start": 1790.36,
    "end": 1796.28,
    "text": " Hitler's very high mountain alpine retreat. It does sound like a bit of a glamping situation. Maybe"
  },
  {
    "start": 1796.28,
    "end": 1803.08,
    "text": " she thought when he said we're going to the Eagles Nest, I found it on Airbnb. She didn't quite"
  },
  {
    "start": 1803.08,
    "end": 1817.72,
    "text": " realise. Airy and BNB. Okay, it's time for fact number three, and that is James. Okay, my fact this"
  },
  {
    "start": 1817.72,
    "end": 1825.64,
    "text": " week is that in 1963, a fire at the Curry Building was put out by a man called Bum Fatou."
  },
  {
    "start": 1825.64,
    "end": 1828.28,
    "text": " It was also started by him, though."
  },
  {
    "start": 1828.28,
    "end": 1838.2,
    "text": " He was just setting fire to his Fatou's. And no, this is a fact about Key West in Florida."
  },
  {
    "start": 1838.2,
    "end": 1845.72,
    "text": " And city? Yeah, it's a city. Yeah, it's the southernmost city in mainland America. I'm pretty"
  },
  {
    "start": 1845.72,
    "end": 1852.12,
    "text": " sure. I know because it's right at the tip of the Florida Keys. It is, you know what, the keys,"
  },
  {
    "start": 1852.12,
    "end": 1856.84,
    "text": " you can drive there. So it's kind of mainland, but the truth is there's lots of bridges,"
  },
  {
    "start": 1856.84,
    "end": 1862.28,
    "text": " because the keys are so close together. So they've been bridged all the way. Yeah, I've never been"
  },
  {
    "start": 1862.28,
    "end": 1866.76,
    "text": " there. It sounds like an amazing bit of the world. It's great. It's really good. Let's talk about it"
  },
  {
    "start": 1866.76,
    "end": 1875.64,
    "text": " in a bit. So Bum Fatou was a major figure in 1960s Key West because he"
  },
  {
    "start": 1875.64,
    "end": 1883.24,
    "text": " was a fire chief. Okay. And he was a friend, I believe, of Julio Dupu, who was one of the"
  },
  {
    "start": 1883.24,
    "end": 1889.08,
    "text": " main surgeons in the town. But I thought his name was marginally funnier. So we'll talk about him."
  },
  {
    "start": 1889.08,
    "end": 1895.32,
    "text": " But he was really good. And the reason I came across him actually is because there is a musical"
  },
  {
    "start": 1895.32,
    "end": 1900.76,
    "text": " that's been written about him called Bum Fatou the Musical. And it was written by Pamela Stevenson."
  },
  {
    "start": 1900.76,
    "end": 1906.76,
    "text": " Oh, yeah. Who is Billy Conley's wife. Yeah. And she's a writer. She's a shrink and a comedian."
  },
  {
    "start": 1906.76,
    "end": 1909.72,
    "text": " And she wrote a long route from sort of Rodgers and Hammerstein, hasn't it?"
  },
  {
    "start": 1909.72,
    "end": 1914.84,
    "text": " We really run out of all the evidence. We've done Hamilton and we've done lots of other"
  },
  {
    "start": 1914.84,
    "end": 1924.12,
    "text": " like key figures in American history. So he was the fire chief. He wore red suits, drove around in"
  },
  {
    "start": 1924.12,
    "end": 1931.08,
    "text": " a lime green Ford Galaxy, which had a Yoruba shrine on its hood, a Yoruba as in the Nigerian"
  },
  {
    "start": 1931.08,
    "end": 1937.64,
    "text": " religion. Yes, he was a practitioner, wasn't he? Yeah. Of the Yoruba religion. He called himself"
  },
  {
    "start": 1937.64,
    "end": 1944.28,
    "text": " El Jefe. El Jefe, if you want to give it this androcytes of pronunciation, which is more funny."
  },
  {
    "start": 1944.28,
    "end": 1948.84,
    "text": " Was that the chief? The chief, yes. Okay. I think he painted that on his car, didn't he?"
  },
  {
    "start": 1948.84,
    "end": 1955.72,
    "text": " Yeah, he had a license plate that said El Jefe. Yeah. And he eventually got done for selling drugs"
  },
  {
    "start": 1955.72,
    "end": 1960.28,
    "text": " out of the fire department. That is tragic. Can I just ask about the Curry Factory fire?"
  },
  {
    "start": 1960.28,
    "end": 1964.84,
    "text": " Oh, yeah. Do you know anything else about that? Yeah, I can tell you that it was owned by Mr. Curry,"
  },
  {
    "start": 1964.84,
    "end": 1970.68,
    "text": " whose name, have I written it down? So he didn't make Curry? Or did he have to be called Mr. Curry,"
  },
  {
    "start": 1970.68,
    "end": 1974.36,
    "text": " but it was a Curry factory as well? No, no, no, it wasn't a factory, it was Curry building."
  },
  {
    "start": 1975.8,
    "end": 1982.92,
    "text": " And he was Mr. Curry, and he was the first millionaire in Florida, and he was a wrecker."
  },
  {
    "start": 1982.92,
    "end": 1989.48,
    "text": " So a big thing in Key West back in the day is you would have people sort of sat on big towers,"
  },
  {
    "start": 1989.48,
    "end": 1994.28,
    "text": " and whenever a ship went past, if it wrecked, they would go wrecker high, wrecker high, and"
  },
  {
    "start": 1994.28,
    "end": 1998.52,
    "text": " all the men would run out and try and get at the wreck. And then it was just like finders keepers?"
  },
  {
    "start": 1998.52,
    "end": 2002.68,
    "text": " It was just finders keepers, and then they would have a big auction in Key West every month where"
  },
  {
    "start": 2002.68,
    "end": 2006.28,
    "text": " they would sell everything that they got from the wrecks. Because that's very bad behavior wrecking."
  },
  {
    "start": 2006.28,
    "end": 2011.4,
    "text": " Well, it's bad behavior where you put the light up and you lure a ship onto the rocks. I think"
  },
  {
    "start": 2011.4,
    "end": 2017.16,
    "text": " actually most of that is relatively mythical. That's rare, isn't it? And I think that's really,"
  },
  {
    "start": 2017.16,
    "end": 2021.24,
    "text": " really different. That's like the difference between murdering someone and pickpocketing a dead body,"
  },
  {
    "start": 2021.24,
    "end": 2025.32,
    "text": " and I think one is much worse than the other. Anna is really clear about the difference between"
  },
  {
    "start": 2025.32,
    "end": 2031,
    "text": " those things. No, you're right, wrecking is sort of different to, yeah. I think that's all, the myths"
  },
  {
    "start": 2031,
    "end": 2034.76,
    "text": " about that are in Cornwall, aren't they? Yeah, but no, no, the myths are the same in Key West,"
  },
  {
    "start": 2034.76,
    "end": 2039.48,
    "text": " actually. Yeah, basically, in fact, if you read about wrecking in Cornwall and wrecking in Key West,"
  },
  {
    "start": 2039.48,
    "end": 2043.32,
    "text": " it's all the same stories. It's the same myths. It's the same, you know."
  },
  {
    "start": 2043.32,
    "end": 2047.56,
    "text": " There must be quite a lot to mimic a lighthouse accurately if you don't have a lighthouse. Do"
  },
  {
    "start": 2047.56,
    "end": 2052.76,
    "text": " you know what I mean? I've got a pretty good Halloween costume, actually. This is awesome."
  },
  {
    "start": 2052.76,
    "end": 2057.88,
    "text": " Just going around flashing people. Look, as a former subscriber to Lamp Magazine, I can assure"
  },
  {
    "start": 2057.88,
    "end": 2063,
    "text": " you that I've done my reading on this. Anyway, can we say why Fato was called Fato? Sorry, why"
  },
  {
    "start": 2063,
    "end": 2067.8,
    "text": " he was called Bum? Yeah, Fato was his actual name. Fato was his name, and his first name,"
  },
  {
    "start": 2067.8,
    "end": 2071.56,
    "text": " his birth name was Joseph Fato, and his parents probably thought, well, you know, it's an unfortunate"
  },
  {
    "start": 2071.56,
    "end": 2076.28,
    "text": " surname, but at least it can't get any worse. And then he loved fire from a young age, and he was"
  },
  {
    "start": 2076.28,
    "end": 2080.68,
    "text": " always hanging around the fire station, and he was known as the little bum, the American version,"
  },
  {
    "start": 2080.68,
    "end": 2085,
    "text": " meaning tramp, you know, or one friend reported that he was always bumming things, which again"
  },
  {
    "start": 2085,
    "end": 2089.48,
    "text": " shows the difference between American and British English. Oh, I don't know. You would say it can"
  },
  {
    "start": 2089.48,
    "end": 2094.44,
    "text": " have bummer's cigarette. Yeah. And he disappeared, didn't he? In the end, he vanished, and he was"
  },
  {
    "start": 2094.44,
    "end": 2100.44,
    "text": " never found. He's somewhere with Lord Lucan and Elvis. And Chugha. Yeah. And Chugha at the party"
  },
  {
    "start": 2100.44,
    "end": 2105.96,
    "text": " of the century. Because he was flogging drugs. Yes, and he got caught because he tried to sell it to"
  },
  {
    "start": 2105.96,
    "end": 2112.92,
    "text": " an undercover police officer, and then they arrested him, and then he was out on bail, and they thought"
  },
  {
    "start": 2112.92,
    "end": 2118.28,
    "text": " that probably he would go out to prison for a long, long, long, long time, or perhaps he would"
  },
  {
    "start": 2118.28,
    "end": 2124.28,
    "text": " dob in the people who gave him the gear in the first place. Right. Because he had connections"
  },
  {
    "start": 2124.28,
    "end": 2133.16,
    "text": " with Cuba. So then he disappeared. Maybe he drove off and started a new life. Maybe the people who"
  },
  {
    "start": 2133.16,
    "end": 2138.68,
    "text": " didn't want him to dob them in, might have dubbed him off. And there was a lot of stuff like that"
  },
  {
    "start": 2138.68,
    "end": 2144.12,
    "text": " going on. I mean, it was a very shady, gang-heavy world. And in fact, the person who dobbed him in,"
  },
  {
    "start": 2144.12,
    "end": 2149.48,
    "text": " who basically told this undercover agent to go and set him up, was a guy called Titus Rudolph"
  },
  {
    "start": 2149.48,
    "end": 2153.56,
    "text": " Walters. And he convinced the undercover agent, who was a guy called Larry Dollar,"
  },
  {
    "start": 2153.56,
    "end": 2157.56,
    "text": " who I quite like. Larry Dollar. Larry? Everyone in the story has a great name."
  },
  {
    "start": 2157.56,
    "end": 2163.24,
    "text": " They do. Titus Walters is a good name. Larry Dollar. But Titus, before the deal even happened,"
  },
  {
    "start": 2163.24,
    "end": 2169.48,
    "text": " where Faso was set up by Larry Dollar, Titus, who dobbed him in, was brutally murdered. And I"
  },
  {
    "start": 2169.48,
    "end": 2173.88,
    "text": " ended up reading this description of his murder. And it was extraordinary. He was like the Rasputin"
  },
  {
    "start": 2173.88,
    "end": 2178.6,
    "text": " of his time. He was murdered by, you know, other gang people who shot him in the head multiple"
  },
  {
    "start": 2178.6,
    "end": 2181.8,
    "text": " times. He just wouldn't die. He was like crawling out of the bathroom. Eventually,"
  },
  {
    "start": 2181.8,
    "end": 2185.96,
    "text": " they had to inject him with heroin and drain cleaner to kill him off."
  },
  {
    "start": 2185.96,
    "end": 2189.32,
    "text": " Lorx, were you just reading it to make sure that somebody had been through his pockets?"
  },
  {
    "start": 2192.04,
    "end": 2199.64,
    "text": " Yeah. A few good things that Faso did when he was fire chief. He installed a system which turned"
  },
  {
    "start": 2199.64,
    "end": 2204.12,
    "text": " all the traffic lights near the fire station on green with a push of a button. That's fantastic."
  },
  {
    "start": 2204.12,
    "end": 2206.84,
    "text": " No, that sounds incredibly dangerous. Wait, all of them are the ones..."
  },
  {
    "start": 2206.84,
    "end": 2213.64,
    "text": " All of the ones that he needed to go to to get to the main road. That's brilliant."
  },
  {
    "start": 2213.64,
    "end": 2218.36,
    "text": " There's only like one main road in Key West, really. That's really clever. That's a really good idea."
  },
  {
    "start": 2218.36,
    "end": 2223.08,
    "text": " Yeah. Well, he did it. I bet he used it bit nefariously sometimes. He's late for a date."
  },
  {
    "start": 2223.08,
    "end": 2228.68,
    "text": " Do modern fire engines have that capacity to turn? I don't think so. I don't know if you just turn"
  },
  {
    "start": 2228.68,
    "end": 2232.2,
    "text": " the sirens and go through red lights, don't they? Yeah, I think you're right."
  },
  {
    "start": 2232.2,
    "end": 2238.92,
    "text": " But he also had a hotline to his home phone that required no dialing. So if he was at home and"
  },
  {
    "start": 2238.92,
    "end": 2242.76,
    "text": " there was a fire, someone could just press one button like the bat phone, the Fato phone."
  },
  {
    "start": 2244.76,
    "end": 2250.2,
    "text": " The Fato phone is a completely different prank toy. Instead of a spotlight into the sky,"
  },
  {
    "start": 2250.2,
    "end": 2255.72,
    "text": " it's just they play the noise of a huge guff over Key West. No, he hears it."
  },
  {
    "start": 2255.72,
    "end": 2262.2,
    "text": " He stops flogging cocaine to a student and says, \"I must go.\" He runs into a phone box and he pulls"
  },
  {
    "start": 2262.2,
    "end": 2268.52,
    "text": " on the Fato costume. I think, do you know what? He would be 104 years old now and part of me does"
  },
  {
    "start": 2268.52,
    "end": 2272.92,
    "text": " hope maybe he's still out there somewhere. Oh, me too. Right, you know? There's a weird..."
  },
  {
    "start": 2272.92,
    "end": 2273.96,
    "text": " Listening to this show."
  },
  {
    "start": 2273.96,
    "end": 2280.2,
    "text": " There's a weird coincidence about him or just like a weird collision of histories"
  },
  {
    "start": 2280.2,
    "end": 2284.36,
    "text": " where his parents owned a restaurant in Key West, which is called Victoria,"
  },
  {
    "start": 2284.36,
    "end": 2289.88,
    "text": " and they sold it to a guy called Joe Russell, who was mates with Ernest Hemingway,"
  },
  {
    "start": 2289.88,
    "end": 2296.12,
    "text": " who'd recently come from Cuba. So Ernest Hemingway has come from Cuba. He visits this restaurant"
  },
  {
    "start": 2296.12,
    "end": 2299.48,
    "text": " that's just been sold by Bum Fato's family. Right."
  },
  {
    "start": 2299.48,
    "end": 2302.6,
    "text": " And he says, \"You know what? You should call this place Sloppy Joe's,"
  },
  {
    "start": 2302.6,
    "end": 2305.48,
    "text": " because that's the name of a place that I used to go to in Havana.\" Oh."
  },
  {
    "start": 2305.48,
    "end": 2309.4,
    "text": " And that is now incredibly iconic Sloppy Joe's. Is that still... I've been there."
  },
  {
    "start": 2309.4,
    "end": 2312.44,
    "text": " And have you? Yeah, yeah, yeah. I've been to the Sloppy Joe's."
  },
  {
    "start": 2312.44,
    "end": 2315.96,
    "text": " Of course, yeah. Well, there you go. That was named suggested by Ernest Hemingway. No."
  },
  {
    "start": 2315.96,
    "end": 2321.16,
    "text": " And it's this iconic bar. And in fact, once it changed lodgings because the rents were massively"
  },
  {
    "start": 2321.16,
    "end": 2325.32,
    "text": " increased and so it moved across the road. But the bar never closed when it moved."
  },
  {
    "start": 2325.32,
    "end": 2329.96,
    "text": " The people just picked up their drinks as they moved venue and walked across the road."
  },
  {
    "start": 2329.96,
    "end": 2334.04,
    "text": " That's very good. That's brilliant. That's commitment to your customers."
  },
  {
    "start": 2334.04,
    "end": 2336.92,
    "text": " That's fantastic. A few other good things that Fato did."
  },
  {
    "start": 2336.92,
    "end": 2340.28,
    "text": " Oh, yeah, yeah, yeah. I'll just quickly say. So he ordered the replacement"
  },
  {
    "start": 2340.28,
    "end": 2346.2,
    "text": " of all foam mattresses in the jails, because if there was a fire, he knew they would release cyanide."
  },
  {
    "start": 2346.2,
    "end": 2349.4,
    "text": " So they were really dangerous. So he got rid of all the foam mattresses."
  },
  {
    "start": 2349.4,
    "end": 2353.64,
    "text": " And obviously the irony of that is the likelihood was that he would have ended up on one of these"
  },
  {
    "start": 2353.64,
    "end": 2358.76,
    "text": " mattresses, you know, when he got arrested. See, if it had been Haldane, Haldane would have"
  },
  {
    "start": 2358.76,
    "end": 2362.44,
    "text": " delighted in setting fire to one of the mattresses while he lay on it."
  },
  {
    "start": 2362.44,
    "end": 2369.56,
    "text": " Delicious cyanide. And the other thing was that he was like the unofficial welcome for Cuban Exiles."
  },
  {
    "start": 2369.56,
    "end": 2374.52,
    "text": " So a lot of people will leave in Cuba at the time because Castro had just come in, right?"
  },
  {
    "start": 2374.52,
    "end": 2379.32,
    "text": " So he would provide food and accommodation just for the first couple of days when you arrived"
  },
  {
    "start": 2379.32,
    "end": 2382.84,
    "text": " in Key West and then maybe even sort you out with a job and stuff like that."
  },
  {
    "start": 2382.84,
    "end": 2387.96,
    "text": " That's interesting. Yeah, it's very close. In fact, I think is it closer to Cuba than it is to Miami?"
  },
  {
    "start": 2387.96,
    "end": 2392.92,
    "text": " It's close to Cuba. It's harder to drive, I could say that much."
  },
  {
    "start": 2392.92,
    "end": 2395.96,
    "text": " You'd need a sort of subterranean Haldane designed car, yeah."
  },
  {
    "start": 2395.96,
    "end": 2398.6,
    "text": " The road down that you drove along, James, it used to be a train."
  },
  {
    "start": 2398.6,
    "end": 2404.52,
    "text": " Yeah, you can see it, actually. I think there are still some bits of railway, I think, I think so."
  },
  {
    "start": 2404.52,
    "end": 2408.52,
    "text": " It was called Flagler's Folly, because it was Henry Flagler, who was a millionaire,"
  },
  {
    "start": 2408.52,
    "end": 2412.12,
    "text": " and he had this vision of a railway all the way down to Key West,"
  },
  {
    "start": 2412.12,
    "end": 2415.16,
    "text": " all the way through the Florida Keys, all the bridges that you drive over now."
  },
  {
    "start": 2415.16,
    "end": 2418.12,
    "text": " And it was his life's work. It took $50 million of his money."
  },
  {
    "start": 2418.12,
    "end": 2421.96,
    "text": " It nearly killed him. He finally saw it open the year before he died."
  },
  {
    "start": 2421.96,
    "end": 2426.12,
    "text": " And in fact, he had gone blind by then. He was in his 80s by the time it opened."
  },
  {
    "start": 2426.12,
    "end": 2429.24,
    "text": " And he couldn't see his life's achievement,"
  },
  {
    "start": 2429.24,
    "end": 2434.04,
    "text": " but he could hear as he arrived on the train at Key West, the children of Key West cheering"
  },
  {
    "start": 2434.04,
    "end": 2440.2,
    "text": " as he stepped off the train. And he was weeping at emotion at this amazing achievement."
  },
  {
    "start": 2440.2,
    "end": 2442.92,
    "text": " Did you know the, I learned something about Miami, which I didn't know,"
  },
  {
    "start": 2442.92,
    "end": 2444.6,
    "text": " which was very interesting in the course of this."
  },
  {
    "start": 2444.6,
    "end": 2449.8,
    "text": " So the only reason he could bring the railroad down to Florida Keys all the way down"
  },
  {
    "start": 2449.8,
    "end": 2454.04,
    "text": " was because it had extended down to Miami. But there was a woman called Julia Tuttle,"
  },
  {
    "start": 2454.04,
    "end": 2461.72,
    "text": " who lived on what became Miami in the 1890s. And she really wanted to improve her business standing."
  },
  {
    "start": 2461.72,
    "end": 2465,
    "text": " So she owned a few hundred acres of land. She wanted the railroad to come down there,"
  },
  {
    "start": 2465,
    "end": 2469.08,
    "text": " because obviously that's very useful commercially. And she wrote to him saying,"
  },
  {
    "start": 2469.08,
    "end": 2472.2,
    "text": " bring your railway down here, bring it down here. And he said, no, can't be bothered."
  },
  {
    "start": 2472.2,
    "end": 2473.8,
    "text": " She invented Disneyland."
  },
  {
    "start": 2473.8,
    "end": 2479.24,
    "text": " Well, Dan, she's not quite that cool. But she did, the story goes,"
  },
  {
    "start": 2479.24,
    "end": 2485.88,
    "text": " sent him during the Great Frost of 1894, some flowering orange blossom from South in Miami,"
  },
  {
    "start": 2485.88,
    "end": 2491.72,
    "text": " saying, look, our fields are so fertile, even though it's so cold, that it's a great place to,"
  },
  {
    "start": 2491.72,
    "end": 2496.04,
    "text": " you know, set up shop. And he eventually was persuaded to build the railway down there."
  },
  {
    "start": 2496.04,
    "end": 2500.52,
    "text": " And therefore Miami is the only city of any note in America founded by a woman."
  },
  {
    "start": 2500.52,
    "end": 2503.72,
    "text": " So she's, she's the founder of Miami. I did not know that."
  },
  {
    "start": 2503.72,
    "end": 2506.04,
    "text": " No, but she didn't make Disneyland. So what's the point?"
  },
  {
    "start": 2506.04,
    "end": 2510.68,
    "text": " I read this website. I got to say it was, it was fun facts about Key West."
  },
  {
    "start": 2510.68,
    "end": 2516.04,
    "text": " Look, just judge for yourselves. At one point, about 10% of Key West's population was chickens."
  },
  {
    "start": 2516.04,
    "end": 2519.32,
    "text": " Okay. Okay, that's all right. They've got wild chickens. All right, well, all right, here's another."
  },
  {
    "start": 2519.32,
    "end": 2522.12,
    "text": " I want to know what population they're counting, are they counting the insects?"
  },
  {
    "start": 2522.12,
    "end": 2524.44,
    "text": " Because when they're saying 10% of its population,"
  },
  {
    "start": 2524.44,
    "end": 2526.92,
    "text": " you've got a good point. Are they covering all animals at that point?"
  },
  {
    "start": 2526.92,
    "end": 2529.72,
    "text": " You can't just include humans and chickens. You can't."
  },
  {
    "start": 2529.72,
    "end": 2531.8,
    "text": " The bacteriophages. What about them?"
  },
  {
    "start": 2531.8,
    "end": 2537.88,
    "text": " Okay. All right, I've got two more fun facts from the same website for you."
  },
  {
    "start": 2537.88,
    "end": 2540.92,
    "text": " Key West was a major hub for salt production in the 1800s."
  },
  {
    "start": 2540.92,
    "end": 2542.44,
    "text": " Okay. That is fine."
  },
  {
    "start": 2542.44,
    "end": 2543.8,
    "text": " I'm feeling the fun. Because it's near the sea."
  },
  {
    "start": 2543.8,
    "end": 2545.72,
    "text": " Yeah, I guess. I'm feeling the fun draining away a bit."
  },
  {
    "start": 2545.72,
    "end": 2547.72,
    "text": " All right, here's, here's the Nadel of the Coffin."
  },
  {
    "start": 2547.72,
    "end": 2551.8,
    "text": " Key West is home to the largest historical district of wooden structures"
  },
  {
    "start": 2551.8,
    "end": 2556.68,
    "text": " on the U.S. Department of the Interior's National Register of Historic Places."
  },
  {
    "start": 2556.68,
    "end": 2557.96,
    "text": " Wow. Dan, wake up."
  },
  {
    "start": 2557.96,
    "end": 2564.04,
    "text": " The sad thing is, I know how excited you are about that fact, Andy."
  },
  {
    "start": 2564.04,
    "end": 2565.24,
    "text": " Yeah, I mean, that's, that's mega."
  },
  {
    "start": 2565.24,
    "end": 2569.48,
    "text": " Well, a lot of the wooden structures would have been lookouts for wreckers as well."
  },
  {
    "start": 2569.48,
    "end": 2571.96,
    "text": " Because they built, there's, I think there are some that are still there,"
  },
  {
    "start": 2571.96,
    "end": 2574.6,
    "text": " although they might be reproductions, but they're just like,"
  },
  {
    "start": 2574.6,
    "end": 2579.64,
    "text": " if you can imagine like a 30-foot building, but it's just like slats of wood,"
  },
  {
    "start": 2579.64,
    "end": 2581.8,
    "text": " almost like in the shape of a lighthouse."
  },
  {
    "start": 2581.8,
    "end": 2583.64,
    "text": " I'm thinking of an umpire's chair."
  },
  {
    "start": 2583.64,
    "end": 2584.76,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 2584.76,
    "end": 2585.88,
    "text": " Like a bigger version of that."
  },
  {
    "start": 2585.88,
    "end": 2589,
    "text": " Like that, but with a big sort of flat top, which you can stand on."
  },
  {
    "start": 2589,
    "end": 2589.96,
    "text": " That's cool."
  },
  {
    "start": 2589.96,
    "end": 2592.44,
    "text": " Although they do have one of those in Low Sugarloaf Key,"
  },
  {
    "start": 2592.44,
    "end": 2595.16,
    "text": " which is one of the Florida Keys, which isn't one of those."
  },
  {
    "start": 2595.16,
    "end": 2597.4,
    "text": " It is a similar looking structure,"
  },
  {
    "start": 2597.4,
    "end": 2601.32,
    "text": " but it used to be filled with ground-up female bat genitals."
  },
  {
    "start": 2601.32,
    "end": 2606.2,
    "text": " This, firstly, grim, and second, sorry, just want to say that."
  },
  {
    "start": 2606.2,
    "end": 2608.84,
    "text": " Secondly, is it to lure in male bats?"
  },
  {
    "start": 2608.84,
    "end": 2609.64,
    "text": " Is it a bat trap?"
  },
  {
    "start": 2609.64,
    "end": 2610.52,
    "text": " Oh my God, you've got it."
  },
  {
    "start": 2610.52,
    "end": 2611.08,
    "text": " Andy's got it."
  },
  {
    "start": 2611.08,
    "end": 2612.28,
    "text": " And why do you want a bat trap?"
  },
  {
    "start": 2612.28,
    "end": 2614.12,
    "text": " You've got too many bats."
  },
  {
    "start": 2614.12,
    "end": 2615.32,
    "text": " No, no, you want more bats."
  },
  {
    "start": 2615.32,
    "end": 2615.88,
    "text": " You want more?"
  },
  {
    "start": 2615.88,
    "end": 2616.92,
    "text": " Oh, you're a bat farmer."
  },
  {
    "start": 2616.92,
    "end": 2618.92,
    "text": " Um, no, there's a mosquito problem."
  },
  {
    "start": 2618.92,
    "end": 2621.24,
    "text": " There was a mosquito problem in the 1920s."
  },
  {
    "start": 2621.24,
    "end": 2624.28,
    "text": " So a chap called Richard Clyde Percy read a book"
  },
  {
    "start": 2624.28,
    "end": 2626.44,
    "text": " about how to get bats to kill mosquitoes."
  },
  {
    "start": 2626.44,
    "end": 2629.24,
    "text": " Wrote to the guy who wrote the book, said, \"How do I do this?\""
  },
  {
    "start": 2629.24,
    "end": 2633.08,
    "text": " And he said, \"Build a tower, fill it with ground-up female bat genitals.\""
  },
  {
    "start": 2633.08,
    "end": 2634.28,
    "text": " What do they have to be ground up?"
  },
  {
    "start": 2634.28,
    "end": 2637.64,
    "text": " Can you just put female bats in the tower with that?"
  },
  {
    "start": 2637.64,
    "end": 2639.72,
    "text": " You've got to have the ground up."
  },
  {
    "start": 2639.72,
    "end": 2641.96,
    "text": " Maybe it's easier to source ground-up genitals."
  },
  {
    "start": 2641.96,
    "end": 2643,
    "text": " That's so weird."
  },
  {
    "start": 2643,
    "end": 2645.8,
    "text": " I guess without being ground up, the female bats can maybe fly away,"
  },
  {
    "start": 2645.8,
    "end": 2648.68,
    "text": " whereas in this way, when they're ground, they're genital ground up."
  },
  {
    "start": 2648.68,
    "end": 2650.12,
    "text": " I presume you've killed the whole bat."
  },
  {
    "start": 2650.12,
    "end": 2651.48,
    "text": " And you've had to take--"
  },
  {
    "start": 2651.48,
    "end": 2652.2,
    "text": " And you've had to--"
  },
  {
    "start": 2652.2,
    "end": 2653.48,
    "text": " But why not just grind up the whole--"
  },
  {
    "start": 2653.48,
    "end": 2654.84,
    "text": " Is it to lure male bats?"
  },
  {
    "start": 2654.84,
    "end": 2657.48,
    "text": " Yes, and the male bats come and they eat all the mosquitoes."
  },
  {
    "start": 2657.48,
    "end": 2659.64,
    "text": " So it's only the male bats that eat the mosquitoes?"
  },
  {
    "start": 2659.64,
    "end": 2662.12,
    "text": " No, I think just that's the only way you can lure bats."
  },
  {
    "start": 2662.12,
    "end": 2665.32,
    "text": " Yeah, the males are probably more likely to be like,"
  },
  {
    "start": 2665.32,
    "end": 2667.88,
    "text": " \"Well, I can smell female genitals."
  },
  {
    "start": 2667.88,
    "end": 2670.92,
    "text": " They might be not attached to a bat anymore or ground up,"
  },
  {
    "start": 2670.92,
    "end": 2672.28,
    "text": " but beggars can't be cheesed.\""
  },
  {
    "start": 2672.28,
    "end": 2673.56,
    "text": " Give it a go."
  },
  {
    "start": 2673.56,
    "end": 2682.6,
    "text": " Okay, it's time for our final fact, and that is Dan's fact."
  },
  {
    "start": 2682.6,
    "end": 2685.72,
    "text": " Should we get him to send it as a voicemail?"
  },
  {
    "start": 2685.72,
    "end": 2687.16,
    "text": " And I'll play it in."
  },
  {
    "start": 2687.16,
    "end": 2687.96,
    "text": " That's a good idea."
  },
  {
    "start": 2687.96,
    "end": 2689.24,
    "text": " That's a great idea. Let's do that now."
  },
  {
    "start": 2690.6,
    "end": 2693.48,
    "text": " My fact this week is that for over two decades,"
  },
  {
    "start": 2693.48,
    "end": 2697.88,
    "text": " the actors Grace Kelly and Alec Guinness secretly hit a tomahawk"
  },
  {
    "start": 2697.88,
    "end": 2700.76,
    "text": " in each other's hotel rooms around the world."
  },
  {
    "start": 2700.76,
    "end": 2705.24,
    "text": " Well, great fact, Dan."
  },
  {
    "start": 2705.24,
    "end": 2706.76,
    "text": " I've got loads of questions about it."
  },
  {
    "start": 2706.76,
    "end": 2707.56,
    "text": " Yeah, tell us more."
  },
  {
    "start": 2707.56,
    "end": 2709.48,
    "text": " Who's Grace Kelly?"
  },
  {
    "start": 2709.48,
    "end": 2713.72,
    "text": " Actually, I didn't look into Dan's fact,"
  },
  {
    "start": 2713.72,
    "end": 2715.64,
    "text": " and sorry to peel back the curtain for a second,"
  },
  {
    "start": 2715.64,
    "end": 2717.32,
    "text": " he's still not here live in the room."
  },
  {
    "start": 2717.32,
    "end": 2719.48,
    "text": " So I'm not sure exactly what happened with this story."
  },
  {
    "start": 2719.48,
    "end": 2721,
    "text": " No, I'm not either. Did you, Andy?"
  },
  {
    "start": 2721,
    "end": 2722.12,
    "text": " Yes, thankfully I did."
  },
  {
    "start": 2722.12,
    "end": 2722.84,
    "text": " That was good, wasn't it?"
  },
  {
    "start": 2722.84,
    "end": 2725.16,
    "text": " Because I went and read Alec Guinness's memoir,"
  },
  {
    "start": 2725.16,
    "end": 2726.52,
    "text": " and so it's a story he told."
  },
  {
    "start": 2726.52,
    "end": 2729,
    "text": " Basically, he was making this film called The Swan,"
  },
  {
    "start": 2729,
    "end": 2730.28,
    "text": " and Grace Kelly was in it too."
  },
  {
    "start": 2730.28,
    "end": 2733.64,
    "text": " And if you don't know who Alec Guinness and Grace Kelly are,"
  },
  {
    "start": 2733.64,
    "end": 2734.52,
    "text": " they're two of the greats."
  },
  {
    "start": 2734.52,
    "end": 2735.24,
    "text": " That's all we need to say."
  },
  {
    "start": 2735.24,
    "end": 2736.28,
    "text": " The greatest actors ever."
  },
  {
    "start": 2736.28,
    "end": 2736.84,
    "text": " Brilliant."
  },
  {
    "start": 2736.84,
    "end": 2739.96,
    "text": " And Alec Guinness, he got given this tomahawk"
  },
  {
    "start": 2739.96,
    "end": 2742.28,
    "text": " by some Native Americans who were also involved in the filming,"
  },
  {
    "start": 2742.28,
    "end": 2743.24,
    "text": " and it was massive."
  },
  {
    "start": 2743.24,
    "end": 2745.8,
    "text": " It was a kind of, it wasn't a prop, it was a proper thing."
  },
  {
    "start": 2745.8,
    "end": 2746.6,
    "text": " And it was really heavy,"
  },
  {
    "start": 2746.6,
    "end": 2748.44,
    "text": " and he didn't want to take it at the end of the job."
  },
  {
    "start": 2748.44,
    "end": 2751.24,
    "text": " So he asked Hotel Porter, as he was leaving,"
  },
  {
    "start": 2751.24,
    "end": 2752.84,
    "text": " you know, going off to the next job, whatever,"
  },
  {
    "start": 2752.84,
    "end": 2755.4,
    "text": " to slip it into Grace Kelly's bed as a kind of joke."
  },
  {
    "start": 2755.4,
    "end": 2756.52,
    "text": " You know, it's a sort of silly thing,"
  },
  {
    "start": 2756.52,
    "end": 2757.56,
    "text": " because she would have known it was his,"
  },
  {
    "start": 2757.56,
    "end": 2759.08,
    "text": " because she'd seen him do it."
  },
  {
    "start": 2759.08,
    "end": 2760.92,
    "text": " And then a few years after that,"
  },
  {
    "start": 2760.92,
    "end": 2762.92,
    "text": " he came home from a performance in London."
  },
  {
    "start": 2762.92,
    "end": 2764.44,
    "text": " He was doing a lot of theatre at the time,"
  },
  {
    "start": 2764.44,
    "end": 2765.56,
    "text": " and he found it in his bed."
  },
  {
    "start": 2765.56,
    "end": 2767.16,
    "text": " And done, done, done."
  },
  {
    "start": 2767.16,
    "end": 2769.4,
    "text": " And she had found a way somehow to smuggle it into his bed."
  },
  {
    "start": 2769.4,
    "end": 2771.16,
    "text": " I don't know if she ever told her end of the story."
  },
  {
    "start": 2771.16,
    "end": 2771.88,
    "text": " Oh, that's great."
  },
  {
    "start": 2771.88,
    "end": 2773.24,
    "text": " He waits a few more years,"
  },
  {
    "start": 2773.24,
    "end": 2777.56,
    "text": " and then he finds out that she's doing a project in the USA"
  },
  {
    "start": 2777.56,
    "end": 2780.28,
    "text": " with someone who he doesn't know, actually."
  },
  {
    "start": 2780.28,
    "end": 2783.24,
    "text": " And he gets in contact via a third party of the,"
  },
  {
    "start": 2783.24,
    "end": 2785,
    "text": " I think, the poet she was doing this work with."
  },
  {
    "start": 2785,
    "end": 2786.52,
    "text": " She was traveling over this poet."
  },
  {
    "start": 2786.52,
    "end": 2788.44,
    "text": " And he gets in contact via a third party,"
  },
  {
    "start": 2788.44,
    "end": 2790.04,
    "text": " so her companion can honestly say,"
  },
  {
    "start": 2790.04,
    "end": 2792.12,
    "text": " \"No, I've never met or spoken to Alec Guinness.\""
  },
  {
    "start": 2792.12,
    "end": 2793.8,
    "text": " So he really goes to a length,"
  },
  {
    "start": 2793.8,
    "end": 2796.52,
    "text": " and then he gets it back into her bed that way."
  },
  {
    "start": 2796.52,
    "end": 2797.32,
    "text": " But wait a minute."
  },
  {
    "start": 2797.32,
    "end": 2799,
    "text": " Like, that does seem a bit pointless,"
  },
  {
    "start": 2799,
    "end": 2800.92,
    "text": " because is she going around her whole life"
  },
  {
    "start": 2800.92,
    "end": 2803.48,
    "text": " just checking that everyone doesn't know Alec Guinness?"
  },
  {
    "start": 2803.48,
    "end": 2805.8,
    "text": " She only hangs around with people who don't know Alec Guinness."
  },
  {
    "start": 2805.8,
    "end": 2807.56,
    "text": " After she's found it in her bed,"
  },
  {
    "start": 2807.56,
    "end": 2810.04,
    "text": " she comes downstairs the next morning and says to the poet,"
  },
  {
    "start": 2810.04,
    "end": 2811.8,
    "text": " \"You don't know Alec Guinness at all, do you?\""
  },
  {
    "start": 2811.8,
    "end": 2813,
    "text": " And he can honestly say,"
  },
  {
    "start": 2813,
    "end": 2814.52,
    "text": " \"No, I've never met Alec Guinness.\""
  },
  {
    "start": 2814.52,
    "end": 2815.48,
    "text": " But he did, it was,"
  },
  {
    "start": 2815.48,
    "end": 2817.8,
    "text": " and then eventually he goes to Hollywood in 1979"
  },
  {
    "start": 2817.8,
    "end": 2818.92,
    "text": " to receive an Oscar."
  },
  {
    "start": 2818.92,
    "end": 2820.28,
    "text": " And what does he find in his bed?"
  },
  {
    "start": 2820.28,
    "end": 2823.32,
    "text": " Grace Kelly, no, he finds the tomahawk in his bed."
  },
  {
    "start": 2823.32,
    "end": 2827.16,
    "text": " And yeah, so that was a long-running good Hollywood prank."
  },
  {
    "start": 2827.16,
    "end": 2829.24,
    "text": " And then one of them murdered the other with the tomahawk."
  },
  {
    "start": 2829.24,
    "end": 2829.72,
    "text": " That's right."
  },
  {
    "start": 2829.72,
    "end": 2831.32,
    "text": " That's famous, yeah."
  },
  {
    "start": 2831.32,
    "end": 2833,
    "text": " Grace Kelly died tragically."
  },
  {
    "start": 2833.88,
    "end": 2835.16,
    "text": " I think she did die,"
  },
  {
    "start": 2835.16,
    "end": 2836.12,
    "text": " because I didn't read the whole story,"
  },
  {
    "start": 2836.12,
    "end": 2839.32,
    "text": " but it skimmed it, and she did die, A."
  },
  {
    "start": 2839.32,
    "end": 2841.08,
    "text": " And she died without ever being acknowledged."
  },
  {
    "start": 2841.08,
    "end": 2843.32,
    "text": " So I think that's this really weird thing that's left hanging."
  },
  {
    "start": 2843.32,
    "end": 2845.48,
    "text": " Her and Alec Guinness never discussed that."
  },
  {
    "start": 2845.48,
    "end": 2847.08,
    "text": " No, they never mentioned it to each other."
  },
  {
    "start": 2847.08,
    "end": 2848.2,
    "text": " She died in the car crash, didn't she?"
  },
  {
    "start": 2848.2,
    "end": 2850.68,
    "text": " Yeah, I think in the early '80s."
  },
  {
    "start": 2850.68,
    "end": 2853.88,
    "text": " She was still very young, she was in her 50s at the time."
  },
  {
    "start": 2853.88,
    "end": 2855.48,
    "text": " But she died a princess."
  },
  {
    "start": 2855.48,
    "end": 2856.04,
    "text": " She did."
  },
  {
    "start": 2856.04,
    "end": 2859.08,
    "text": " In many ways we all die princesses."
  },
  {
    "start": 2859.08,
    "end": 2859.8,
    "text": " Oh, is that right?"
  },
  {
    "start": 2859.8,
    "end": 2862.44,
    "text": " In many ways we all die a pauper,"
  },
  {
    "start": 2862.44,
    "end": 2863.56,
    "text": " because you can't take it with you."
  },
  {
    "start": 2863.8,
    "end": 2864.84,
    "text": " Pretty good point."
  },
  {
    "start": 2864.84,
    "end": 2866.68,
    "text": " Well, she died in an incredibly wealthy princess."
  },
  {
    "start": 2866.68,
    "end": 2870.44,
    "text": " So yeah, she was the princess of Monica."
  },
  {
    "start": 2870.44,
    "end": 2873.24,
    "text": " Yeah, some listeners will remember maybe."
  },
  {
    "start": 2873.24,
    "end": 2876.04,
    "text": " Some, few listeners."
  },
  {
    "start": 2876.04,
    "end": 2879.56,
    "text": " She married Prince Rainier of Monica, Rainier than here."
  },
  {
    "start": 2879.56,
    "end": 2882.6,
    "text": " It's actually a lot drier, I would suspect, in Monica."
  },
  {
    "start": 2882.6,
    "end": 2884.36,
    "text": " Yeah, not as rainy."
  },
  {
    "start": 2884.36,
    "end": 2889.64,
    "text": " And she was 26, which means that her Hollywood career,"
  },
  {
    "start": 2889.64,
    "end": 2892.52,
    "text": " the grand total of five years, maximum, I believe."
  },
  {
    "start": 2892.52,
    "end": 2894.2,
    "text": " Yeah, she was in 11 movies, I think."
  },
  {
    "start": 2894.2,
    "end": 2896.6,
    "text": " Because he forced her to stop, basically."
  },
  {
    "start": 2896.6,
    "end": 2898.52,
    "text": " Yeah, although I think she was up for it, wasn't she?"
  },
  {
    "start": 2898.52,
    "end": 2899.72,
    "text": " She was keen to retire."
  },
  {
    "start": 2899.72,
    "end": 2902.84,
    "text": " In fact, do you know why, one of the explanations she gave for why she left?"
  },
  {
    "start": 2902.84,
    "end": 2904.2,
    "text": " Suez, the Suez crisis."
  },
  {
    "start": 2904.2,
    "end": 2906.12,
    "text": " She didn't like wearing socks."
  },
  {
    "start": 2906.12,
    "end": 2908.12,
    "text": " Yeah, I've been wearing socks 26 years, that's long enough."
  },
  {
    "start": 2908.12,
    "end": 2911.8,
    "text": " She said, \"When I first came to Hollywood five years ago,"
  },
  {
    "start": 2911.8,
    "end": 2914.04,
    "text": " my makeup call was at 8am."
  },
  {
    "start": 2914.04,
    "end": 2916.36,
    "text": " I'll be God damned if I'm going to stay in the business"
  },
  {
    "start": 2916.36,
    "end": 2918.2,
    "text": " where I have to get up earlier and earlier"
  },
  {
    "start": 2918.2,
    "end": 2920.92,
    "text": " and it takes longer and longer to get me in front of the camera.\""
  },
  {
    "start": 2920.92,
    "end": 2922.84,
    "text": " I think saying, \"As she gets older and older,"
  },
  {
    "start": 2922.84,
    "end": 2924.6,
    "text": " she's going to have to come in earlier and earlier"
  },
  {
    "start": 2924.6,
    "end": 2925.64,
    "text": " to get the makeup with me.\""
  },
  {
    "start": 2925.64,
    "end": 2927.32,
    "text": " That's very funny, I see that point, yeah."
  },
  {
    "start": 2927.32,
    "end": 2929.24,
    "text": " I thought you'd empathize, James, with that a bit."
  },
  {
    "start": 2929.24,
    "end": 2932.12,
    "text": " Well, because I'm allergic to makeup, pretty much."
  },
  {
    "start": 2932.12,
    "end": 2934.84,
    "text": " And, you know, you're used to a lion."
  },
  {
    "start": 2934.84,
    "end": 2936.44,
    "text": " Because you have to get in at 6am every day"
  },
  {
    "start": 2936.44,
    "end": 2939,
    "text": " for extensive hair and makeup before the board."
  },
  {
    "start": 2939,
    "end": 2941.08,
    "text": " I thought you were talking about yesterday we did some filming"
  },
  {
    "start": 2941.08,
    "end": 2943.88,
    "text": " and I was wearing makeup and just came out in..."
  },
  {
    "start": 2943.88,
    "end": 2944.36,
    "text": " No."
  },
  {
    "start": 2944.36,
    "end": 2944.92,
    "text": " Sobbing."
  },
  {
    "start": 2944.92,
    "end": 2946.84,
    "text": " Yeah, if you see the film, we sound chivalrous,"
  },
  {
    "start": 2946.84,
    "end": 2948.28,
    "text": " but James is streaming from his eyes."
  },
  {
    "start": 2948.28,
    "end": 2949.96,
    "text": " Well, that's working with you, Anna."
  },
  {
    "start": 2949.96,
    "end": 2950.84,
    "text": " That's so..."
  },
  {
    "start": 2950.84,
    "end": 2953.16,
    "text": " I blame it on the makeup, yeah."
  },
  {
    "start": 2953.16,
    "end": 2954.68,
    "text": " No, I think he did forced his retire"
  },
  {
    "start": 2954.68,
    "end": 2957.88,
    "text": " because he also banned any showing of her movies in Monaco."
  },
  {
    "start": 2957.88,
    "end": 2959.88,
    "text": " Well, I heard that, but I also heard that"
  },
  {
    "start": 2959.88,
    "end": 2961.72,
    "text": " she was in the middle of a big contract with MGM."
  },
  {
    "start": 2961.72,
    "end": 2964.04,
    "text": " You know, you sign up to these seven films and all of that."
  },
  {
    "start": 2964.04,
    "end": 2966.76,
    "text": " And I think the deal, part of the deal was that"
  },
  {
    "start": 2966.76,
    "end": 2968.12,
    "text": " she would be freed from the contract,"
  },
  {
    "start": 2968.12,
    "end": 2969.56,
    "text": " she didn't have to make any more movies,"
  },
  {
    "start": 2969.56,
    "end": 2971.08,
    "text": " but the wedding was filmed and broadcast"
  },
  {
    "start": 2971.08,
    "end": 2973.32,
    "text": " to 30 million people and it was in cinemas."
  },
  {
    "start": 2973.32,
    "end": 2974.92,
    "text": " Yeah, that was a million people,"
  },
  {
    "start": 2974.92,
    "end": 2977.48,
    "text": " like half the population of the UK that is at that time."
  },
  {
    "start": 2977.48,
    "end": 2979.56,
    "text": " There were nearly 2,000 journalists at the wedding."
  },
  {
    "start": 2979.56,
    "end": 2983.16,
    "text": " Yeah, but not many like Kings or Queens of Europe were there."
  },
  {
    "start": 2983.16,
    "end": 2985.08,
    "text": " Because they all kind of disagreed with it"
  },
  {
    "start": 2985.08,
    "end": 2987.4,
    "text": " because it was a royal marrying of plebeian."
  },
  {
    "start": 2987.4,
    "end": 2990.6,
    "text": " So, yeah, a lot of the royals got invited,"
  },
  {
    "start": 2990.6,
    "end": 2991.72,
    "text": " but none of them went."
  },
  {
    "start": 2991.72,
    "end": 2993.08,
    "text": " Wow, that's interesting."
  },
  {
    "start": 2993.08,
    "end": 2995.48,
    "text": " Because it was a very much an arranged marriage,"
  },
  {
    "start": 2995.48,
    "end": 2997.16,
    "text": " it seems like, as in it was,"
  },
  {
    "start": 2997.16,
    "end": 2999.16,
    "text": " I believe it was suggested to Arania"
  },
  {
    "start": 2999.16,
    "end": 3001.32,
    "text": " that he find a Hollywood star to marry"
  },
  {
    "start": 3001.32,
    "end": 3003.56,
    "text": " because they wanted to increase tourism"
  },
  {
    "start": 3003.56,
    "end": 3005.24,
    "text": " since the war people had stopped going."
  },
  {
    "start": 3005.24,
    "end": 3006.68,
    "text": " That's right. And the person who suggested it,"
  },
  {
    "start": 3006.68,
    "end": 3007.4,
    "text": " did you see that?"
  },
  {
    "start": 3007.96,
    "end": 3009.8,
    "text": " Aristotle Onassis."
  },
  {
    "start": 3009.8,
    "end": 3011.8,
    "text": " Oh, yes, the ship guy."
  },
  {
    "start": 3011.8,
    "end": 3012.84,
    "text": " Greek shipping magnate, again,"
  },
  {
    "start": 3012.84,
    "end": 3013.72,
    "text": " crazy name, crazy guy."
  },
  {
    "start": 3013.72,
    "end": 3015.48,
    "text": " Later husband of Jackie Kennedy."
  },
  {
    "start": 3015.48,
    "end": 3017.24,
    "text": " Jackie Kennedy, yes."
  },
  {
    "start": 3017.24,
    "end": 3018.92,
    "text": " I believe his yacht had"
  },
  {
    "start": 3018.92,
    "end": 3020.68,
    "text": " barstools made out of Wales foreskins."
  },
  {
    "start": 3020.68,
    "end": 3021.32,
    "text": " That's correct."
  },
  {
    "start": 3021.32,
    "end": 3024.2,
    "text": " Oh, so he didn't have taste, all right."
  },
  {
    "start": 3024.2,
    "end": 3028.04,
    "text": " There were female whales were flocking to his ship."
  },
  {
    "start": 3028.04,
    "end": 3031.24,
    "text": " Grace Kelly's story is very interesting"
  },
  {
    "start": 3031.24,
    "end": 3033,
    "text": " because it's kind of a riches to riches story."
  },
  {
    "start": 3033,
    "end": 3034.6,
    "text": " Like, she grew up really wealthy."
  },
  {
    "start": 3034.6,
    "end": 3037.48,
    "text": " Her father was a brick magnate called Jack Kelly."
  },
  {
    "start": 3037.48,
    "end": 3039,
    "text": " He was amazing, actually."
  },
  {
    "start": 3039,
    "end": 3040.68,
    "text": " He was an Olympic gold medalist"
  },
  {
    "start": 3040.68,
    "end": 3042.52,
    "text": " and her mother was a competitive swimmer,"
  },
  {
    "start": 3042.52,
    "end": 3043.24,
    "text": " Grace Kelly's mum."
  },
  {
    "start": 3043.24,
    "end": 3045.4,
    "text": " So very athletic, be honest,"
  },
  {
    "start": 3045.4,
    "end": 3047.64,
    "text": " the entire family worked stunningly good-looking."
  },
  {
    "start": 3047.64,
    "end": 3048.76,
    "text": " You know, it was not surprising"
  },
  {
    "start": 3048.76,
    "end": 3049.8,
    "text": " that she became a Hollywood star."
  },
  {
    "start": 3049.8,
    "end": 3051.4,
    "text": " He was a rower, wasn't he?"
  },
  {
    "start": 3051.4,
    "end": 3053.08,
    "text": " That's why he got his meddling."
  },
  {
    "start": 3053.08,
    "end": 3056.04,
    "text": " And she said once someone asked her,"
  },
  {
    "start": 3056.04,
    "end": 3058.12,
    "text": " \"Grace Kelly, would you write an autobiography?\""
  },
  {
    "start": 3058.12,
    "end": 3059.32,
    "text": " And she said, \"No, but I would like"
  },
  {
    "start": 3059.32,
    "end": 3060.84,
    "text": " to write a biography of my father.\""
  },
  {
    "start": 3060.84,
    "end": 3066.12,
    "text": " And in 1920, he wanted to be in the Henley Regatta,"
  },
  {
    "start": 3066.12,
    "end": 3069.64,
    "text": " which is a big posh rowing competition in the UK."
  },
  {
    "start": 3069.64,
    "end": 3071.88,
    "text": " But he was banned because in those days,"
  },
  {
    "start": 3071.88,
    "end": 3075.08,
    "text": " anyone who was a mechanic, artisan, or labourer,"
  },
  {
    "start": 3075.08,
    "end": 3077.24,
    "text": " or works in any menial activity"
  },
  {
    "start": 3077.24,
    "end": 3079.16,
    "text": " was not allowed to take part in the Henley Regatta."
  },
  {
    "start": 3079.16,
    "end": 3080.28,
    "text": " Really? Really? Absolutely."
  },
  {
    "start": 3080.28,
    "end": 3082.68,
    "text": " Was that a sort of class barrier?"
  },
  {
    "start": 3082.68,
    "end": 3083.32,
    "text": " Yes, it was."
  },
  {
    "start": 3083.32,
    "end": 3085.08,
    "text": " But it, well, it was."
  },
  {
    "start": 3085.08,
    "end": 3086.44,
    "text": " Sounds like what, as opposed to like,"
  },
  {
    "start": 3086.44,
    "end": 3088.04,
    "text": " you don't want them to take the time off their job."
  },
  {
    "start": 3088.04,
    "end": 3088.52,
    "text": " Well..."
  },
  {
    "start": 3088.52,
    "end": 3089.96,
    "text": " What if someone's plumbing doesn't get fixed?"
  },
  {
    "start": 3089.96,
    "end": 3091.16,
    "text": " Well, according to them,"
  },
  {
    "start": 3091.16,
    "end": 3093.96,
    "text": " it was because they wanted it to be amateur."
  },
  {
    "start": 3093.96,
    "end": 3096.76,
    "text": " And if you had a job as a bricklayer,"
  },
  {
    "start": 3096.76,
    "end": 3098.68,
    "text": " then you were technically a professional."
  },
  {
    "start": 3098.68,
    "end": 3099.56,
    "text": " It's unfair."
  },
  {
    "start": 3099.56,
    "end": 3102.04,
    "text": " It's actually cheating to have big muscles from your work."
  },
  {
    "start": 3102.04,
    "end": 3105.24,
    "text": " Only softies who've been spent their whole lives"
  },
  {
    "start": 3105.24,
    "end": 3107.64,
    "text": " punting so far, reading a little bit of Tennyson."
  },
  {
    "start": 3107.64,
    "end": 3108.52,
    "text": " Yeah, yeah."
  },
  {
    "start": 3108.52,
    "end": 3111,
    "text": " So, obviously, it was class-based,"
  },
  {
    "start": 3111,
    "end": 3113.8,
    "text": " but he was very annoyed about it."
  },
  {
    "start": 3113.8,
    "end": 3115.64,
    "text": " But in the same year, there was an Olympics,"
  },
  {
    "start": 3115.64,
    "end": 3118.44,
    "text": " and he won his Olympic rowing medal."
  },
  {
    "start": 3118.44,
    "end": 3122.12,
    "text": " And apparently, he mailed his cap to King George V,"
  },
  {
    "start": 3122.12,
    "end": 3125.08,
    "text": " with a note saying, \"Greetings from a bricklayer.\""
  },
  {
    "start": 3125.08,
    "end": 3126.84,
    "text": " Nice slam."
  },
  {
    "start": 3126.84,
    "end": 3127.8,
    "text": " If that got to George V,"
  },
  {
    "start": 3127.8,
    "end": 3129.64,
    "text": " and if George V had any idea what,"
  },
  {
    "start": 3129.64,
    "end": 3133.16,
    "text": " who's the random American brick dude?"
  },
  {
    "start": 3133.16,
    "end": 3135.48,
    "text": " And then in 2003,"
  },
  {
    "start": 3135.48,
    "end": 3138.04,
    "text": " the Princess Grace Kelly Challenge Cup"
  },
  {
    "start": 3138.04,
    "end": 3139.8,
    "text": " was launched by the role regatta,"
  },
  {
    "start": 3139.8,
    "end": 3142.52,
    "text": " which was in memory of Grace Kelly,"
  },
  {
    "start": 3142.52,
    "end": 3144.76,
    "text": " but also in memory of John Kelly,"
  },
  {
    "start": 3144.76,
    "end": 3146.84,
    "text": " who they had snubbed all those years earlier."
  },
  {
    "start": 3146.84,
    "end": 3147.16,
    "text": " Wow."
  },
  {
    "start": 3147.16,
    "end": 3149.08,
    "text": " I read he was nicknamed,"
  },
  {
    "start": 3149.08,
    "end": 3151.64,
    "text": " \"The most perfectly formed American male,\""
  },
  {
    "start": 3151.64,
    "end": 3153.88,
    "text": " which is quite an accolade to have."
  },
  {
    "start": 3153.88,
    "end": 3154.68,
    "text": " Sexy."
  },
  {
    "start": 3154.68,
    "end": 3155.24,
    "text": " Yeah."
  },
  {
    "start": 3155.24,
    "end": 3156.6,
    "text": " That is, that's impressive, you know."
  },
  {
    "start": 3156.6,
    "end": 3157.96,
    "text": " It's because it's quite a high bar."
  },
  {
    "start": 3157.96,
    "end": 3160.76,
    "text": " It's not like the most well-formed man in-"
  },
  {
    "start": 3160.76,
    "end": 3165.16,
    "text": " It's interesting, isn't it?"
  },
  {
    "start": 3165.16,
    "end": 3167.08,
    "text": " Becoming a princess is such an odd thing."
  },
  {
    "start": 3167.08,
    "end": 3167.88,
    "text": " Like, what have you done?"
  },
  {
    "start": 3167.88,
    "end": 3168.68,
    "text": " Oh, I've won an Oscar."
  },
  {
    "start": 3168.68,
    "end": 3171,
    "text": " Oh, well, I've secured the Grimaldi succession,"
  },
  {
    "start": 3171,
    "end": 3173.4,
    "text": " actually, because the current Monaco prince"
  },
  {
    "start": 3173.4,
    "end": 3174.92,
    "text": " is her son, Albert."
  },
  {
    "start": 3174.92,
    "end": 3175.48,
    "text": " Yeah."
  },
  {
    "start": 3175.48,
    "end": 3177.8,
    "text": " And the reason they were so desperate to find her,"
  },
  {
    "start": 3177.8,
    "end": 3179.24,
    "text": " as you sort of allude to,"
  },
  {
    "start": 3179.24,
    "end": 3180.6,
    "text": " is that if he didn't have a son,"
  },
  {
    "start": 3180.6,
    "end": 3183.24,
    "text": " I think the monarchy would have not existed."
  },
  {
    "start": 3183.24,
    "end": 3183.96,
    "text": " They needed a child."
  },
  {
    "start": 3183.96,
    "end": 3184.84,
    "text": " They needed a son."
  },
  {
    "start": 3184.84,
    "end": 3186.44,
    "text": " So they had to take fertility tests."
  },
  {
    "start": 3186.44,
    "end": 3187.8,
    "text": " She had to be properly tested"
  },
  {
    "start": 3187.8,
    "end": 3190.04,
    "text": " to check that she could have a children."
  },
  {
    "start": 3190.04,
    "end": 3192.04,
    "text": " She also had to have a virginity test,"
  },
  {
    "start": 3192.04,
    "end": 3193.16,
    "text": " but it wasn't taken very seriously."
  },
  {
    "start": 3193.16,
    "end": 3194.36,
    "text": " It wasn't a..."
  },
  {
    "start": 3194.36,
    "end": 3195.64,
    "text": " It can't be, Grace Kelly."
  },
  {
    "start": 3195.64,
    "end": 3196.28,
    "text": " Grace Kelly did."
  },
  {
    "start": 3196.28,
    "end": 3199.56,
    "text": " And she would absolutely have flunked that,"
  },
  {
    "start": 3199.56,
    "end": 3201.72,
    "text": " because she'd had a love life before, you know."
  },
  {
    "start": 3201.72,
    "end": 3203.72,
    "text": " She had lots of boyfriends and things like that."
  },
  {
    "start": 3203.72,
    "end": 3205.08,
    "text": " Was it like a written test?"
  },
  {
    "start": 3205.08,
    "end": 3207.96,
    "text": " Like a driving theory test?"
  },
  {
    "start": 3207.96,
    "end": 3209,
    "text": " Was it like that?"
  },
  {
    "start": 3209,
    "end": 3210.52,
    "text": " Have you ever shagged anyone?"
  },
  {
    "start": 3210.52,
    "end": 3212.6,
    "text": " Yeah, I think it was a formality,"
  },
  {
    "start": 3212.6,
    "end": 3215.24,
    "text": " rather than a rigidly observed thing."
  },
  {
    "start": 3215.24,
    "end": 3216.44,
    "text": " But I mean, still weird, you know."
  },
  {
    "start": 3216.44,
    "end": 3217.24,
    "text": " Gosh."
  },
  {
    "start": 3217.24,
    "end": 3217.96,
    "text": " Alec Guinness."
  },
  {
    "start": 3217.96,
    "end": 3219.72,
    "text": " No one ever gave him a virginity test,"
  },
  {
    "start": 3219.72,
    "end": 3220.52,
    "text": " as far as I can tell."
  },
  {
    "start": 3220.52,
    "end": 3221.24,
    "text": " Alec Guinness?"
  },
  {
    "start": 3221.24,
    "end": 3221.64,
    "text": " Yeah."
  },
  {
    "start": 3221.64,
    "end": 3222.92,
    "text": " No, as far as I know."
  },
  {
    "start": 3222.92,
    "end": 3227.32,
    "text": " He was called Alec Stephen until he was 14."
  },
  {
    "start": 3227.32,
    "end": 3229.08,
    "text": " And then someone just said,"
  },
  {
    "start": 3229.08,
    "end": 3230.84,
    "text": " \"Oh, you're not called Alec Stephen."
  },
  {
    "start": 3230.84,
    "end": 3231.8,
    "text": " You're called Alec Guinness.\""
  },
  {
    "start": 3231.8,
    "end": 3235.88,
    "text": " What was his middle name from, I think, his mum?"
  },
  {
    "start": 3235.88,
    "end": 3238.2,
    "text": " His mother married David Daniel Stephen."
  },
  {
    "start": 3239.16,
    "end": 3243.56,
    "text": " So he was given his stepfather's name in day-to-day life."
  },
  {
    "start": 3243.56,
    "end": 3247.16,
    "text": " But on the birth certificate, he was actually Alec Guinness."
  },
  {
    "start": 3247.16,
    "end": 3249.72,
    "text": " But it was only when he was 14 that his mum just said to him,"
  },
  {
    "start": 3249.72,
    "end": 3251.08,
    "text": " \"Oh, by the way, that's not your name."
  },
  {
    "start": 3251.08,
    "end": 3252.36,
    "text": " The thing that everyone's been calling you"
  },
  {
    "start": 3252.36,
    "end": 3253.32,
    "text": " for the last 14 years.\""
  },
  {
    "start": 3253.32,
    "end": 3254.12,
    "text": " That's not your name."
  },
  {
    "start": 3254.12,
    "end": 3255.72,
    "text": " You know this beer that everyone likes?"
  },
  {
    "start": 3255.72,
    "end": 3256.68,
    "text": " What is that, instead?"
  },
  {
    "start": 3256.68,
    "end": 3259,
    "text": " We spoke earlier about how, Andy,"
  },
  {
    "start": 3259,
    "end": 3261.56,
    "text": " we were wondering whether you would be friends with Haldane."
  },
  {
    "start": 3261.56,
    "end": 3262.92,
    "text": " Oh, yeah, yeah, yeah."
  },
  {
    "start": 3262.92,
    "end": 3265.16,
    "text": " Whether it might be a bit much for you."
  },
  {
    "start": 3265.16,
    "end": 3267.56,
    "text": " I hate sort of all the experiments and all the sign language."
  },
  {
    "start": 3267.56,
    "end": 3268.28,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 3268.28,
    "end": 3270.84,
    "text": " I probably would not see him a lot socially."
  },
  {
    "start": 3270.84,
    "end": 3273.08,
    "text": " Well, Alec Guinness, according to the"
  },
  {
    "start": 3273.08,
    "end": 3274.28,
    "text": " Dictionary of National Biography,"
  },
  {
    "start": 3274.28,
    "end": 3276.12,
    "text": " was a stickler for punctuality"
  },
  {
    "start": 3276.12,
    "end": 3277.88,
    "text": " and for good service in restaurants"
  },
  {
    "start": 3277.88,
    "end": 3279.16,
    "text": " of which he was a connoisseur."
  },
  {
    "start": 3279.16,
    "end": 3281.8,
    "text": " He hated change, which, in his opinion,"
  },
  {
    "start": 3281.8,
    "end": 3283.4,
    "text": " was almost always for the worse."
  },
  {
    "start": 3283.4,
    "end": 3286.36,
    "text": " And he hated any assaults on the English language,"
  },
  {
    "start": 3286.36,
    "end": 3288.76,
    "text": " particularly those said on the BBC."
  },
  {
    "start": 3288.76,
    "end": 3291.08,
    "text": " Why are you assuming anything about"
  },
  {
    "start": 3291.08,
    "end": 3293.24,
    "text": " how we would have clearly been the best of friends?"
  },
  {
    "start": 3293.24,
    "end": 3295.72,
    "text": " I mean, we wouldn't have spoken much,"
  },
  {
    "start": 3295.72,
    "end": 3297,
    "text": " but we would have approved of each other."
  },
  {
    "start": 3297,
    "end": 3298.76,
    "text": " Yeah, yeah, a silent nod."
  },
  {
    "start": 3298.76,
    "end": 3299.8,
    "text": " In the street, yeah."
  },
  {
    "start": 3299.8,
    "end": 3302.6,
    "text": " It is weird, isn't it, that the thing he hated most of all"
  },
  {
    "start": 3302.6,
    "end": 3304.6,
    "text": " is the thing that now he's best remembered for."
  },
  {
    "start": 3304.6,
    "end": 3306.68,
    "text": " Like most widely, you know,"
  },
  {
    "start": 3306.68,
    "end": 3308.28,
    "text": " you can talk about The Bridge on the River Quay"
  },
  {
    "start": 3308.28,
    "end": 3310.6,
    "text": " or you can talk about kind hearts and coronets,"
  },
  {
    "start": 3310.6,
    "end": 3312.36,
    "text": " but he's best remembered for Star Wars,"
  },
  {
    "start": 3312.36,
    "end": 3314.12,
    "text": " which he thought was basically a film for children."
  },
  {
    "start": 3314.12,
    "end": 3317.32,
    "text": " And which made him rich, quite rich."
  },
  {
    "start": 3317.32,
    "end": 3319.48,
    "text": " You know, he got 2% of the profits."
  },
  {
    "start": 3319.48,
    "end": 3321.08,
    "text": " It must have been very rich, I imagine."
  },
  {
    "start": 3321.08,
    "end": 3323,
    "text": " It's a bit mealy-mouth, isn't it?"
  },
  {
    "start": 3323,
    "end": 3325.24,
    "text": " He would always say how bad the dialogue was,"
  },
  {
    "start": 3325.24,
    "end": 3327.48,
    "text": " and he was getting millions and millions from it."
  },
  {
    "start": 3327.48,
    "end": 3330.12,
    "text": " He claims he was taxed very heavily on those proceeds."
  },
  {
    "start": 3330.12,
    "end": 3331.8,
    "text": " So really, once it all that was over,"
  },
  {
    "start": 3331.8,
    "end": 3333.24,
    "text": " he got tough and safe in it, you know."
  },
  {
    "start": 3333.24,
    "end": 3334.6,
    "text": " Yeah, yeah."
  },
  {
    "start": 3334.6,
    "end": 3336.68,
    "text": " But he was embarrassed."
  },
  {
    "start": 3336.68,
    "end": 3339.96,
    "text": " Harrison Ford kept calling him Mother Superior on set,"
  },
  {
    "start": 3339.96,
    "end": 3341.96,
    "text": " and he felt very old and out of touch."
  },
  {
    "start": 3341.96,
    "end": 3344.04,
    "text": " It was the thing that everyone really knew him for,"
  },
  {
    "start": 3344.04,
    "end": 3346.2,
    "text": " and people started to treat him as a kind of agony"
  },
  {
    "start": 3346.2,
    "end": 3350.36,
    "text": " aren't for it, because Obi-Wan Kenobi is a kind of wise being."
  },
  {
    "start": 3350.36,
    "end": 3351.64,
    "text": " I've only seen Star Wars once."
  },
  {
    "start": 3351.64,
    "end": 3353.56,
    "text": " I think he's like a wise man, right?"
  },
  {
    "start": 3353.56,
    "end": 3354.6,
    "text": " I reckon he must be."
  },
  {
    "start": 3354.6,
    "end": 3356.68,
    "text": " He wears a cloak, doesn't he?"
  },
  {
    "start": 3356.68,
    "end": 3357.24,
    "text": " Yeah, he's wise."
  },
  {
    "start": 3357.24,
    "end": 3359.08,
    "text": " There's no one who wears a cloak who isn't wise."
  },
  {
    "start": 3359.08,
    "end": 3359.64,
    "text": " No."
  },
  {
    "start": 3359.64,
    "end": 3360.92,
    "text": " There you go."
  },
  {
    "start": 3360.92,
    "end": 3363.32,
    "text": " Please write in with your examples of people who aren't."
  },
  {
    "start": 3363.32,
    "end": 3365.24,
    "text": " But yeah, people used to write to him and say,"
  },
  {
    "start": 3365.24,
    "end": 3366.92,
    "text": " \"Please, can you give me advice on this?\""
  },
  {
    "start": 3366.92,
    "end": 3369.48,
    "text": " He said, \"An example of a request I would typically get,\""
  },
  {
    "start": 3369.48,
    "end": 3371.08,
    "text": " so there's an interview, is, you know,"
  },
  {
    "start": 3371.08,
    "end": 3372.52,
    "text": " a married couple wrote to me once saying,"
  },
  {
    "start": 3372.52,
    "end": 3374.04,
    "text": " \"We're having problems in our relationship."
  },
  {
    "start": 3374.04,
    "end": 3376.68,
    "text": " Can you come and live with us and sort them out for us, please?\""
  },
  {
    "start": 3376.68,
    "end": 3379.24,
    "text": " Oh, my God, that's a proposition, though, isn't it?"
  },
  {
    "start": 3379.24,
    "end": 3382.2,
    "text": " Yeah, that's a bit of a gotschfinger vibes, isn't it?"
  },
  {
    "start": 3382.2,
    "end": 3385.24,
    "text": " The thing is, if you've played Hamlet, Shiloh, Macbeth, you know,"
  },
  {
    "start": 3385.24,
    "end": 3386.84,
    "text": " and then you've played Obi-Wan,"
  },
  {
    "start": 3386.84,
    "end": 3389.08,
    "text": " you must feel a bit like you've slummed it, you know,"
  },
  {
    "start": 3389.08,
    "end": 3391,
    "text": " because he was one of the great classical stage actors"
  },
  {
    "start": 3391,
    "end": 3391.8,
    "text": " of the 20th century."
  },
  {
    "start": 3391.8,
    "end": 3393.72,
    "text": " Like, he took it really, really, really seriously."
  },
  {
    "start": 3393.72,
    "end": 3394.12,
    "text": " He did."
  },
  {
    "start": 3394.12,
    "end": 3395.08,
    "text": " His art, you know."
  },
  {
    "start": 3395.08,
    "end": 3396.04,
    "text": " Well, as many people say,"
  },
  {
    "start": 3396.04,
    "end": 3398.2,
    "text": " not as good a stage actor as the true great."
  },
  {
    "start": 3398.2,
    "end": 3401.56,
    "text": " A level below the Olivier's and the Gilgames, according to some."
  },
  {
    "start": 3401.56,
    "end": 3402.44,
    "text": " Oh, wow."
  },
  {
    "start": 3402.44,
    "end": 3402.92,
    "text": " This is great."
  },
  {
    "start": 3402.92,
    "end": 3403.64,
    "text": " This is the slam."
  },
  {
    "start": 3403.64,
    "end": 3404.28,
    "text": " Oh, my goodness."
  },
  {
    "start": 3404.28,
    "end": 3405.16,
    "text": " Sick burn."
  },
  {
    "start": 3405.16,
    "end": 3408.12,
    "text": " Even he said, \"I'm really only suited to smaller parts.\""
  },
  {
    "start": 3408.12,
    "end": 3409.32,
    "text": " It was very modest, wasn't he?"
  },
  {
    "start": 3409.32,
    "end": 3409.88,
    "text": " Wow."
  },
  {
    "start": 3409.88,
    "end": 3410.28,
    "text": " Okay."
  },
  {
    "start": 3410.28,
    "end": 3411.8,
    "text": " I did find a bad review of his stuff."
  },
  {
    "start": 3411.8,
    "end": 3414.44,
    "text": " It mentions both podcast, Adolf Hitler,"
  },
  {
    "start": 3414.44,
    "end": 3420.36,
    "text": " where a film he was in called Hitler the Last 10 Days from 1973,"
  },
  {
    "start": 3420.36,
    "end": 3421.24,
    "text": " and the telegraph said,"
  },
  {
    "start": 3421.24,
    "end": 3422.92,
    "text": " \"In Hitler the Last 10 Days, Guinness,"
  },
  {
    "start": 3422.92,
    "end": 3425.16,
    "text": " having discovered through his usual assiduous research"
  },
  {
    "start": 3425.16,
    "end": 3426.76,
    "text": " that Hitler was a boring man,"
  },
  {
    "start": 3426.76,
    "end": 3428.76,
    "text": " unfortunately succeeded brilliantly"
  },
  {
    "start": 3428.76,
    "end": 3430.84,
    "text": " in bringing this interpretation to the screen.\""
  },
  {
    "start": 3430.84,
    "end": 3434.44,
    "text": " I'm not going to ask you a quick quiz question."
  },
  {
    "start": 3434.44,
    "end": 3436.36,
    "text": " Quite a neat quiz question, maybe."
  },
  {
    "start": 3436.36,
    "end": 3439.88,
    "text": " But Anna Guinness played Lawrence of Arabia"
  },
  {
    "start": 3439.88,
    "end": 3440.2,
    "text": " in--"
  },
  {
    "start": 3440.2,
    "end": 3440.92,
    "text": " Okay."
  },
  {
    "start": 3440.92,
    "end": 3441.4,
    "text": " Okay."
  },
  {
    "start": 3441.4,
    "end": 3443.72,
    "text": " In what did he play Lawrence of Arabia?"
  },
  {
    "start": 3443.72,
    "end": 3444.92,
    "text": " Oh."
  },
  {
    "start": 3444.92,
    "end": 3446.76,
    "text": " Was it in Lawrence of Arabia?"
  },
  {
    "start": 3446.76,
    "end": 3448.28,
    "text": " It wasn't James."
  },
  {
    "start": 3448.28,
    "end": 3449.8,
    "text": " God, you've played a fool of yourself."
  },
  {
    "start": 3449.8,
    "end": 3450.36,
    "text": " Have I?"
  },
  {
    "start": 3450.36,
    "end": 3453.4,
    "text": " He played King Faisal in Lawrence of Arabia."
  },
  {
    "start": 3453.4,
    "end": 3456.12,
    "text": " But bizarrely, two years before the film Lawrence of Arabia--"
  },
  {
    "start": 3456.12,
    "end": 3457.8,
    "text": " Lawrence of Arabia."
  },
  {
    "start": 3457.8,
    "end": 3458.6,
    "text": " It's all right."
  },
  {
    "start": 3458.6,
    "end": 3459.16,
    "text": " Sorry."
  },
  {
    "start": 3459.16,
    "end": 3460.52,
    "text": " It's the version I accidentally watched."
  },
  {
    "start": 3460.52,
    "end": 3465.24,
    "text": " I can see why this shocked audience is in 1960, actually."
  },
  {
    "start": 3465.24,
    "end": 3470.28,
    "text": " There's your episode title."
  },
  {
    "start": 3470.28,
    "end": 3471.32,
    "text": " It's so nice, isn't it?"
  },
  {
    "start": 3471.32,
    "end": 3472.52,
    "text": " When it just--"
  },
  {
    "start": 3472.52,
    "end": 3475.16,
    "text": " I can't call it \"Nurse\" because it's Lawrence of Arabia."
  },
  {
    "start": 3475.16,
    "end": 3476.6,
    "text": " It just falls right into your lap, you know?"
  },
  {
    "start": 3476.6,
    "end": 3479.08,
    "text": " Do you even see sounds that have pittance?"
  },
  {
    "start": 3479.08,
    "end": 3482.04,
    "text": " Okay."
  },
  {
    "start": 3482.04,
    "end": 3486.44,
    "text": " Before he starred in Lawrence of Arabia two years earlier,"
  },
  {
    "start": 3486.44,
    "end": 3489.8,
    "text": " he played Lawrence of Arabia in a play called \"Ross.\""
  },
  {
    "start": 3489.8,
    "end": 3491.64,
    "text": " So he played him."
  },
  {
    "start": 3491.64,
    "end": 3493.48,
    "text": " And then they were casting for Lawrence of Arabia,"
  },
  {
    "start": 3493.48,
    "end": 3495.64,
    "text": " and they were said, \"Do you want to be in Lawrence of Arabia?\""
  },
  {
    "start": 3495.64,
    "end": 3496.04,
    "text": " Yeah."
  },
  {
    "start": 3496.04,
    "end": 3499.08,
    "text": " What a strange name for a movie about Lawrence of Arabia."
  },
  {
    "start": 3499.08,
    "end": 3500.04,
    "text": " Yes."
  },
  {
    "start": 3500.04,
    "end": 3502.6,
    "text": " They named it after that guy from France who put flour on his legs."
  },
  {
    "start": 3502.6,
    "end": 3509.16,
    "text": " Okay."
  },
  {
    "start": 3509.16,
    "end": 3509.64,
    "text": " That is it."
  },
  {
    "start": 3509.64,
    "end": 3510.52,
    "text": " That's all of our facts."
  },
  {
    "start": 3510.52,
    "end": 3512.04,
    "text": " Thank you so much for listening."
  },
  {
    "start": 3512.04,
    "end": 3515.24,
    "text": " If you would like to get in touch with any of us on the show today,"
  },
  {
    "start": 3515.24,
    "end": 3517.16,
    "text": " Andy, you can be found on--"
  },
  {
    "start": 3517.16,
    "end": 3518.92,
    "text": " On Twitter @AndrewHunterM."
  },
  {
    "start": 3518.92,
    "end": 3519.64,
    "text": " James."
  },
  {
    "start": 3519.64,
    "end": 3521.88,
    "text": " My Twitter is @JamesHarkin."
  },
  {
    "start": 3521.88,
    "end": 3523.72,
    "text": " You can find out on a stranded train somewhere."
  },
  {
    "start": 3523.72,
    "end": 3529,
    "text": " Or you can get in touch with all of us by emailing podcast@QI.com"
  },
  {
    "start": 3529,
    "end": 3530.6,
    "text": " or tweeting @NoSuchThing."
  },
  {
    "start": 3530.6,
    "end": 3533.16,
    "text": " I'm going to Instagram @NoSuchThing as a fish."
  },
  {
    "start": 3533.16,
    "end": 3535.72,
    "text": " Or you can go to NoSuchThing as a fish.com"
  },
  {
    "start": 3535.72,
    "end": 3540.6,
    "text": " to find all our previous episodes or links to our tour of Zewold."
  },
  {
    "start": 3540.6,
    "end": 3543.24,
    "text": " And if you don't want to do any of that,"
  },
  {
    "start": 3543.24,
    "end": 3546.2,
    "text": " you can just come back again next week where you'll find us here."
  },
  {
    "start": 3546.2,
    "end": 3547.88,
    "text": " As always, we'll see you then."
  },
  {
    "start": 3547.88,
    "end": 3548.68,
    "text": " Goodbye."
  },
  {
    "start": 3548.68,
    "end": 3552.04,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 3552.04,
    "end": 3555.4,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 3555.4,
    "end": 3558.76,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 3558.76,
    "end": 3567.46,
    "text": " [BLANK_AUDIO]"
  }
]