[
  {
    "start": 0,
    "end": 20.06,
    "text": " \"Hello and welcome to another episode of no such thing as a fish, a weekly podcast coming"
  },
  {
    "start": 20.06,
    "end": 23.22,
    "text": " to you from the QI offices in Covenant Garden."
  },
  {
    "start": 23.22,
    "end": 28.06,
    "text": " My name is Dan Schreiber, I am sitting here with James Harkin, Andrew Hunter Murray, and"
  },
  {
    "start": 28.06,
    "end": 32.38,
    "text": " Anna Chazinski, and once again we have gathered around the microphones with our four favorite"
  },
  {
    "start": 32.38,
    "end": 38.02,
    "text": " facts from the last seven days, and in no particular order, here we go."
  },
  {
    "start": 38.02,
    "end": 42.02,
    "text": " Starting with back number one, and that's you, Anna.\""
  },
  {
    "start": 42.02,
    "end": 46.74,
    "text": " My fact this week is that Harvard Business School recommends companies locate their headquarters"
  },
  {
    "start": 46.74,
    "end": 53.12,
    "text": " in rainier places because it makes employees more productive, and that's why I are out"
  },
  {
    "start": 53.12,
    "end": 59.36,
    "text": " of it so massive here. This actually goes against what people think, so as part of the"
  },
  {
    "start": 59.36,
    "end": 64,
    "text": " same study or a similar one, they asked people what they thought, what effect they thought"
  },
  {
    "start": 64,
    "end": 68.04,
    "text": " bad weather would have on productivity. 80% of people said they thought it would decrease"
  },
  {
    "start": 68.04,
    "end": 72.8,
    "text": " it. Turned out, they did this big study in a Tokyo bank, and they found that employees"
  },
  {
    "start": 72.8,
    "end": 77.44,
    "text": " processed loan applications much faster, so that's something that requires a lot of focus"
  },
  {
    "start": 77.44,
    "end": 82.24,
    "text": " and concentration, much faster and more quickly on rainy days than sunny ones. And it was"
  },
  {
    "start": 82.24,
    "end": 86.56,
    "text": " because when they investigated it, that nice weather causes more cognitive distractions,"
  },
  {
    "start": 86.56,
    "end": 90.52,
    "text": " i.e. people sit in their offices, fantasising about what else they could be doing."
  },
  {
    "start": 90.52,
    "end": 94.28,
    "text": " Yeah, the work tell is the effect is so great that if it's a sunny day versus when it's"
  },
  {
    "start": 94.28,
    "end": 100.6,
    "text": " rainy, that $937,000 is what they would have made if it was continuously rainy, basically."
  },
  {
    "start": 100.6,
    "end": 104.36,
    "text": " This is particular. Yeah, this bank depends on the size of the business. It's not that"
  },
  {
    "start": 104.36,
    "end": 107.08,
    "text": " you could have a nice green van and you would make a million quid."
  },
  {
    "start": 107.08,
    "end": 113.52,
    "text": " It's actually not when it rains. I'm thinking in actual fact, ice cream vans is one of the"
  },
  {
    "start": 113.52,
    "end": 118.04,
    "text": " few businesses where sun is better. Well, this doesn't all go well for my wealth chain"
  },
  {
    "start": 118.04,
    "end": 122.76,
    "text": " of ice cream vans, does it? But weirdly, my sister and brother-in-law had, they've just"
  },
  {
    "start": 122.76,
    "end": 127.84,
    "text": " left Abu Dhabi, but they had an ice cream business out there as a side business, and it was"
  },
  {
    "start": 127.84,
    "end": 132.32,
    "text": " a little ice cream shop by the beach, and they couldn't operate it in summer. It's so hot"
  },
  {
    "start": 132.32,
    "end": 136.24,
    "text": " in Abu Dhabi, it can only function in the winter. What's it all about? Yeah, it's just"
  },
  {
    "start": 136.24,
    "end": 140.72,
    "text": " too hot outside, it gets up to 50. But is it that people don't really go outside? Yeah, yeah."
  },
  {
    "start": 140.72,
    "end": 145.44,
    "text": " Right. So it's not like the ice cream melts. Well, that's not like if you buy an ice cream"
  },
  {
    "start": 145.44,
    "end": 154.96,
    "text": " instantly vaporizes. I demand another. Where is this one? One thing I found is, so this"
  },
  {
    "start": 154.96,
    "end": 159.56,
    "text": " was from the same article that this came from, which is, I really like this, Campbell Soup,"
  },
  {
    "start": 159.56,
    "end": 164.56,
    "text": " that company, they advertise based on the weather. So when the weather is bad, in particular"
  },
  {
    "start": 164.56,
    "end": 169.36,
    "text": " cities, they buy more advertising space, because they know that people will want cozy warming"
  },
  {
    "start": 169.36,
    "end": 174.88,
    "text": " food. That's a great idea. It's a nice, thick, country vegetable soup on cold days. Exactly."
  },
  {
    "start": 174.88,
    "end": 179.72,
    "text": " And maybe a light broth. It's on some gasp that show on a hot day. It's in a mis-device"
  },
  {
    "start": 179.72,
    "end": 184.72,
    "text": " cream. That's really it. It's weird, it's so cool. When it's cold and everyone has"
  },
  {
    "start": 184.72,
    "end": 188,
    "text": " flu, they could have chicken soup, because everyone likes it. They have a flu index as"
  },
  {
    "start": 188,
    "end": 191.4,
    "text": " well. Do they? Yeah, so they made, yeah, they made a thing. So the thing Andy's talking"
  },
  {
    "start": 191.4,
    "end": 195.72,
    "text": " about, it's called the misery index. For them, it's actually a happiness index, because"
  },
  {
    "start": 195.72,
    "end": 203.6,
    "text": " it means more sales. And when the misery index goes up by 5%, then they queue a chicken soup"
  },
  {
    "start": 203.6,
    "end": 206.84,
    "text": " out of it on the radio. And then that was so successful, they've got a flu index now. So"
  },
  {
    "start": 206.84,
    "end": 212.28,
    "text": " as soon as there's a flu outbreak. That's crazy. They must be praying for Spanish flu"
  },
  {
    "start": 212.28,
    "end": 218.28,
    "text": " to come back. They're not evil. No, you're right. They're just selling soup. You know,"
  },
  {
    "start": 218.28,
    "end": 223.52,
    "text": " if it's very rainy, there's what type of business it's actually good for. Umbrella's ponchos."
  },
  {
    "start": 223.52,
    "end": 230.68,
    "text": " Yeah. Oh, I've opened up. People take photographs of puddles. The three main rain-based"
  },
  {
    "start": 230.68,
    "end": 238.52,
    "text": " businesses. I ran out after two. You make a million more dollars a year if you take photographs"
  },
  {
    "start": 238.52,
    "end": 244.2,
    "text": " of puddles in the rain. Newspaper editors all over. Get me some puddle"
  },
  {
    "start": 244.2,
    "end": 254.16,
    "text": " dust. I was actually talking post rain. Oh, and to dry to dry to dry things. How's"
  },
  {
    "start": 254.16,
    "end": 260.48,
    "text": " the good? Yeah, no helicopter businesses do very well, particularly for orchards, because"
  },
  {
    "start": 260.48,
    "end": 264.64,
    "text": " it when there's huge amount of rainfall, certain things, certain vegetables, certain grapes"
  },
  {
    "start": 264.64,
    "end": 268.64,
    "text": " get so saturated that they need to get the water out immediately. So they hire helicopters"
  },
  {
    "start": 268.64,
    "end": 273.68,
    "text": " in and cherry orchards will have helicopters just hovering over them and drying off all"
  },
  {
    "start": 273.68,
    "end": 279.88,
    "text": " of the grounds to get it back on the road. It's really cool. The helicopter business. Do"
  },
  {
    "start": 279.88,
    "end": 283.6,
    "text": " you know the kind of weather that one study found is the only type of weather that really"
  },
  {
    "start": 283.6,
    "end": 289.76,
    "text": " has an impact on your mood? I can give you the weather categories or do you want to make"
  },
  {
    "start": 289.76,
    "end": 295.32,
    "text": " a good one? No, no. The early earth is hit by a meteorite and this rain of metal falling"
  },
  {
    "start": 295.32,
    "end": 298.56,
    "text": " from the sky. Firestorms. People don't mind at all. They just go about"
  },
  {
    "start": 298.56,
    "end": 305,
    "text": " that day. We're very stupid. Okay, give us some options. So this is a study in the 1980s"
  },
  {
    "start": 305,
    "end": 309,
    "text": " and it found the best predictor of mood was in a certain type of weather. The options"
  },
  {
    "start": 309,
    "end": 316.8,
    "text": " are that they looked at sunniness, temperature, raininess, wind, humidity and... This is not"
  },
  {
    "start": 316.8,
    "end": 320.68,
    "text": " going to be the last one. It's not the last one. Can I bet on the last one? Can I bet"
  },
  {
    "start": 320.68,
    "end": 324.08,
    "text": " that it is the last one, which I think is missed? Because I think missed always affects"
  },
  {
    "start": 324.08,
    "end": 331.08,
    "text": " my mood very much. This makes me feel spooky. Yeah, you look low. You can't see anything."
  },
  {
    "start": 331.08,
    "end": 334.32,
    "text": " It's a bit spooky. That's true. It's quite exciting. You feel like you're in a Victorian"
  },
  {
    "start": 334.32,
    "end": 340.6,
    "text": " novel. That's the main effect that I think. I'm going to say it's wind because it makes"
  },
  {
    "start": 340.6,
    "end": 347.12,
    "text": " me feel more agitated because the molecules around me are still agitated. They kind of"
  },
  {
    "start": 347.12,
    "end": 351.96,
    "text": " somehow make me feel a bit imagine. I think it's got to be one of these two. I'm going"
  },
  {
    "start": 351.96,
    "end": 357.8,
    "text": " for sunniness. Sunniness makes me a dickhead. It's why I have to leave Australia. I was"
  },
  {
    "start": 357.8,
    "end": 361.92,
    "text": " a right asshole over there, but now I'm sort of a bit more calm. But I get in a horrible"
  },
  {
    "start": 361.92,
    "end": 365.44,
    "text": " mood when it's way too hot. Do you? Oh no, so you're not talking about sunniness. You're"
  },
  {
    "start": 365.44,
    "end": 369.84,
    "text": " talking about temperature. Oh yeah. Right? Because it can be sunny. It's sunny today, for"
  },
  {
    "start": 369.84,
    "end": 372.64,
    "text": " instance. It's a beautiful sunny day today. That's true. Okay, so he has been a bit of an"
  },
  {
    "start": 372.64,
    "end": 378.68,
    "text": " asshole today. I do explain that. It's just being a bit of a tricky day. Okay, so yeah."
  },
  {
    "start": 378.68,
    "end": 382.84,
    "text": " So why? You've listed almost all the things except the one that it is. Humidity was found"
  },
  {
    "start": 382.84,
    "end": 386.96,
    "text": " to be the only one has a significant impact on activity and mood and it's because people"
  },
  {
    "start": 386.96,
    "end": 390.72,
    "text": " feel very sleepy and they can't concentrate. Which is true, right? When you go to a humid"
  },
  {
    "start": 390.72,
    "end": 395.24,
    "text": " place, you feel really gross. So I grew up in Hong Kong, which was all humid all the"
  },
  {
    "start": 395.24,
    "end": 399.66,
    "text": " time. I guess it's established. You're always a dickhead now. I've never thought how this"
  },
  {
    "start": 399.66,
    "end": 404.24,
    "text": " weather is really molded me. Did you find your concentration improved when you came"
  },
  {
    "start": 404.24,
    "end": 412.64,
    "text": " here? Mate, I'm not the good case study to ask about. The wettest day of the year on Earth,"
  },
  {
    "start": 412.64,
    "end": 417.2,
    "text": " whatever day it is, what percentage of the rain from the year do you think falls on that"
  },
  {
    "start": 417.2,
    "end": 423.44,
    "text": " one day? Okay, so if there are 365 days, it would be a bit less than 0.3% on an average"
  },
  {
    "start": 423.44,
    "end": 434.12,
    "text": " day. So I'll say 1% triple the average. I'm going to say 35%. Love it. Love great. They"
  },
  {
    "start": 434.12,
    "end": 445.08,
    "text": " have the puddle for top. He's a billionaire. It is 8.3%. That's about 12 of the Earth's rain"
  },
  {
    "start": 445.08,
    "end": 449.96,
    "text": " falls on a single day. What day is that? Well, we don't know. It's different. Surely that's"
  },
  {
    "start": 449.96,
    "end": 455.44,
    "text": " one day we would definitely know. It's the same day every year. Oh yeah, right. I met"
  },
  {
    "start": 455.44,
    "end": 463.44,
    "text": " when was the last time that we know it's always the third Tuesday after Easter. And 50% of"
  },
  {
    "start": 463.44,
    "end": 468.88,
    "text": " the Earth's precipitation falls on the 12 wettest days of the year. Wow, amazing. Isn't"
  },
  {
    "start": 468.88,
    "end": 473.32,
    "text": " that amazing? That's incredible. Wow. That's really cool. It'd be so great if it was the"
  },
  {
    "start": 473.32,
    "end": 478.66,
    "text": " same every year. And we could just do a 12 day. What was it, 12 days? 12 day. 12 day long"
  },
  {
    "start": 478.66,
    "end": 482.2,
    "text": " hibernation. I wonder if it happens in a period of the year because lots of countries"
  },
  {
    "start": 482.2,
    "end": 487.8,
    "text": " have big rainy seasons. So there must be a likelihood of it being... Well, the paper,"
  },
  {
    "start": 487.8,
    "end": 492.04,
    "text": " the article where I read this, it said, \"One key question the researchers wrote is when"
  },
  {
    "start": 492.04,
    "end": 496.42,
    "text": " during the year these extreme precipitation events are likely to occur.\" So I think basically"
  },
  {
    "start": 496.42,
    "end": 500.32,
    "text": " they don't really know when it's going to be, but they'll try and work it out. Just on rainy"
  },
  {
    "start": 500.32,
    "end": 505.8,
    "text": " conditions as in preparing for rain, have you heard of the rain shader? No. This is a new"
  },
  {
    "start": 505.8,
    "end": 509.28,
    "text": " kind of umbrella, which has been invented in the last few years, and it is designed to"
  },
  {
    "start": 509.28,
    "end": 514.24,
    "text": " solve the problems of... What are the problems of umbrellas? They're getting people's eyes."
  },
  {
    "start": 514.24,
    "end": 518.32,
    "text": " They're getting people's eyes. Inside out. Oh yeah, that is one actually. That's the main"
  },
  {
    "start": 518.32,
    "end": 521.16,
    "text": " one. That's a really good one. And there's one more. You never have one on you when you"
  },
  {
    "start": 521.16,
    "end": 527.6,
    "text": " need it. That's not the one I'm looking for. They break the... No, people take them if you leave"
  },
  {
    "start": 527.6,
    "end": 532.4,
    "text": " them at the front of a store. If it's really windy, you might blow away like Mary Poppins."
  },
  {
    "start": 532.4,
    "end": 537.28,
    "text": " Yeah, that's... She doesn't... Have you seen this little... She's not trying to help them out"
  },
  {
    "start": 537.28,
    "end": 542.12,
    "text": " and suddenly again, so she's blown away into the land. It's one of the sequels only 17 minutes"
  },
  {
    "start": 542.12,
    "end": 551.64,
    "text": " long, very sad. Yeah, opening lines were... Sorry about that. Where were we? No, it's that you know"
  },
  {
    "start": 551.64,
    "end": 555.4,
    "text": " when you tilt it, all the water can fall off onto someone else. I'll cut it. That's a small"
  },
  {
    "start": 555.4,
    "end": 564.68,
    "text": " problem. I'll hold it upside down, but you can... What? So the rain shader is this new... It"
  },
  {
    "start": 564.68,
    "end": 569.68,
    "text": " basically looks like a motorbike helmet, but in umbrella form, so it's open at the front"
  },
  {
    "start": 569.68,
    "end": 574.88,
    "text": " and then at the back, it's really low. It's like wearing a big helmet that sort of cut out"
  },
  {
    "start": 574.88,
    "end": 578.24,
    "text": " at the front, so that means you can't ever poke someone in the eye with it. That's really good."
  },
  {
    "start": 578.24,
    "end": 581.52,
    "text": " That's good. I don't think that would turn inside out either, so I think it's solving more"
  },
  {
    "start": 581.52,
    "end": 588.44,
    "text": " problems and... I think it might. Yeah. Yeah. In Harvard Business School, there's a paper"
  },
  {
    "start": 588.44,
    "end": 593.84,
    "text": " that they wrote quite recently called Toxic Workers, and this is about superstar workers"
  },
  {
    "start": 593.84,
    "end": 600.24,
    "text": " who outperform their colleagues by two to one or more, but who are awful to be around. And"
  },
  {
    "start": 600.24,
    "end": 604.32,
    "text": " they want to work out whether it's useful to have these kind of amazing workers, or whether"
  },
  {
    "start": 604.32,
    "end": 609.52,
    "text": " they do way too much harm than good. What do you think? Interesting. What do we think of James?"
  },
  {
    "start": 609.52,
    "end": 619.04,
    "text": " The question we're being asked to. Apparently according to them, it's better to hire two"
  },
  {
    "start": 619.04,
    "end": 624.72,
    "text": " average employees than to keep one superstar long-tailed payroll. Do you guys know about the..."
  },
  {
    "start": 624.72,
    "end": 629.92,
    "text": " This has always been one of my favourite studies, the Harvard Grant Study, which is this massive,"
  },
  {
    "start": 629.92,
    "end": 637.52,
    "text": " it's famous, longitudinal study, and it's followed 268 people for 80 years, so it started following"
  },
  {
    "start": 637.52,
    "end": 642.8,
    "text": " them when they were at Harvard, and it studies every tiny aspect of their lives. And so it's told us"
  },
  {
    "start": 642.8,
    "end": 647.6,
    "text": " so much about the decisions that you make and the personalities that you have, what impact that"
  },
  {
    "start": 647.6,
    "end": 652.16,
    "text": " has on your life. It's like an unbelievable level of detail, so it measures things like the"
  },
  {
    "start": 652.16,
    "end": 657.84,
    "text": " side of molds on their body, and how many teaspoons of sugar they have in their tea, and the hanging"
  },
  {
    "start": 657.84,
    "end": 664,
    "text": " length of your scrotum, and then they sort of follow them, and they hang length, guys. As opposed to"
  },
  {
    "start": 664,
    "end": 679.52,
    "text": " when you've got it pinned back. So they measure all this, and they find out, you know, they successful,"
  },
  {
    "start": 679.52,
    "end": 684.56,
    "text": " as you JFK was one of the people who was originally in it, so he was successful, but actually quite unlucky."
  },
  {
    "start": 684.56,
    "end": 691.6,
    "text": " And at the moment, I think there are only about, not many of them left now, obviously I think there"
  },
  {
    "start": 691.6,
    "end": 695.2,
    "text": " were 19 left a couple of years ago. But it's all the ones with the longest scrotums, and that's the"
  },
  {
    "start": 695.2,
    "end": 699.2,
    "text": " interesting thing. And if that was true, is the sole predictor of how you do it, though? No, because"
  },
  {
    "start": 699.2,
    "end": 704.08,
    "text": " they all chipped over and concussed themselves years ago. What they basically have found, or what the"
  },
  {
    "start": 704.08,
    "end": 710.24,
    "text": " person who's in charge of it now says is the most important discovery is that your relationships"
  },
  {
    "start": 710.24,
    "end": 714.64,
    "text": " are the most important predictor of health, mental and physical, but literally the most important,"
  },
  {
    "start": 714.64,
    "end": 719.52,
    "text": " more important than cholesterol, more important than diet, it's, you know, the warmth of your"
  },
  {
    "start": 719.52,
    "end": 724.8,
    "text": " relationships, and that dictates how much you'll earn in the end, and it dictates how successful"
  },
  {
    "start": 724.8,
    "end": 729.92,
    "text": " you'll be, and how happy you'll be. There we go. Or it could just be that rich people can buy"
  },
  {
    "start": 729.92,
    "end": 734.8,
    "text": " relationships. Yeah. Yeah, I think it's that."
  },
  {
    "start": 734.8,
    "end": 745.52,
    "text": " Okay, it is time for fact number two, and that is Andy. My effect is that when they are meeting,"
  },
  {
    "start": 745.52,
    "end": 750.24,
    "text": " male cuttlefish can flirt with one side of their body, and simultaneously pretend to be a female"
  },
  {
    "start": 750.24,
    "end": 756.16,
    "text": " with the other side of their body. It's a really weird thing they do. So, cuttlefish,"
  },
  {
    "start": 756.16,
    "end": 762.8,
    "text": " mollusks in the ocean are kind of mollusk, and they're a bit squid-y and a bit octopussy, and"
  },
  {
    "start": 762.8,
    "end": 769.36,
    "text": " they change the pattern of the skin all the time for camouflage, but they do it for lots of"
  },
  {
    "start": 769.36,
    "end": 772.88,
    "text": " different reasons, so they might do it to avoid predators, or they sometimes do it even to catch"
  },
  {
    "start": 772.88,
    "end": 778.16,
    "text": " prey. But one thing they do is when they're courting, male cuttlefish display, you know,"
  },
  {
    "start": 778.16,
    "end": 784.64,
    "text": " courtship patterns to females on their bodies, but they don't want other males to fight them. So,"
  },
  {
    "start": 784.64,
    "end": 790.4,
    "text": " they simultaneously make the back half of their body display a female pattern. So a male who's"
  },
  {
    "start": 790.4,
    "end": 795.52,
    "text": " standing behind the flirting male will think, \"Oh, that's just two female cuttlefish having a chat"
  },
  {
    "start": 795.52,
    "end": 800.16,
    "text": " with each other,\" and he won't get in the way. But if it looks like it's a male chatting to a female,"
  },
  {
    "start": 800.16,
    "end": 804.64,
    "text": " they might try and break it up. But is there no chance that the male cuttlefish will start"
  },
  {
    "start": 804.64,
    "end": 809.52,
    "text": " flirting with the back of the female camouflage? That sometimes happens. Yeah, because that"
  },
  {
    "start": 809.52,
    "end": 819.28,
    "text": " would just be a long cue. Basically, yeah, that does happen. So, some males have harems of females,"
  },
  {
    "start": 819.28,
    "end": 823.44,
    "text": " which they guard, jealously, from challenges, and other males disguise themselves to look female,"
  },
  {
    "start": 823.44,
    "end": 827.76,
    "text": " sneak in, have sex with the real females and then sneak out. But sometimes the disguised males"
  },
  {
    "start": 827.76,
    "end": 834.08,
    "text": " look so good that the alpha male will guard him as part of his harem. So, you can have a harem which"
  },
  {
    "start": 834.08,
    "end": 838.08,
    "text": " has mostly males in it. That's amazing. I'm going to see all pretending to be females. But they only"
  },
  {
    "start": 838.08,
    "end": 842.64,
    "text": " look good from the back, so they're just never going around the front. They're just strictly"
  },
  {
    "start": 842.64,
    "end": 849.84,
    "text": " ass-based differences. They are amazing. They're incredible. They also have two prehensile tentacles,"
  },
  {
    "start": 849.84,
    "end": 855.52,
    "text": " I think, on the front, which sometimes they hide. They've got pockets under their eyes where they"
  },
  {
    "start": 855.52,
    "end": 864.08,
    "text": " put them when they're not using them. So, such a great place to have a pocket. They're so weird."
  },
  {
    "start": 864.08,
    "end": 868,
    "text": " It's so weird when you don't, because octopuses, I think, we all know, are quite weird. So, when"
  },
  {
    "start": 868,
    "end": 872,
    "text": " you talk about them, it's kind of, but this is all just like, what is this animal? Are we just joking?"
  },
  {
    "start": 872,
    "end": 876.48,
    "text": " Are we lying? It's got pockets under its eyes, turns its butt into a woman. Come on."
  },
  {
    "start": 876.48,
    "end": 880.08,
    "text": " The most amazing thing about a cuttlefish, which people maybe know, and David Atmer is very good at"
  },
  {
    "start": 880.08,
    "end": 884.72,
    "text": " showing, is that their disguise is right. So, they disguise themselves even better than, you know,"
  },
  {
    "start": 884.72,
    "end": 888.8,
    "text": " the octopuses that can do it and other things, and they can do it within a few milliseconds. They can"
  },
  {
    "start": 888.8,
    "end": 893.44,
    "text": " just change colour and they can give themselves stripes, like you say, kind of caulting patterns."
  },
  {
    "start": 893.44,
    "end": 898.48,
    "text": " It is incredible. They can, as well as change in the colour, they can change from smooth to bumpy"
  },
  {
    "start": 898.48,
    "end": 905.12,
    "text": " the skin, which is a really cool idea. So, they mimic the object that they might be camouflaging"
  },
  {
    "start": 905.12,
    "end": 908.64,
    "text": " themselves on. But not just colour, but also the texture. Yeah, the texture. It's like, I'll bring"
  },
  {
    "start": 908.64,
    "end": 916.8,
    "text": " yourself in warts, something like that. If you want to pretend to be a witch. A lot of those on the"
  },
  {
    "start": 916.8,
    "end": 921.84,
    "text": " bottom of the object. Yeah. I read it as they have the equivalent of hundreds of cocktail umbrellas"
  },
  {
    "start": 921.84,
    "end": 926.96,
    "text": " under their skin. So, they have all these structures that they can sort of lock upright to make"
  },
  {
    "start": 926.96,
    "end": 932.8,
    "text": " themselves look nobily, basically, if they want to look like coral. Yeah, for example. And that camouflage,"
  },
  {
    "start": 932.8,
    "end": 936.96,
    "text": " they can freeze it and lock it in place for up to an hour. So, they change it all the time,"
  },
  {
    "start": 936.96,
    "end": 941.44,
    "text": " but they can just go, okay, I'm going to stay like this for an hour now. Wow. They are really weird"
  },
  {
    "start": 941.44,
    "end": 946.4,
    "text": " and really cool. That's crazy. And also, these changes are to do with their mood and whether they're"
  },
  {
    "start": 946.4,
    "end": 950.88,
    "text": " hungry or scared or whatever. So, you can look at the colours on a cuttlefish and work out what it's"
  },
  {
    "start": 950.88,
    "end": 957.68,
    "text": " feeling. That'll be useful in humans. Oh, good. They can do a chessboard pattern. They can. They can,"
  },
  {
    "start": 957.68,
    "end": 962.48,
    "text": " they can make themselves look exactly like a chessboard. Why? For when they need a camouflage next to a"
  },
  {
    "start": 962.48,
    "end": 968.16,
    "text": " game of chess going right now. Because they can do the bumping stuff as well. Well, so, you're saying"
  },
  {
    "start": 968.16,
    "end": 975.84,
    "text": " they can do the pieces. They can have an actual game on their own body. That would be amazing. That's"
  },
  {
    "start": 975.84,
    "end": 981.84,
    "text": " very good. So, can you explain the chessboard thing? Why would they do that? Well, they they've been"
  },
  {
    "start": 981.84,
    "end": 986.32,
    "text": " tested by scientists. There's no natural chessboard pattern, but it's just to show how versatile they are."
  },
  {
    "start": 986.32,
    "end": 990.8,
    "text": " That's incredible. So, they can, oh yeah, yeah. And they can, Richard Hammond, who used to be on"
  },
  {
    "start": 990.8,
    "end": 997.92,
    "text": " top gear. He could also do that. But terribly sadly, he doesn't know the rules."
  },
  {
    "start": 997.92,
    "end": 1004.4,
    "text": " It's a show, real shame. No, he is one of his shows. They put a cuttlefish in an underwater lounge,"
  },
  {
    "start": 1004.4,
    "end": 1008.4,
    "text": " which they mocked up, which had all sort of like a zebra pattern sofa and stuff. They were just"
  },
  {
    "start": 1008.4,
    "end": 1013.44,
    "text": " putting it to my face. And that was in Richard Hammond's house, did you say or? No, sorry,"
  },
  {
    "start": 1013.44,
    "end": 1020.16,
    "text": " how does he come into this? He was making a show and it was about cool animals or something and"
  },
  {
    "start": 1021.12,
    "end": 1027.92,
    "text": " it featured an underwater lounge with all this stuff. Richard Hammond's lounge is not underwater."
  },
  {
    "start": 1027.92,
    "end": 1035.28,
    "text": " And so, okay, so they perfectly mimicked the chessboard. That is so cool. It's really bizarre."
  },
  {
    "start": 1035.28,
    "end": 1040.48,
    "text": " Yeah. I mean, it wouldn't be perfect. I don't get excited. No, but I mean, I'm actually more"
  },
  {
    "start": 1040.48,
    "end": 1045.44,
    "text": " excited by the experiment that we are taking non underwater based objects and seeing if they can"
  },
  {
    "start": 1045.44,
    "end": 1049.52,
    "text": " mimic that because you wouldn't naturally see that. Yeah, I'm interested that they can, I didn't"
  },
  {
    "start": 1049.52,
    "end": 1052.64,
    "text": " realise they can actually mimic stuff that they'd never seen before. There might be half a dozen"
  },
  {
    "start": 1052.64,
    "end": 1057.84,
    "text": " cuttlefish in this room now. We don't know. This entire building is half a fish. I throw a top to"
  },
  {
    "start": 1057.84,
    "end": 1064.8,
    "text": " bottom. My favourite cuttlefish is the bottom dwelling flamboyant cuttlefish. We'll say that again."
  },
  {
    "start": 1064.8,
    "end": 1068.96,
    "text": " The bottom dwelling flamboyant cuttlefish. God, if you've got something dwelling in your bottom,"
  },
  {
    "start": 1068.96,
    "end": 1075.76,
    "text": " you don't want it to be flamboyant, right? It's the only mollusk with a quadrepedal gate."
  },
  {
    "start": 1075.76,
    "end": 1079.44,
    "text": " That's amazing. Yeah, that is incredible. The way they hunt is cool, so they've"
  },
  {
    "start": 1079.44,
    "end": 1083.6,
    "text": " got, if you look at them, they look exactly like the oods from Doctor Who, and I know only"
  },
  {
    "start": 1083.6,
    "end": 1086.96,
    "text": " Dan when I know what I'm talking about, but that's what a lot of them look like, so they've got"
  },
  {
    "start": 1086.96,
    "end": 1091.2,
    "text": " these sort of big long funnels on their nose, and the way they, a lot of them catch prey,"
  },
  {
    "start": 1091.2,
    "end": 1095.76,
    "text": " is by blasting their funnel at the sand, and they'll blow up a prawn that's having a nap."
  },
  {
    "start": 1095.76,
    "end": 1103.68,
    "text": " They just shoots up into their prawns. I suppose they must do, right? If I was going to nap,"
  },
  {
    "start": 1103.68,
    "end": 1107.6,
    "text": " yeah. They hunt in the day and prawns are not turned on, so they're often asleep in the day."
  },
  {
    "start": 1108.56,
    "end": 1113.6,
    "text": " What a horrible way to wake up being blasted after you're there, into the mouth of a nude."
  },
  {
    "start": 1113.6,
    "end": 1118.56,
    "text": " One thing about cuttlefish, there might also be known as they give us sepia, they give us basically"
  },
  {
    "start": 1118.56,
    "end": 1124.08,
    "text": " the look of Victorian photographs. What? Yeah, sepia ink, so they have an ink sack in it."
  },
  {
    "start": 1124.08,
    "end": 1126.96,
    "text": " There are three things that develop when they're in embryo. The first three things develop"
  },
  {
    "start": 1126.96,
    "end": 1131.52,
    "text": " are their two eyes, weird shaped eyes, and then their ink sack, and that's a defense mechanism,"
  },
  {
    "start": 1131.52,
    "end": 1135.84,
    "text": " so they blast out ink as a last resort if they're being chased, and that's where we get sepia,"
  },
  {
    "start": 1135.84,
    "end": 1139.52,
    "text": " it's our main source of that colour. Wait for the day, or the original..."
  },
  {
    "start": 1139.52,
    "end": 1143.12,
    "text": " Wow, that's amazing. Six years like that browny colour, isn't it?"
  },
  {
    "start": 1143.12,
    "end": 1146.16,
    "text": " Yeah. Yeah. You put over photographs to make them look..."
  },
  {
    "start": 1146.16,
    "end": 1152.88,
    "text": " That's sort of a Victorian... Yeah, but wait, sorry, did that get used in the Victorian photo process?"
  },
  {
    "start": 1152.88,
    "end": 1157.84,
    "text": " We needed cuttlefish ink. Yeah. That's incredible. Yeah, that's amazing."
  },
  {
    "start": 1157.84,
    "end": 1160.56,
    "text": " They're a handy, handy little guy. You just wouldn't think there would be enough"
  },
  {
    "start": 1160.56,
    "end": 1164.48,
    "text": " cuttlefish to make enough sepia for the Victorian photo industry."
  },
  {
    "start": 1164.48,
    "end": 1168,
    "text": " There's so much cuttlefish. And also, probably wasn't that bigger"
  },
  {
    "start": 1168,
    "end": 1170.56,
    "text": " industry in those days. Oh yeah. It's not like mobile phones,"
  },
  {
    "start": 1170.56,
    "end": 1173.44,
    "text": " where everyone's got a camera these days. That's true, just the rich people."
  },
  {
    "start": 1173.44,
    "end": 1177.44,
    "text": " Anyone could be a puddle photographer these days, but all the art has been lost from the trade."
  },
  {
    "start": 1177.44,
    "end": 1182.4,
    "text": " And it's not like every time you put a sepia filter over your iPhone photo,"
  },
  {
    "start": 1182.4,
    "end": 1189.6,
    "text": " a cuttlefish has to die. We've moved on. There's no like when you go to snappy snappes huge tank"
  },
  {
    "start": 1189.6,
    "end": 1202.72,
    "text": " for the cuttlefish. Okay, it's time for fact number three, and that is James."
  },
  {
    "start": 1202.72,
    "end": 1207.92,
    "text": " Okay, my fact this week is that William of Orange's favourite drink was cock ale."
  },
  {
    "start": 1207.92,
    "end": 1216.64,
    "text": " Which was? Which was a drink? It's made of ale with a cock in it, a cockerel, a rooster."
  },
  {
    "start": 1217.92,
    "end": 1223.84,
    "text": " And it was, they put the rooster in when it was being brewed. And the idea was that it would put"
  },
  {
    "start": 1223.84,
    "end": 1228.56,
    "text": " something into the mix, which would give you virility. And it was like the red bull of its day,"
  },
  {
    "start": 1228.56,
    "end": 1237.04,
    "text": " almost. And actually the first known recipe for cock ale was in 1669. And it was written by a guy"
  },
  {
    "start": 1237.04,
    "end": 1243.44,
    "text": " called Sir Kennellm Digby, who people who know the podcast might remember his father. You ever"
  },
  {
    "start": 1243.44,
    "end": 1250.96,
    "text": " had a ride, Digby, who was one of the gunpowder platters. All the makes of return. This is so exciting."
  },
  {
    "start": 1250.96,
    "end": 1258.08,
    "text": " So Kennellm Digby, he wrote a lot of like cookbooks and he invented bacon and eggs as well, actually."
  },
  {
    "start": 1258.08,
    "end": 1264.72,
    "text": " Sorry, I think we give pigs a lot of the credit for bacon and chickens, the credit for eggs."
  },
  {
    "start": 1264.72,
    "end": 1268.72,
    "text": " You're right. He just invented putting them together. I don't think so. I think if we cooked in a"
  },
  {
    "start": 1268.72,
    "end": 1275.44,
    "text": " me, for example, I wouldn't be able to claim credit for the recipe. Yeah. Sorry enough, the recipe"
  },
  {
    "start": 1275.44,
    "end": 1280.72,
    "text": " of this take eight gallons of ale, take a cock and boil him well, then take four pounds of raisins"
  },
  {
    "start": 1280.72,
    "end": 1285.84,
    "text": " of the sun well stones, two or three nutmegs, three or four flakes of mace, half a pound of dates,"
  },
  {
    "start": 1285.84,
    "end": 1291.12,
    "text": " be told these were the mortar and put them in two quarts of the best sack, then what sack is."
  },
  {
    "start": 1291.12,
    "end": 1295.68,
    "text": " And then when the ale have done working, put these in and stop it close six or seven days and then"
  },
  {
    "start": 1295.68,
    "end": 1302,
    "text": " bottle it. And after a month, you may drink it. So it's a bit like a mold cocktail. Yeah. I think"
  },
  {
    "start": 1302,
    "end": 1307.36,
    "text": " sack is kind of wine. I think like maybe fortified wine. I'm not sure. Well, there is a theory,"
  },
  {
    "start": 1307.36,
    "end": 1312.48,
    "text": " which is a terrible theory. It can't be right. But I know what you're going to say over the theory."
  },
  {
    "start": 1312.48,
    "end": 1318.16,
    "text": " Yeah, because they were adding this new element ingredient to something that shouldn't be there."
  },
  {
    "start": 1318.16,
    "end": 1325.36,
    "text": " Cock ale was effectively the origins of cocktail. It's just not true. I'm saying it's a theory."
  },
  {
    "start": 1325.36,
    "end": 1330.08,
    "text": " Where do you think it came from then cocktail? Oh, there are different, I can't remember. There"
  },
  {
    "start": 1330.08,
    "end": 1336.48,
    "text": " are other bad theories as well. But that's worth. Here's another bad theory. So a cocktail used to be"
  },
  {
    "start": 1336.48,
    "end": 1343.04,
    "text": " a horse with a docked tail because it looked a bit like a Cox comb. And then it became a word for a"
  },
  {
    "start": 1343.04,
    "end": 1348.56,
    "text": " horse of a mixed pedigree. And then it became a drink because it had lots of mixes of different drinks"
  },
  {
    "start": 1348.56,
    "end": 1354.96,
    "text": " in it. That's one theory. And HL Menken thought that it came from the French coquettier, meaning egg"
  },
  {
    "start": 1354.96,
    "end": 1359.68,
    "text": " cup, because you would drink it out of a very small cocktail. Oh, I like that one. That's my"
  },
  {
    "start": 1359.68,
    "end": 1364.32,
    "text": " favorite so far. I think none of them are true. Yeah. I can't believe we know who made bacon and"
  },
  {
    "start": 1364.32,
    "end": 1368.96,
    "text": " eggs for the first time. I'm sorry, I've just kind of danced over that, but that's huge. That's a big deal."
  },
  {
    "start": 1368.96,
    "end": 1373.28,
    "text": " That's a big deal. As someone else probably would have done it. And actually he was just writing down"
  },
  {
    "start": 1373.28,
    "end": 1378.72,
    "text": " recipes, right? So, right. He didn't invent. I don't think he invented cock ale either. I think he"
  },
  {
    "start": 1378.72,
    "end": 1384.56,
    "text": " just wrote it down. Okay. The recipes were simpler then, weren't they? He just wrote bacon eggs. And"
  },
  {
    "start": 1384.56,
    "end": 1389.6,
    "text": " he went down in history. No, they're really complicated lots of them. So there's a 1739"
  },
  {
    "start": 1389.6,
    "end": 1394.64,
    "text": " cock ale recipe in a book called The Complete Housewife, which was one of the first big household manuals."
  },
  {
    "start": 1394.64,
    "end": 1399.6,
    "text": " And it starts with take 10 gallons of ale and a large cock, the older the better. But then you had"
  },
  {
    "start": 1399.6,
    "end": 1404.88,
    "text": " to stamp on it in a mortar until it was, it's bones were broken. It said parboiled the cock,"
  },
  {
    "start": 1404.88,
    "end": 1411.28,
    "text": " flay it and stamp him in a stone mortar. Yeah. My mortar is not big enough to be stamping around it."
  },
  {
    "start": 1411.28,
    "end": 1419.92,
    "text": " Need a bigger mortar. Another weird ingredient for old drinks, cider in the 16th century used to have"
  },
  {
    "start": 1419.92,
    "end": 1424.64,
    "text": " sheep's blood added to it. Cornwall sheep's blood. What do at what point they realize that it's"
  },
  {
    "start": 1424.64,
    "end": 1430.32,
    "text": " just nicer without the sheep's blood. One day they'd run out of sheep's blood and they just made"
  },
  {
    "start": 1430.32,
    "end": 1437.84,
    "text": " cider. You were laughed out of the pub if you suggested. Do you think we could? Yeah. So the sort of"
  },
  {
    "start": 1437.84,
    "end": 1443.68,
    "text": " precursors to beer seem to all have been mold spice beer. I think our kind of beer that doesn't contain"
  },
  {
    "start": 1443.68,
    "end": 1449.28,
    "text": " any spices and flavours is the anomaly in history really. So you see all these recipes for kind of"
  },
  {
    "start": 1449.28,
    "end": 1455.12,
    "text": " heating up beer. They always were adding cinnamon and cloves and nutmeg and ginger. Another thing they"
  },
  {
    "start": 1455.12,
    "end": 1460.08,
    "text": " added, almost always, if you look back to beer recipes, if you look in old books and stuff or from"
  },
  {
    "start": 1460.08,
    "end": 1466.72,
    "text": " the 16 1700s toast. So they always put toast on top of beer, didn't they? Flowsed it. Yeah. So they'll say like,"
  },
  {
    "start": 1466.72,
    "end": 1474.08,
    "text": " you know, like a crouton in a soup basically. Yeah, like giant croutons. I'd like a crouton."
  },
  {
    "start": 1474.08,
    "end": 1478.48,
    "text": " In a bit. Well, I like beer and I like croutons. There we go. Seems likely that I would like both"
  },
  {
    "start": 1478.48,
    "end": 1483.76,
    "text": " these six. I think you'd love the 16 hundreds. It's hard though, isn't it? To most beer glasses,"
  },
  {
    "start": 1483.76,
    "end": 1488.8,
    "text": " most points are not quite big enough for a full slice of toast to float on the surface. No, but these"
  },
  {
    "start": 1488.8,
    "end": 1494.72,
    "text": " beers were fitting entire roosters in them. So the vessels were bigger. What was the point of the toast?"
  },
  {
    "start": 1494.72,
    "end": 1500.24,
    "text": " Well, one recipe I read explained why the toast was there. It said, it claps the white"
  },
  {
    "start": 1500.24,
    "end": 1504.88,
    "text": " waistcoat on a cup of good drink. Oh, brilliant. That's pretty good. I think that's great."
  },
  {
    "start": 1504.88,
    "end": 1511.28,
    "text": " Right. Oh, yeah. The white waistcoat. Oh, wow. Yeah. Yeah. I've just done that."
  },
  {
    "start": 1511.28,
    "end": 1517.84,
    "text": " I was reading about just the consumption of alcohol in the 16 hundreds and I found this thing"
  },
  {
    "start": 1517.84,
    "end": 1523.04,
    "text": " that Parliament passed was an act that I'd not heard of. It was the act to repress the odious and"
  },
  {
    "start": 1523.04,
    "end": 1529.12,
    "text": " loathsome sin of drunkenness, because everyone was just getting so drunk all the time. But the wording"
  },
  {
    "start": 1529.12,
    "end": 1536.32,
    "text": " of that is just stunning. Yeah. Adios. Yeah. So, yeah. So hops, which were medicinal plants,"
  },
  {
    "start": 1536.32,
    "end": 1541.92,
    "text": " they'd been added to beers and I think that was a way around of saying that you were doing"
  },
  {
    "start": 1541.92,
    "end": 1547.36,
    "text": " for medical purposes as opposed to it being just getting drunk. Oh, yeah. They didn't like hops in"
  },
  {
    "start": 1547.36,
    "end": 1550.8,
    "text": " Britain. They really didn't like hops. So, when we talk about beer from thousands of years ago,"
  },
  {
    "start": 1550.8,
    "end": 1555.36,
    "text": " it's not beer like we know. So, beer to be classified as beer now has to be made with hops."
  },
  {
    "start": 1555.36,
    "end": 1560.96,
    "text": " But they only actually came to England in the 1400s, I think, from the Netherlands and everyone"
  },
  {
    "start": 1560.96,
    "end": 1564.32,
    "text": " thought they were a bit poisonous and they were a bit weird. So, that's, you know, it's the plant"
  },
  {
    "start": 1564.32,
    "end": 1569.36,
    "text": " that adds the bitter taste to beer. Right. And actually, the first person to describe hops"
  },
  {
    "start": 1569.36,
    "end": 1575.52,
    "text": " scientifically and talk about how they were used in beer was a woman. It was a Christian botanist"
  },
  {
    "start": 1575.52,
    "end": 1583.28,
    "text": " and Abbas who is called Hildegard of Bingen. I've heard of her actually. Yeah. She was a big deal."
  },
  {
    "start": 1583.28,
    "end": 1588.48,
    "text": " Yeah. She was quite revolutionary in the beer industry. Did she see lots of, oh, I can't remember"
  },
  {
    "start": 1588.48,
    "end": 1594.16,
    "text": " what about her now. I think she saw lots of visions and stuff, didn't she? It's not the same Hildegard."
  },
  {
    "start": 1594.16,
    "end": 1600.72,
    "text": " Oh, maybe not. Is the more than one Hildegard. Oh, no. It can't be that many. There was one"
  },
  {
    "start": 1600.72,
    "end": 1606.48,
    "text": " who saw lots of visions and then wrote one of the first books or something, but maybe it was a different"
  },
  {
    "start": 1606.48,
    "end": 1610.8,
    "text": " one. No, it might have been her. She was big. She wasn't actually a fan of hops even though she knew"
  },
  {
    "start": 1610.8,
    "end": 1615.84,
    "text": " how they were used. She said they make the soul of man sad and way down his inner organs. Whoa."
  },
  {
    "start": 1615.84,
    "end": 1623.2,
    "text": " That's kind of what it feels like after seven fights. There is a thing I can't remember exactly"
  },
  {
    "start": 1623.2,
    "end": 1627.52,
    "text": " what it is, but in Germany, you're only allowed three ingredients in beer to this day. Really?"
  },
  {
    "start": 1627.52,
    "end": 1633.36,
    "text": " I think it's hops, water, and what would it be? Barley? Barley here. And I think it's really strict."
  },
  {
    "start": 1633.36,
    "end": 1637.6,
    "text": " And they've had hundreds and hundreds of years of rules about this. So there was the Brow"
  },
  {
    "start": 1637.6,
    "end": 1643.2,
    "text": " Ordnung in 16th century Bavaria, where you weren't allowed to make beer between the 23rd of April"
  },
  {
    "start": 1643.2,
    "end": 1649.92,
    "text": " and 29th of September. So no brewing allowed, because breweries caught fire very easily because"
  },
  {
    "start": 1649.92,
    "end": 1654.32,
    "text": " they were all made of wood and there were lots of coal fires to heat them up. So it was bad for"
  },
  {
    "start": 1654.32,
    "end": 1661.52,
    "text": " fire, so they banned it. But you had to have sellers to store beer from the winter so that you could"
  },
  {
    "start": 1661.52,
    "end": 1667.04,
    "text": " drink it in the summer. And the breweries stored them in big underground sellers. And then above"
  },
  {
    "start": 1667.04,
    "end": 1672.4,
    "text": " ground they planted trees to keep them shady because they wanted to keep the cool in the sellers."
  },
  {
    "start": 1672.4,
    "end": 1678.8,
    "text": " And then they started adding tables and gravel to these above ground tree areas. And that's the"
  },
  {
    "start": 1678.8,
    "end": 1686.32,
    "text": " beginning of the beer garden. So yeah, the beer garden comes from this band on brewing in the summer."
  },
  {
    "start": 1686.32,
    "end": 1690,
    "text": " And it was actually four beer, really, the beer garden, not for us."
  },
  {
    "start": 1690,
    "end": 1695.44,
    "text": " Where is what else is garden, right?"
  },
  {
    "start": 1695.44,
    "end": 1701.6,
    "text": " Better than the beer. So just speaking of German beer, you know, Pilsner,"
  },
  {
    "start": 1701.6,
    "end": 1705.76,
    "text": " so where that name comes from. I thought it was a place or something."
  },
  {
    "start": 1705.76,
    "end": 1712.48,
    "text": " So it is a place, it's from Pilsen, which is one of Europe's first beer brewing capitals."
  },
  {
    "start": 1712.48,
    "end": 1717.92,
    "text": " And Pilsen, it was called Pilsen when it became this beer brewing capitol. And that is because"
  },
  {
    "start": 1717.92,
    "end": 1722.56,
    "text": " that was the German word for henbane, which is like a really deadly poisonous plant,"
  },
  {
    "start": 1722.56,
    "end": 1726.48,
    "text": " but they used to put that in beer all the time. So they were brew beer with henbane because I"
  },
  {
    "start": 1726.48,
    "end": 1730.56,
    "text": " don't make it really, I mean, that is really complicated. Poisonous. Yeah, it's very dangerous."
  },
  {
    "start": 1730.56,
    "end": 1734.24,
    "text": " What was they doing with beer for hundreds of years? Let's put cockles in it. Let's put sheep's"
  },
  {
    "start": 1734.24,
    "end": 1740.4,
    "text": " flooded in poison. There was no, they went and they went three ingredients. That's it for that one."
  },
  {
    "start": 1740.4,
    "end": 1747.36,
    "text": " But a little bit of poison, no, no. It gave you hallucinations. If you managed to escape death,"
  },
  {
    "start": 1747.36,
    "end": 1751.68,
    "text": " it was quite fun. But so that's where Pilsner comes from is after henbane, because that was a"
  },
  {
    "start": 1751.68,
    "end": 1759.52,
    "text": " crucial ingredient of deadly beer. Wow, very cool. Just one last weird origin thing. So you mentioned"
  },
  {
    "start": 1759.52,
    "end": 1764.4,
    "text": " that beer brewing book. You mentioned that beer brewing book was for a housewife. Beer brewing was"
  },
  {
    "start": 1764.4,
    "end": 1770.16,
    "text": " sort of solely a women's thing across the world, wherever beer was brewed until pretty recently,"
  },
  {
    "start": 1770.16,
    "end": 1776.4,
    "text": " until basically the 15, 1600s when hops actually came in. So the ale wife is a thing because it was"
  },
  {
    "start": 1776.4,
    "end": 1780.64,
    "text": " always the woman who would do the cooking beer in the house brewing the beer. Women would control"
  },
  {
    "start": 1780.64,
    "end": 1784.48,
    "text": " the breweries. For instance, in ancient Egypt, they all had their own breweries. Women were being"
  },
  {
    "start": 1784.48,
    "end": 1790.88,
    "text": " in charge and so they became the main beer sellers and barmaid still in sort of de-cendian novels."
  },
  {
    "start": 1790.88,
    "end": 1796.8,
    "text": " So women would start making surplus beer because they'd been making it for the home and then they"
  },
  {
    "start": 1796.8,
    "end": 1801.28,
    "text": " would go and sell it. So they'd put greenery over their doors and in some cases they'd put a broom"
  },
  {
    "start": 1801.28,
    "end": 1805.92,
    "text": " up against their door which signified that you were selling beer and they would stand on the corner"
  },
  {
    "start": 1805.92,
    "end": 1813.12,
    "text": " and they'd advertise their beer by wearing a tall hat and they would often have a pet cat"
  },
  {
    "start": 1813.12,
    "end": 1824.48,
    "text": " who would chase the pets away. Well, it's a theory. This is where the witch image comes from."
  },
  {
    "start": 1824.48,
    "end": 1829.28,
    "text": " Yeah, so there were tall hats that I'm the beer selling lady. I'm the ale wife. And they all had cats."
  },
  {
    "start": 1829.28,
    "end": 1832.96,
    "text": " They had a cat to chase away pests because otherwise they ate the grain with which they made the beer."
  },
  {
    "start": 1832.96,
    "end": 1836.96,
    "text": " They were all testing out crazy ingredients like eye of newt instead. Yeah,"
  },
  {
    "start": 1836.96,
    "end": 1842.8,
    "text": " they were testing things. Yeah, they're literally a genic. They go stirring it around in their cauldrons."
  },
  {
    "start": 1842.8,
    "end": 1851.68,
    "text": " All their massive mortars. Yes. Oh my goodness. And then came the witch. Really? Wow. Yeah, it's a thought"
  },
  {
    "start": 1851.68,
    "end": 1863.6,
    "text": " that I haven't made up. Okay, it is time for our final fact of the show and that is my fact."
  },
  {
    "start": 1863.6,
    "end": 1869.52,
    "text": " My fact this week is that after five months of forensically analyzing the indents made by a pen on"
  },
  {
    "start": 1869.52,
    "end": 1875.84,
    "text": " paper, Dorset Police managed to recover 26 pages of lost words by a blind novelist who hadn't"
  },
  {
    "start": 1875.84,
    "end": 1882.88,
    "text": " realized that her pen had run out of ink. That is quite remarkable. Yeah, it's pretty extraordinary."
  },
  {
    "start": 1882.88,
    "end": 1887.28,
    "text": " This was an author called Trish Vickers. It was her first book that she was writing. She had gone"
  },
  {
    "start": 1887.28,
    "end": 1893.52,
    "text": " blind through diabetes and she decided that she wanted to pass her time by writing a book. So she"
  },
  {
    "start": 1893.52,
    "end": 1898.32,
    "text": " created a system and she did it long hand with pen, created a system where she had elastic bands"
  },
  {
    "start": 1898.32,
    "end": 1902.4,
    "text": " along the paper. She would write out the pages and then her son would come at the end of the week and"
  },
  {
    "start": 1902.4,
    "end": 1908.64,
    "text": " he would transcribe them onto a word document or whatever he chose. So he came one week after she"
  },
  {
    "start": 1908.64,
    "end": 1913.68,
    "text": " had this burst of inspiration. She wrote 26 pages, but he discovered these blank pages sitting there."
  },
  {
    "start": 1913.68,
    "end": 1918.64,
    "text": " Turns out the pen had run out. She was devastated. He was devastated because she'd written such great"
  },
  {
    "start": 1918.64,
    "end": 1924,
    "text": " stuff. And it is quite funny. And it's incredibly funny. Thank you, James, for pointing that out."
  },
  {
    "start": 1924,
    "end": 1929.44,
    "text": " Yeah, so she was very upset and they're going touch with the police to say can you do anything"
  },
  {
    "start": 1929.44,
    "end": 1938.08,
    "text": " about this? And yeah, the way they arrested the pen went effective. Yeah, so actually it's"
  },
  {
    "start": 1938.08,
    "end": 1943.6,
    "text": " very sweet at Dorset Police Station. Someone said they would look through the pages with the special"
  },
  {
    "start": 1943.6,
    "end": 1947.6,
    "text": " light that they use for forensics to see the little markings that the pen would have left on the"
  },
  {
    "start": 1947.6,
    "end": 1953.84,
    "text": " page, the little dense. And they spent five months now. It wasn't five months of intense analysis."
  },
  {
    "start": 1953.84,
    "end": 1957.28,
    "text": " The burglars in Dorset at the time. We're just having a field day."
  },
  {
    "start": 1957.28,
    "end": 1962.56,
    "text": " It was, I believe it was one person who did it on her lunch break for five months. Although,"
  },
  {
    "start": 1962.56,
    "end": 1965.28,
    "text": " if you're a burglar, having a field day is probably a very bad day for you."
  },
  {
    "start": 1965.28,
    "end": 1970.48,
    "text": " Burglar's call it having a house full of electronic equipment day."
  },
  {
    "start": 1973.84,
    "end": 1980,
    "text": " But so she managed to get the book done. It was called Granifer's Legacy. Sadly, she actually passed"
  },
  {
    "start": 1980,
    "end": 1985.2,
    "text": " away before she could hold a physical copy in her hands, but it was published two hours prior to her"
  },
  {
    "start": 1985.2,
    "end": 1991.36,
    "text": " passing away, the physical copies. So she just missed out by two hours. She knew it was being published."
  },
  {
    "start": 1991.36,
    "end": 1997.2,
    "text": " She knew, and I think she held a proof in her hand. So yeah, so I thought that the only method,"
  },
  {
    "start": 1997.2,
    "end": 2002.24,
    "text": " you know, when you make indentations on paper, you can kind of read it or you can shade over it"
  },
  {
    "start": 2002.24,
    "end": 2006.72,
    "text": " with a pencil and that kind of shows up because it doesn't, the pencil shading doesn't fill the"
  },
  {
    "start": 2006.72,
    "end": 2013.28,
    "text": " indentations. Do you know the police do it? They have a special wand. So first of all, they don't"
  },
  {
    "start": 2013.28,
    "end": 2018.24,
    "text": " do the pencil thing, do they? Because that could damage the evidence. Right. But they have this"
  },
  {
    "start": 2018.24,
    "end": 2024.08,
    "text": " device they've invented called an electrostatic detection apparatus. And they basically documents"
  },
  {
    "start": 2024.08,
    "end": 2028.24,
    "text": " which are charged with static, piece of paper charged with static, builds up more charge in the"
  },
  {
    "start": 2028.24,
    "end": 2034.4,
    "text": " furrows where the pencil is indented, all the pen is indented, then on the flat. And even even"
  },
  {
    "start": 2034.4,
    "end": 2040.72,
    "text": " really microscopic non-visible to the naked eye furrows exist. So they put the document on this plate"
  },
  {
    "start": 2040.72,
    "end": 2045.84,
    "text": " and then they pass a wand charged with electricity over it and then they apply this mist of toner and"
  },
  {
    "start": 2045.84,
    "end": 2052,
    "text": " the toner just gravitates towards the furrows and you fill in a page of writing that way. Wow."
  },
  {
    "start": 2052,
    "end": 2057.76,
    "text": " It's basically a magic wand. So they sort of charge up the indentations that have got a lot of"
  },
  {
    "start": 2057.76,
    "end": 2063.44,
    "text": " static in. Yeah, that's cool. Super cool. It's quite similar to fingerprinting, right? That kind of"
  },
  {
    "start": 2063.44,
    "end": 2068.48,
    "text": " process where with fingerprinting you can kind of do it yourself. So apparently a really good"
  },
  {
    "start": 2068.48,
    "end": 2073.6,
    "text": " substance for putting over fingerprints so you can see them is raw cocoa powder. If you want to"
  },
  {
    "start": 2073.6,
    "end": 2078.16,
    "text": " do it, you can use raw cocoa powder or talcum powder. But you're not going to have the database of"
  },
  {
    "start": 2078.16,
    "end": 2083.84,
    "text": " the entire country at home, are you? Are you just going to see a fingerprint that you can't really"
  },
  {
    "start": 2083.84,
    "end": 2087.84,
    "text": " recognise? Yeah, but you can definitely, if it's like who took my chocolate bar, you can definitely"
  },
  {
    "start": 2087.84,
    "end": 2093.28,
    "text": " get your family's fingerprints, I reckon, and in your room, and then compare them. It's a real"
  },
  {
    "start": 2093.28,
    "end": 2096.96,
    "text": " insight into others too. I've heard that. Yeah, definitely would have done that."
  },
  {
    "start": 2096.96,
    "end": 2104.8,
    "text": " The system, the magic wand system that you talked about is called the Electrostatic Detection"
  },
  {
    "start": 2104.8,
    "end": 2113.44,
    "text": " Apparatus ESDA, and it was invented by two DJs. Wow. They were called DJ Foster and DJ Marants."
  },
  {
    "start": 2113.44,
    "end": 2121.6,
    "text": " They weren't disc jockeys. It was just their names. I was thinking they were bored in the booth one day."
  },
  {
    "start": 2121.6,
    "end": 2125.28,
    "text": " No, it's just a coincidence that they had the same two initials and I thought"
  },
  {
    "start": 2125.28,
    "end": 2130.72,
    "text": " it was quite funny. It was a good set up. You had us going in the first half. We did not see it"
  },
  {
    "start": 2130.72,
    "end": 2136,
    "text": " coming. I was thinking, that was a pretty boring name for DJs, aren't they? DJ Foster."
  },
  {
    "start": 2136,
    "end": 2144.8,
    "text": " Can I just say one more thing on ESDA? Yeah. ESDA is kind of famous because it's what,"
  },
  {
    "start": 2144.8,
    "end": 2150.56,
    "text": " do you remember the West Midlands series crime squad got into a lot of trouble for faking people's"
  },
  {
    "start": 2150.56,
    "end": 2157.44,
    "text": " confessions, the Birmingham pub bummings? Oh, yeah. They got the Birmingham six. Yeah,"
  },
  {
    "start": 2157.44,
    "end": 2162.24,
    "text": " they got released because of that and it was using ESDA that they found that the police were making"
  },
  {
    "start": 2162.24,
    "end": 2167.52,
    "text": " these fake confessions. Oh, really? Oh, very cool. That's cool. That's cool. That's cool, but true."
  },
  {
    "start": 2167.52,
    "end": 2173.12,
    "text": " Varmadermid actually has written a book on forensics, which sounds really good. I was reading"
  },
  {
    "start": 2173.12,
    "end": 2177.84,
    "text": " a summary of it, so she's the, she's a sort of crime writer, isn't she? Of fiction. Yeah,"
  },
  {
    "start": 2177.84,
    "end": 2182.48,
    "text": " of fiction. But this is a factual book and so there's loads of good facts in there, but there's"
  },
  {
    "start": 2182.48,
    "end": 2188.08,
    "text": " a story of the arsonist called John Orr, which I didn't know about. He was quite a big criminal"
  },
  {
    "start": 2188.08,
    "end": 2194.64,
    "text": " in the 1980s. He was basically a fireman and who ended up being done for burning down loads and"
  },
  {
    "start": 2194.64,
    "end": 2199.12,
    "text": " loads of houses, because if you're a fireman, you know how? So I think he was suspected in more than"
  },
  {
    "start": 2199.12,
    "end": 2206.4,
    "text": " a thousand fires in California and he was eventually caught. He was caught partly because of forensics,"
  },
  {
    "start": 2206.4,
    "end": 2212.64,
    "text": " so they matched a fingerprint on one bit of sort of half-burned match that he'd used. Wow. But he was"
  },
  {
    "start": 2212.64,
    "end": 2218.08,
    "text": " also caught. Did you think they went, \"We've got a match?\" And they went, \"Yeah, we can see that.\""
  },
  {
    "start": 2218.08,
    "end": 2223.84,
    "text": " So good. There was two hours of confusion there. Between Laurel and Hardy to fire."
  },
  {
    "start": 2223.84,
    "end": 2230.56,
    "text": " So another thing that tipped him off, he might be responsible, was that he'd written a novel called"
  },
  {
    "start": 2230.56,
    "end": 2235.36,
    "text": " \"Points of Origin\" that contained a highly detailed description of the same fire that they were"
  },
  {
    "start": 2235.36,
    "end": 2241.76,
    "text": " investigating for several striking similarities and also the fire that he was done for in 1984."
  },
  {
    "start": 2241.76,
    "end": 2246.8,
    "text": " Everyone who investigated it said this is an accidental fire and he kept insisting that no,"
  },
  {
    "start": 2246.8,
    "end": 2251.28,
    "text": " it was arson. So it's like he really had this desire for people to know. Do you think he was one of"
  },
  {
    "start": 2251.28,
    "end": 2255.6,
    "text": " these people who deliberately set fires so they can go and put them out? Yeah. He's because that has"
  },
  {
    "start": 2255.6,
    "end": 2262.8,
    "text": " happened. We did that. It's called something like hero syndrome. Maybe. What is not a hero now? He is"
  },
  {
    "start": 2262.8,
    "end": 2270.32,
    "text": " serving a long jail sentence. Very much a hero. Nice. That's what the judge said when he passed the"
  },
  {
    "start": 2270.32,
    "end": 2280.4,
    "text": " zero. I'd love to be one of those comedy judges. Something funny just as a setting them down."
  },
  {
    "start": 2280.4,
    "end": 2286.24,
    "text": " I didn't know that comedy judge was a career actually. What is not, no, you don't apply to be the"
  },
  {
    "start": 2286.24,
    "end": 2292.24,
    "text": " comedy judge. It is a regular judge who happens to have a bit of fun. There was that guy who got"
  },
  {
    "start": 2292.24,
    "end": 2298.08,
    "text": " done for, he got done for something, but he loved the Beatles and the judge sentenced him using as many"
  },
  {
    "start": 2298.08,
    "end": 2306,
    "text": " Beatles. Oh no, that's so nice. What did he do? What did he say? Maybe he stole from the taxman?"
  },
  {
    "start": 2306,
    "end": 2310.24,
    "text": " Yeah. Brilliant. Yeah. You probably were, it was probably a cry for help. You may have had a hard"
  },
  {
    "start": 2310.24,
    "end": 2320.24,
    "text": " day's night in your yellow submarine. Wait, it was the criminal affair of the Beatles. Yeah."
  },
  {
    "start": 2320.24,
    "end": 2324.4,
    "text": " Okay, got it, got it. So it was kind of like the Beatles were sending him down. That is really hard."
  },
  {
    "start": 2324.4,
    "end": 2330.96,
    "text": " You shouldn't have used your revolver. Yeah, let's go to the big albums. Yeah. You've got a rubber"
  },
  {
    "start": 2330.96,
    "end": 2337.2,
    "text": " soul. Yeah, because you know, it's like a bad soul. A rubber soul. A rubber soul. A rubber soul is"
  },
  {
    "start": 2337.2,
    "end": 2340.48,
    "text": " better. A rubber soul. A rubber soul is better. I mean, none of these are good, are they?"
  },
  {
    "start": 2342.08,
    "end": 2353.92,
    "text": " Love the comedy judges. Okay. Okay, that's it. That is all of our facts. Thank you so much for listening."
  },
  {
    "start": 2353.92,
    "end": 2357.36,
    "text": " If you would like to get in contact with any of us about the things that we have said over the"
  },
  {
    "start": 2357.36,
    "end": 2362.48,
    "text": " course of this podcast, we can be found on our Twitter accounts. I'm on @Streiberland andy."
  },
  {
    "start": 2362.48,
    "end": 2367.52,
    "text": " I'm Andrew Hunter M. James. @JamesHarkin. And Zhizinski. You can email podcast@QI.com."
  },
  {
    "start": 2367.52,
    "end": 2372.32,
    "text": " Yep, you can go to our group account @NoSuchThing or our website. NoSuchThing is a fish.com."
  },
  {
    "start": 2372.32,
    "end": 2377.36,
    "text": " We have links up there for our upcoming tour. You can also find all of our previous episodes there."
  },
  {
    "start": 2377.36,
    "end": 2385.28,
    "text": " We will be back again next week with another episode. Thank you so much for listening. Good bye."
  },
  {
    "start": 2385.28,
    "end": 2393.28,
    "text": " [Music]"
  }
]