[
  {
    "start": 0,
    "end": 12,
    "text": " [music]"
  },
  {
    "start": 12,
    "end": 19.6,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast, this"
  },
  {
    "start": 19.6,
    "end": 25,
    "text": " week coming to you live from Siddleburn!"
  },
  {
    "start": 25,
    "end": 32,
    "text": " [applause]"
  },
  {
    "start": 32,
    "end": 38,
    "text": " My name is Dan Shriver, I am sitting here with Anna Toshinsky, Andrew Hunter Murray and James Harkin"
  },
  {
    "start": 38,
    "end": 43,
    "text": " and once again we have gathered round the microphones with our four favorite facts from the last seven days"
  },
  {
    "start": 43,
    "end": 50,
    "text": " and in no particular order here we go, starting with fact number one and that is Anna."
  },
  {
    "start": 50,
    "end": 57,
    "text": " My fact this week is that in the 19th century you could be rejected from the army for having bad breath."
  },
  {
    "start": 57,
    "end": 62,
    "text": " Wow. Why? Why? Let's..."
  },
  {
    "start": 62,
    "end": 68,
    "text": " The justification is really no more complicated than you think, which is that it's fucking gross for everyone else."
  },
  {
    "start": 68,
    "end": 71,
    "text": " I can imagine like if you're in a submarine or something."
  },
  {
    "start": 71,
    "end": 78,
    "text": " If you have to give another sort of the kiss of life, but you accidentally send them into the arms of death."
  },
  {
    "start": 78,
    "end": 83,
    "text": " I don't think the kiss of life had been invented yet even. This is from a book written in 1840"
  },
  {
    "start": 83,
    "end": 89,
    "text": " which I don't know why I was reading it but it's called Hints on the Medical Examination of Recruits for the Army"
  },
  {
    "start": 89,
    "end": 95,
    "text": " and there's some great stuff in there and the thing I read was some recruits are so offensive in their breath"
  },
  {
    "start": 95,
    "end": 101,
    "text": " as to be intolerable to their mess mates and from these causes are discharged from the French service"
  },
  {
    "start": 101,
    "end": 103,
    "text": " and ought to be from every other."
  },
  {
    "start": 103,
    "end": 111,
    "text": " Wow. This book is really good. It's great fun. So I highly recommend it because it's talking about how you examine people for the army"
  },
  {
    "start": 111,
    "end": 117,
    "text": " and there are lots of reasons for rejecting people, unsound health, fair enough, scrawfielder, loss of teeth, flat feet."
  },
  {
    "start": 117,
    "end": 122,
    "text": " You had to be inspected sober and naked by the recruiting doctor."
  },
  {
    "start": 122,
    "end": 125,
    "text": " How are they going to get you naked if you're sober?"
  },
  {
    "start": 125,
    "end": 129,
    "text": " Great point."
  },
  {
    "start": 129,
    "end": 133,
    "text": " They also, large testicles, you're out. You're not allowed in the army."
  },
  {
    "start": 133,
    "end": 135,
    "text": " Oh really? Why is that?"
  },
  {
    "start": 135,
    "end": 136,
    "text": " Any remarkable..."
  },
  {
    "start": 136,
    "end": 139,
    "text": " Why is it too big a shot like if they're aiming for you?"
  },
  {
    "start": 139,
    "end": 141,
    "text": " Why was the reason for two big balls?"
  },
  {
    "start": 141,
    "end": 146,
    "text": " Any remarkable enlargement or induration of the testicle is a cause of rejection."
  },
  {
    "start": 146,
    "end": 150,
    "text": " I bet that so many people claim that was why they got rejected. Everyone says it."
  },
  {
    "start": 150,
    "end": 154,
    "text": " Everyone's leaning away from their breath. Actually it was the testicle that meant I didn't get it."
  },
  {
    "start": 154,
    "end": 158,
    "text": " I think they're talking about sort of hydroceals or conditions where you have it but they really do get very big indeed."
  },
  {
    "start": 158,
    "end": 165,
    "text": " Yeah, well also you get turned away for having a narrow chest or for relaxed abdominal rings."
  },
  {
    "start": 165,
    "end": 168,
    "text": " Which I think might just mean you'd die a year."
  },
  {
    "start": 168,
    "end": 174,
    "text": " I don't know. For me that was like having like a belly, like what do you call them, like love handles kind of thing."
  },
  {
    "start": 174,
    "end": 176,
    "text": " Oh, that makes a lot of sense."
  },
  {
    "start": 176,
    "end": 180,
    "text": " That makes more sense. Imagine that inspection if it's up the anus."
  },
  {
    "start": 180,
    "end": 182,
    "text": " No, sorry mate."
  },
  {
    "start": 182,
    "end": 184,
    "text": " Your abdominal rings are..."
  },
  {
    "start": 184,
    "end": 186,
    "text": " Not tense enough for me."
  },
  {
    "start": 187,
    "end": 189,
    "text": " Okay."
  },
  {
    "start": 189,
    "end": 191,
    "text": " Cranky."
  },
  {
    "start": 191,
    "end": 193,
    "text": " I've never said that before."
  },
  {
    "start": 193,
    "end": 198,
    "text": " If anything that would make me more tense."
  },
  {
    "start": 198,
    "end": 205,
    "text": " Oh, there was also, so when it was talking about how to, because you get turned away for being a habitual drunk."
  },
  {
    "start": 205,
    "end": 209,
    "text": " And so the book gives information on how to spot a habitual drunk."
  },
  {
    "start": 209,
    "end": 214,
    "text": " And it says you can sense it on their breath, so that's another reason why bad breathing might get rejected for it."
  },
  {
    "start": 214,
    "end": 216,
    "text": " Because if you can smell old alcohol on their breath."
  },
  {
    "start": 216,
    "end": 218,
    "text": " And also look out for grog blossoms."
  },
  {
    "start": 218,
    "end": 220,
    "text": " Do you know what they are?"
  },
  {
    "start": 220,
    "end": 222,
    "text": " I think they're like spots on your nose or something."
  },
  {
    "start": 222,
    "end": 224,
    "text": " Sort of like a flush."
  },
  {
    "start": 224,
    "end": 227,
    "text": " A general that ruddy flush that you get."
  },
  {
    "start": 227,
    "end": 229,
    "text": " Basically it's burst blood vessels."
  },
  {
    "start": 229,
    "end": 231,
    "text": " Yeah, you're skirting around it."
  },
  {
    "start": 231,
    "end": 234,
    "text": " Yeah, isn't that because you know, if you're an alcoholic, you've got burst blood vessels all over your face."
  },
  {
    "start": 234,
    "end": 236,
    "text": " I like grog blossoms."
  },
  {
    "start": 236,
    "end": 238,
    "text": " Yeah, it's cool."
  },
  {
    "start": 238,
    "end": 243,
    "text": " It was in the news quite recently that too many people were getting turned away from the British army."
  },
  {
    "start": 243,
    "end": 246,
    "text": " And it was like, oh, this is the end of the world. This is going to happen."
  },
  {
    "start": 246,
    "end": 250,
    "text": " There was a guy in Leeds called Jack 17. We don't know his surname."
  },
  {
    "start": 250,
    "end": 253,
    "text": " And he said that he didn't get in because he had acne."
  },
  {
    "start": 253,
    "end": 258,
    "text": " He said there was two things. He had acne and cold hands and feet on the day of the test."
  },
  {
    "start": 258,
    "end": 262,
    "text": " And he said, well, I've had acne before and it literally just clears up within a day or so."
  },
  {
    "start": 262,
    "end": 264,
    "text": " And also it's snowing outside."
  },
  {
    "start": 264,
    "end": 265,
    "text": " Right."
  },
  {
    "start": 265,
    "end": 267,
    "text": " But they were having none of it and they wouldn't let him in."
  },
  {
    "start": 267,
    "end": 271,
    "text": " Yeah, but it hasn't put him off. He's going to reapply when his acne goes."
  },
  {
    "start": 271,
    "end": 272,
    "text": " It's the summer, maybe."
  },
  {
    "start": 272,
    "end": 273,
    "text": " Yeah, exactly."
  },
  {
    "start": 273,
    "end": 276,
    "text": " But why, the enemy is not going to shoot at you more if you've got acne."
  },
  {
    "start": 276,
    "end": 278,
    "text": " Well, this was a weird thing."
  },
  {
    "start": 278,
    "end": 283,
    "text": " They found that there were so many medical conditions that they were turning away that as a result,"
  },
  {
    "start": 283,
    "end": 285,
    "text": " they were really understaffed for new recruits for the army."
  },
  {
    "start": 285,
    "end": 292,
    "text": " So they had a target of 82,000 people and they fell short 5,000 because people would be turned away for acne."
  },
  {
    "start": 292,
    "end": 298,
    "text": " They were being turned away because, you know, someone had a nut allergy, which, you know, apparently that's important."
  },
  {
    "start": 298,
    "end": 302,
    "text": " If you're going to go and seize that nut factory from the enemy, then that's the problem, isn't it?"
  },
  {
    "start": 302,
    "end": 309,
    "text": " Well, I guess it makes it easier. Yeah, if you're allergic to nuts, you know, if Bond was allergic to nuts, it's way easier to kill him, right?"
  },
  {
    "start": 309,
    "end": 314,
    "text": " Do you think what you would do is tie him down on a table and just throw peanuts closer and closer to him?"
  },
  {
    "start": 314,
    "end": 315,
    "text": " Yes."
  },
  {
    "start": 315,
    "end": 316,
    "text": " So they land him in his nuts."
  },
  {
    "start": 316,
    "end": 322,
    "text": " And that's the cause. It's an airborne nut allergy, in which case you just need to leave a packet of peanuts slowly being opened by a machine."
  },
  {
    "start": 322,
    "end": 325,
    "text": " And that's the thing. Then he's got to get out before the packet of nuts."
  },
  {
    "start": 325,
    "end": 328,
    "text": " So I will watch all of these all of these scenarios happen."
  },
  {
    "start": 328,
    "end": 333,
    "text": " He said and the reason that this guy in the news is because nut allergies can be very, really, really dangerous."
  },
  {
    "start": 333,
    "end": 338,
    "text": " But he had a nut allergy that he didn't need an EpiPen for and hadn't had any reaction for over 10 years."
  },
  {
    "start": 338,
    "end": 339,
    "text": " Yeah."
  },
  {
    "start": 339,
    "end": 340,
    "text": " So that was the thing about that."
  },
  {
    "start": 340,
    "end": 341,
    "text": " Yeah."
  },
  {
    "start": 341,
    "end": 344,
    "text": " There was, you guys may well have come across this in your research in 2020."
  },
  {
    "start": 344,
    "end": 348,
    "text": " There was a potential recruit who was rejected from the army for having a tattoo."
  },
  {
    "start": 348,
    "end": 354,
    "text": " And the problem is that once you apply to the army, if you say you have tattoos, they ask you to send in photos of the tattoos."
  },
  {
    "start": 354,
    "end": 359,
    "text": " And he had a six inch tattoo of a penis on him and they said that's no good."
  },
  {
    "start": 359,
    "end": 360,
    "text": " We're not allowed that."
  },
  {
    "start": 360,
    "end": 361,
    "text": " How realistic was this tattoo?"
  },
  {
    "start": 361,
    "end": 363,
    "text": " It was extremely realistic."
  },
  {
    "start": 363,
    "end": 365,
    "text": " But couldn't you not have just said this is my actual penis?"
  },
  {
    "start": 365,
    "end": 366,
    "text": " Yeah."
  },
  {
    "start": 366,
    "end": 371,
    "text": " It was in the uncanny valley between looking too much like a penis to be comfortable with, but not so much like a penis that you think of that."
  },
  {
    "start": 371,
    "end": 373,
    "text": " But you feel nice and comfortable."
  },
  {
    "start": 373,
    "end": 375,
    "text": " Exactly. Thank you."
  },
  {
    "start": 375,
    "end": 376,
    "text": " Was he turned away?"
  },
  {
    "start": 376,
    "end": 377,
    "text": " He was turned away."
  },
  {
    "start": 377,
    "end": 378,
    "text": " He was turned away."
  },
  {
    "start": 378,
    "end": 381,
    "text": " Thank you for your interest, but we can't take you into the army."
  },
  {
    "start": 381,
    "end": 387,
    "text": " So the rules are very strict on any tattoos which have kind of, you know, sexual meanings or offensive meanings or potentially offensive meanings."
  },
  {
    "start": 387,
    "end": 388,
    "text": " Where was it?"
  },
  {
    "start": 388,
    "end": 390,
    "text": " It was, well, that's the thing which I think is slightly unfair."
  },
  {
    "start": 390,
    "end": 391,
    "text": " It was on his inner thigh."
  },
  {
    "start": 391,
    "end": 394,
    "text": " So it wasn't in the wrong place."
  },
  {
    "start": 394,
    "end": 397,
    "text": " Was it to remind him where to leave it?"
  },
  {
    "start": 397,
    "end": 400,
    "text": " Like a parking spot."
  },
  {
    "start": 400,
    "end": 405,
    "text": " It was a very roomy parking spot."
  },
  {
    "start": 405,
    "end": 406,
    "text": " It really was."
  },
  {
    "start": 406,
    "end": 408,
    "text": " It's quite, like, it's..."
  },
  {
    "start": 408,
    "end": 411,
    "text": " Why would you do a big one? You've got the comparison right there."
  },
  {
    "start": 411,
    "end": 413,
    "text": " Do a tiny, tiny penis?"
  },
  {
    "start": 413,
    "end": 415,
    "text": " Well, because you can see it right."
  },
  {
    "start": 415,
    "end": 418,
    "text": " It's cold. Here's what it usually looks like."
  },
  {
    "start": 418,
    "end": 421,
    "text": " It's a perfect alibi."
  },
  {
    "start": 421,
    "end": 427,
    "text": " Oh, it's staying on my leg again from my penis earlier in the day in a hot room."
  },
  {
    "start": 427,
    "end": 433,
    "text": " It's not even once, like, trying to get into being rejected from the army before you get into it."
  },
  {
    "start": 433,
    "end": 439,
    "text": " There's a story I read which is of someone who was in the army who they were desperately trying to get out through loopholes."
  },
  {
    "start": 439,
    "end": 443,
    "text": " And this was Timothy Leary who was, you know, LSD."
  },
  {
    "start": 443,
    "end": 444,
    "text": " He was one of the big gurus."
  },
  {
    "start": 444,
    "end": 446,
    "text": " He was a counterculture character in America."
  },
  {
    "start": 446,
    "end": 449,
    "text": " And he was part of the Armed Forces in America."
  },
  {
    "start": 449,
    "end": 455,
    "text": " And he kind of did a lot of pranks and he exposed some of the generals to weird things that embarrassed them."
  },
  {
    "start": 455,
    "end": 457,
    "text": " So they desperately tried to get him out."
  },
  {
    "start": 457,
    "end": 464,
    "text": " So he was shaving once and he cut himself and they tried to get him out on the grounds that he damaged military property."
  },
  {
    "start": 464,
    "end": 466,
    "text": " And was he the property himself?"
  },
  {
    "start": 466,
    "end": 474,
    "text": " Yes, because when you're apart, and this was back in the 50s and 60s, when you sign up to the military, you sign your body over, you are the military."
  },
  {
    "start": 474,
    "end": 477,
    "text": " So that was damaged to their property when he cut himself."
  },
  {
    "start": 477,
    "end": 478,
    "text": " What if you cut your nails?"
  },
  {
    "start": 478,
    "end": 481,
    "text": " Well, they were trying to get him out so they were loop-holing it."
  },
  {
    "start": 481,
    "end": 483,
    "text": " I know, but it sounds like, did it work?"
  },
  {
    "start": 483,
    "end": 487,
    "text": " He stayed in. He managed to, he managed to stay in, but they desperately tried all these things."
  },
  {
    "start": 487,
    "end": 493,
    "text": " Another group of people who wanted people to leave the army or leave the British army was the Nazis."
  },
  {
    "start": 493,
    "end": 502,
    "text": " And so they decided that they would drop a load of leaflets on the Allied forces to give them tricks of how to get kicked out of the army."
  },
  {
    "start": 502,
    "end": 507,
    "text": " And the thing said, oh, you've done a really good job, but now's the time to, you know, give up because you're going to lose anyway."
  },
  {
    "start": 507,
    "end": 509,
    "text": " So this is the best way to get out of the army."
  },
  {
    "start": 509,
    "end": 511,
    "text": " So they had these little pamphlets."
  },
  {
    "start": 511,
    "end": 519,
    "text": " One of them advised men to fake heart disease by smoking 20 to 30 cigarettes per day."
  },
  {
    "start": 519,
    "end": 526,
    "text": " And it said, if you normally smoke that much already, why not double the number?"
  },
  {
    "start": 526,
    "end": 533,
    "text": " There was an interview in Vice Arabia, which interviewed people who'd successfully exempted themselves from the army and found ways of doing it."
  },
  {
    "start": 533,
    "end": 537,
    "text": " And one guy said he just spent months and months completely gorging constantly."
  },
  {
    "start": 537,
    "end": 542,
    "text": " So every meal he'd eat, burgers, pizzas, pastries, he said, I added mayonnaise to everything I ate."
  },
  {
    "start": 542,
    "end": 545,
    "text": " And then I would have mayonnaise as its own snack between meals."
  },
  {
    "start": 545,
    "end": 548,
    "text": " He gained five stone in six months."
  },
  {
    "start": 548,
    "end": 551,
    "text": " That's amazing. Mayonnaise is a snack."
  },
  {
    "start": 551,
    "end": 554,
    "text": " Yeah, delicious. I know. Probably he wasn't doing it already."
  },
  {
    "start": 554,
    "end": 557,
    "text": " We're going to have to move on very soon to our next fact since it's gone so quick."
  },
  {
    "start": 557,
    "end": 564,
    "text": " Just quickly on bad breath and halitosis, the phrase, often a bridesmaid never a bride, that comes from listerine."
  },
  {
    "start": 564,
    "end": 566,
    "text": " And it was to do with bad breath."
  },
  {
    "start": 566,
    "end": 573,
    "text": " Yeah, so these were adverts in America where they would have wording like Edna's case was a really pathetic one."
  },
  {
    "start": 573,
    "end": 577,
    "text": " Like every woman, her primary ambition was to marry."
  },
  {
    "start": 577,
    "end": 583,
    "text": " Most of the girls of her set were married or about to be, yet no one possessed more grace or charm or loveliness than she."
  },
  {
    "start": 583,
    "end": 590,
    "text": " As her birthdays crept towards the tragic 30 mark, marriage seemed farther from her life than ever."
  },
  {
    "start": 590,
    "end": 593,
    "text": " She was often a bridesmaid, but never a bride."
  },
  {
    "start": 593,
    "end": 597,
    "text": " And that popularized that phrase and that's why we use it."
  },
  {
    "start": 597,
    "end": 602,
    "text": " Their adverts are unbelievable examples in basically negging your audience."
  },
  {
    "start": 602,
    "end": 609,
    "text": " So they're all things like he never knew why and it shows someone being socially shunned or they say it behind your back."
  },
  {
    "start": 609,
    "end": 613,
    "text": " Or, my favourite one, are you unpopular with your own children?"
  },
  {
    "start": 619,
    "end": 624,
    "text": " I know you think it's because your balls are too big, but I'm promising you got a halitosis."
  },
  {
    "start": 624,
    "end": 631,
    "text": " Okay, it is time for fact number two and that is James."
  },
  {
    "start": 631,
    "end": 638,
    "text": " Okay, my fact this week is that in 1888 there was a squatting competition in India."
  },
  {
    "start": 638,
    "end": 648,
    "text": " Despite being up against the country's best wrestlers, the winner was a ten-year-old boy who managed several thousand squats but was then bedridden for a week."
  },
  {
    "start": 649,
    "end": 650,
    "text": " So cool."
  },
  {
    "start": 650,
    "end": 653,
    "text": " So this is the exercise, the squats basically."
  },
  {
    "start": 653,
    "end": 661,
    "text": " And this is a young boy who later became a wrestler and he was known as the Great Gama and he's one of the most famous wrestlers from Indian history."
  },
  {
    "start": 661,
    "end": 672,
    "text": " In the time there was loads of Maharajas and stuff like that and there was this guy called the Maharajra Jodpa and he decided that he wanted to find the greatest squatter in the whole of the land."
  },
  {
    "start": 672,
    "end": 676,
    "text": " And they got all these wrestlers in to see who could do it best."
  },
  {
    "start": 676,
    "end": 687,
    "text": " And this guy who was his original name was Ghulam Muhammad Baksh but he was coming from a really kind of a wrestling dynasty and his father had died quite young."
  },
  {
    "start": 687,
    "end": 693,
    "text": " And they decided this young boy was going to be the greatest wrestler in the whole world and we're going to do it even at the age of ten."
  },
  {
    "start": 693,
    "end": 696,
    "text": " He's going to do loads and loads of squats, loads of push-ups, everything."
  },
  {
    "start": 696,
    "end": 700,
    "text": " And at the age of ten he managed to beat all of these wrestlers in the whole country."
  },
  {
    "start": 700,
    "end": 705,
    "text": " To be fair, you've got less distance to cover if you're ten and squatting."
  },
  {
    "start": 705,
    "end": 708,
    "text": " I would say that every squat should count for half a squat."
  },
  {
    "start": 708,
    "end": 709,
    "text": " Oh wow."
  },
  {
    "start": 709,
    "end": 712,
    "text": " That would be the rule that I imposed, right? It's much easier to go up."
  },
  {
    "start": 712,
    "end": 717,
    "text": " You haven't been through puberty so you've got less muscle mass so it's harder."
  },
  {
    "start": 717,
    "end": 724,
    "text": " I think Hannah's a bit right because you know like on Britain's gone talent when the kids win but they're actually a bit shit compared to the adults."
  },
  {
    "start": 724,
    "end": 730,
    "text": " To be fair to him, yes he was a kid so maybe he had an advantage but this guy..."
  },
  {
    "start": 730,
    "end": 732,
    "text": " If he didn't have an advantage, I didn't mean that seriously."
  },
  {
    "start": 732,
    "end": 737,
    "text": " I'm not slamming him just in case someone's alive who's descended from Gama and they are."
  },
  {
    "start": 737,
    "end": 739,
    "text": " He didn't have an advantage."
  },
  {
    "start": 739,
    "end": 740,
    "text": " Okay, cool."
  },
  {
    "start": 740,
    "end": 743,
    "text": " Don't try to Hannah down and squat on her."
  },
  {
    "start": 743,
    "end": 747,
    "text": " But how do you feel about the tightness of these rings?"
  },
  {
    "start": 756,
    "end": 762,
    "text": " This guy went on to be one of the greatest wrestling champions of all time."
  },
  {
    "start": 762,
    "end": 767,
    "text": " That was like watching when you watch a Superman movie and Superman discovers..."
  },
  {
    "start": 767,
    "end": 769,
    "text": " He effectively became world champion."
  },
  {
    "start": 769,
    "end": 771,
    "text": " Everyone called him the world champion."
  },
  {
    "start": 771,
    "end": 775,
    "text": " They didn't have proper championships in those days but they called him the world champion."
  },
  {
    "start": 775,
    "end": 778,
    "text": " By the time he was an adult we got a picture of him here."
  },
  {
    "start": 778,
    "end": 783,
    "text": " He had 30 inch thighs and 56 inch chest."
  },
  {
    "start": 783,
    "end": 787,
    "text": " Just to put that into context, there was a guy called Roberto Carlos who some of you might know"
  },
  {
    "start": 787,
    "end": 790,
    "text": " a soccer player who had famously massive thighs."
  },
  {
    "start": 790,
    "end": 794,
    "text": " His were 24 inches compared to 30 inch for Gama."
  },
  {
    "start": 794,
    "end": 800,
    "text": " His inch was 56 inches and Arnold Schwarzenegger's chest was 42 inches."
  },
  {
    "start": 800,
    "end": 802,
    "text": " That's how big this guy was."
  },
  {
    "start": 802,
    "end": 805,
    "text": " Gosh, his diet, the training sounds incredible."
  },
  {
    "start": 805,
    "end": 809,
    "text": " His daily diet included 6 pounds of butter, 10 litres of milk,"
  },
  {
    "start": 809,
    "end": 813,
    "text": " half a litre of ghee which is basically clarified butter."
  },
  {
    "start": 813,
    "end": 815,
    "text": " A few snacks of mayonnaise."
  },
  {
    "start": 815,
    "end": 819,
    "text": " And one sachet of Hellman's mayonnaise every day."
  },
  {
    "start": 819,
    "end": 824,
    "text": " He did 3,000 press-ups a day and had 40 wrestling belts against other people."
  },
  {
    "start": 824,
    "end": 827,
    "text": " And 5,000 squats a day."
  },
  {
    "start": 827,
    "end": 832,
    "text": " I didn't think it was essential to making a world champion"
  },
  {
    "start": 832,
    "end": 835,
    "text": " but I tried some today just to feel what it's like."
  },
  {
    "start": 835,
    "end": 837,
    "text": " It's hard to squat, yes?"
  },
  {
    "start": 837,
    "end": 841,
    "text": " Like after the first three, it's really..."
  },
  {
    "start": 841,
    "end": 844,
    "text": " Well, thank you, Joe Wicks."
  },
  {
    "start": 844,
    "end": 847,
    "text": " We don't know exactly how many he did actually."
  },
  {
    "start": 847,
    "end": 850,
    "text": " We have his work for it, they did 5,000."
  },
  {
    "start": 850,
    "end": 853,
    "text": " We know it was very, very high but we don't know exactly how much it was"
  },
  {
    "start": 853,
    "end": 857,
    "text": " and that's because no one ever saw him start a routine and then the routine"
  },
  {
    "start": 857,
    "end": 860,
    "text": " because no one stayed in the gym for as long as he did."
  },
  {
    "start": 860,
    "end": 861,
    "text": " That's brilliant."
  },
  {
    "start": 861,
    "end": 864,
    "text": " Very boring spectators for watching someone squat to be fair."
  },
  {
    "start": 864,
    "end": 867,
    "text": " I did think that with the squats that if you were doing a competition"
  },
  {
    "start": 867,
    "end": 871,
    "text": " and watching how many squats are going on, how do you monitor each individual?"
  },
  {
    "start": 871,
    "end": 874,
    "text": " Like do you have like a little bell at the bottom?"
  },
  {
    "start": 874,
    "end": 877,
    "text": " There should be an angle you have to hit, shouldn't there?"
  },
  {
    "start": 877,
    "end": 879,
    "text": " It was basically time."
  },
  {
    "start": 879,
    "end": 881,
    "text": " Oh, so we just continued the squats."
  },
  {
    "start": 881,
    "end": 883,
    "text": " And they asked him how many he did."
  },
  {
    "start": 883,
    "end": 885,
    "text": " They're pretty certain it was over 2,000."
  },
  {
    "start": 885,
    "end": 888,
    "text": " He said he'd done thousands but had lost count"
  },
  {
    "start": 888,
    "end": 891,
    "text": " but they knew that it was over 2,000."
  },
  {
    "start": 891,
    "end": 895,
    "text": " So it's a modern record of consecutive squats, about 3,200."
  },
  {
    "start": 895,
    "end": 898,
    "text": " So it's not completely out of the question number."
  },
  {
    "start": 898,
    "end": 900,
    "text": " It's kind of a reasonable number."
  },
  {
    "start": 900,
    "end": 904,
    "text": " Have you ever asked a 10-year-old how many times did you just run around the garden?"
  },
  {
    "start": 904,
    "end": 906,
    "text": " Oh, a million."
  },
  {
    "start": 906,
    "end": 910,
    "text": " Yeah, okay, we'll write that down in the history books."
  },
  {
    "start": 910,
    "end": 915,
    "text": " I've already got it in for the child stars and child afterings today."
  },
  {
    "start": 915,
    "end": 917,
    "text": " He never chose a word."
  },
  {
    "start": 917,
    "end": 919,
    "text": " I also don't chose a word of his diet."
  },
  {
    "start": 919,
    "end": 922,
    "text": " I don't think there are any legends that build up around these people."
  },
  {
    "start": 922,
    "end": 925,
    "text": " The details of his diet are just implausible."
  },
  {
    "start": 925,
    "end": 927,
    "text": " You'd have a heart attack."
  },
  {
    "start": 927,
    "end": 931,
    "text": " He was consuming like 50,000 calories a day as far as the legend is concerned."
  },
  {
    "start": 931,
    "end": 934,
    "text": " You wouldn't have time to do anything else."
  },
  {
    "start": 934,
    "end": 937,
    "text": " I'm not calling him a liar, I'm calling his press team liars."
  },
  {
    "start": 937,
    "end": 939,
    "text": " I kind of agree with you."
  },
  {
    "start": 939,
    "end": 942,
    "text": " I think this whole period of entertainment from magicians"
  },
  {
    "start": 942,
    "end": 945,
    "text": " through to these strong men acts and stuff like that,"
  },
  {
    "start": 945,
    "end": 948,
    "text": " it's a period where there is no truth, I feel."
  },
  {
    "start": 948,
    "end": 951,
    "text": " Well, that's plausible. You are going to love this next one."
  },
  {
    "start": 951,
    "end": 953,
    "text": " This is a more recent report, actually."
  },
  {
    "start": 953,
    "end": 957,
    "text": " This is a report from the Telegraph a few years ago, I think it was in 2011."
  },
  {
    "start": 957,
    "end": 960,
    "text": " This is about someone who could do one-finger push-ups, okay?"
  },
  {
    "start": 960,
    "end": 964,
    "text": " So it's an athlete called Qi Guizhong from China who holds,"
  },
  {
    "start": 964,
    "end": 966,
    "text": " and I'm quoting directly here,"
  },
  {
    "start": 966,
    "end": 970,
    "text": " holds the record for the most one-finger push-ups in 30 seconds."
  },
  {
    "start": 970,
    "end": 974,
    "text": " He did 41 one-finger push-ups in 30 seconds, set that in December 2011."
  },
  {
    "start": 974,
    "end": 977,
    "text": " I'm still quoting, \"The power of Guizhong's finger is so strong,"
  },
  {
    "start": 977,
    "end": 981,
    "text": " \"he is said to be able to kill a man just by pointing at them.\""
  },
  {
    "start": 981,
    "end": 983,
    "text": " Yes!"
  },
  {
    "start": 983,
    "end": 987,
    "text": " Oh, wow."
  },
  {
    "start": 987,
    "end": 989,
    "text": " That's amazing."
  },
  {
    "start": 989,
    "end": 992,
    "text": " What do you think was that?"
  },
  {
    "start": 992,
    "end": 994,
    "text": " That was in the Telegraph."
  },
  {
    "start": 994,
    "end": 998,
    "text": " I just love the idea of him, you know, he's trying to pick teams in football."
  },
  {
    "start": 998,
    "end": 1000,
    "text": " You? Oh, shit. Oh, no."
  },
  {
    "start": 1000,
    "end": 1006,
    "text": " You know, birds do press-ups before they fly. Baby birds."
  },
  {
    "start": 1006,
    "end": 1008,
    "text": " Really? How sweet is that? That's amazing."
  },
  {
    "start": 1008,
    "end": 1011,
    "text": " Is that to get their muscles better? Is that really?"
  },
  {
    "start": 1011,
    "end": 1013,
    "text": " Exactly. They have this puppy fat when they're young,"
  },
  {
    "start": 1013,
    "end": 1015,
    "text": " and before they fly, they have to have enough strength."
  },
  {
    "start": 1015,
    "end": 1018,
    "text": " Obviously, you can't just try flying, especially if you're leaving a high nest."
  },
  {
    "start": 1018,
    "end": 1020,
    "text": " And swifts have been observed. They do these press-ups"
  },
  {
    "start": 1020,
    "end": 1022,
    "text": " where they push and extend their wings,"
  },
  {
    "start": 1022,
    "end": 1024,
    "text": " and they rest on the wingtips for up to nine seconds."
  },
  {
    "start": 1024,
    "end": 1026,
    "text": " Wow."
  },
  {
    "start": 1026,
    "end": 1028,
    "text": " I mean, almost all animals don't do exercise."
  },
  {
    "start": 1028,
    "end": 1030,
    "text": " No, hasn't caught on."
  },
  {
    "start": 1030,
    "end": 1032,
    "text": " No, but that's because animals don't have to do exercise normally,"
  },
  {
    "start": 1032,
    "end": 1036,
    "text": " because muscle changes get triggered by not exercising most animals."
  },
  {
    "start": 1036,
    "end": 1040,
    "text": " So, like, bears, it gets triggered by seasonal changes, the weather changes,"
  },
  {
    "start": 1040,
    "end": 1043,
    "text": " and then it just releases muscle-forming compounds into their bloodstream,"
  },
  {
    "start": 1043,
    "end": 1045,
    "text": " and then they get fit. That would be useful."
  },
  {
    "start": 1045,
    "end": 1048,
    "text": " Really? It's incredible. Yeah, humans do not have this skill."
  },
  {
    "start": 1048,
    "end": 1050,
    "text": " Wow. But scientists try to..."
  },
  {
    "start": 1050,
    "end": 1053,
    "text": " Just like if every, you know, every April just you'd walked into the office"
  },
  {
    "start": 1053,
    "end": 1055,
    "text": " and everyone's buffers happen."
  },
  {
    "start": 1055,
    "end": 1057,
    "text": " Exactly. It's so good."
  },
  {
    "start": 1057,
    "end": 1059,
    "text": " It's so unfair that we don't have this."
  },
  {
    "start": 1059,
    "end": 1062,
    "text": " Morning. Good morning."
  },
  {
    "start": 1062,
    "end": 1065,
    "text": " Someone comes in still really skinny and forgot to hibernate."
  },
  {
    "start": 1065,
    "end": 1068,
    "text": " Can't believe it."
  },
  {
    "start": 1068,
    "end": 1070,
    "text": " Baby birds do do that."
  },
  {
    "start": 1070,
    "end": 1073,
    "text": " But birds do that even before they're babies."
  },
  {
    "start": 1073,
    "end": 1076,
    "text": " They exercise in the egg. They exercise if you can say it."
  },
  {
    "start": 1076,
    "end": 1078,
    "text": " No, no, come on. Really? That's incredible."
  },
  {
    "start": 1078,
    "end": 1081,
    "text": " This is true. So, these are baby birds who are parasitic birds."
  },
  {
    "start": 1081,
    "end": 1083,
    "text": " You know, like cockles, for instance."
  },
  {
    "start": 1083,
    "end": 1086,
    "text": " They lay an egg in another bird's nest,"
  },
  {
    "start": 1086,
    "end": 1088,
    "text": " and then their baby will come out,"
  },
  {
    "start": 1088,
    "end": 1090,
    "text": " and often they'll attack the other birds."
  },
  {
    "start": 1090,
    "end": 1092,
    "text": " And they found some parasitic birds"
  },
  {
    "start": 1092,
    "end": 1095,
    "text": " who will do exercises inside the eggs"
  },
  {
    "start": 1095,
    "end": 1098,
    "text": " so that when they hatch, they're already hench as fuck"
  },
  {
    "start": 1098,
    "end": 1101,
    "text": " so they can beat up all the other birds."
  },
  {
    "start": 1101,
    "end": 1103,
    "text": " Isn't that amazing?"
  },
  {
    "start": 1103,
    "end": 1106,
    "text": " That's so funny."
  },
  {
    "start": 1106,
    "end": 1108,
    "text": " Going back to Gama for a second,"
  },
  {
    "start": 1108,
    "end": 1111,
    "text": " there's a really cool thing where there's a museum that you can go to"
  },
  {
    "start": 1111,
    "end": 1115,
    "text": " that has a giant rock that he once lifted,"
  },
  {
    "start": 1115,
    "end": 1117,
    "text": " and it's so heavy that they were like,"
  },
  {
    "start": 1117,
    "end": 1119,
    "text": " \"That needs to go in a museum.\""
  },
  {
    "start": 1119,
    "end": 1122,
    "text": " So it's 1,200 kilograms heavy."
  },
  {
    "start": 1122,
    "end": 1124,
    "text": " Well, he never lifted that."
  },
  {
    "start": 1124,
    "end": 1127,
    "text": " So, I mean, like, he might have been said to have lifted it,"
  },
  {
    "start": 1127,
    "end": 1130,
    "text": " but no one's ever lifted more than 600 or 700 kilos."
  },
  {
    "start": 1130,
    "end": 1132,
    "text": " As far as we know."
  },
  {
    "start": 1132,
    "end": 1135,
    "text": " Pick Andy up on the old pointing fingers attack."
  },
  {
    "start": 1135,
    "end": 1137,
    "text": " Well, I'm saying he's picked up a rock."
  },
  {
    "start": 1137,
    "end": 1139,
    "text": " Okay, I think that never happened either."
  },
  {
    "start": 1139,
    "end": 1142,
    "text": " That's about as heavy as a bull, right?"
  },
  {
    "start": 1142,
    "end": 1146,
    "text": " Or like a big bull, or a quite small hippo, I think."
  },
  {
    "start": 1146,
    "end": 1149,
    "text": " Yeah, maybe."
  },
  {
    "start": 1149,
    "end": 1152,
    "text": " But smaller in size, right?"
  },
  {
    "start": 1152,
    "end": 1154,
    "text": " Like, it's harder to pick up a hippo."
  },
  {
    "start": 1154,
    "end": 1156,
    "text": " Sure. Yeah, yeah, yeah."
  },
  {
    "start": 1156,
    "end": 1158,
    "text": " Unless you go underneath it and sort of lift it up."
  },
  {
    "start": 1158,
    "end": 1160,
    "text": " It fights back, though, which rocks don't."
  },
  {
    "start": 1160,
    "end": 1162,
    "text": " I think that's often why they use weights"
  },
  {
    "start": 1162,
    "end": 1166,
    "text": " rather than hippos in these contexts."
  },
  {
    "start": 1166,
    "end": 1169,
    "text": " You know that when you've done exercise"
  },
  {
    "start": 1169,
    "end": 1171,
    "text": " and you have muscle and then you don't exercise for a while"
  },
  {
    "start": 1171,
    "end": 1173,
    "text": " and you lose the muscle."
  },
  {
    "start": 1173,
    "end": 1175,
    "text": " Atrophies. Atrophies, yeah."
  },
  {
    "start": 1175,
    "end": 1177,
    "text": " That is an evolutionary aid. We're designed to do that."
  },
  {
    "start": 1177,
    "end": 1179,
    "text": " It's a good thing, really, yeah."
  },
  {
    "start": 1179,
    "end": 1182,
    "text": " This is because kilos of muscle are really expensive to maintain."
  },
  {
    "start": 1182,
    "end": 1185,
    "text": " And you are about 40% muscle on average."
  },
  {
    "start": 1185,
    "end": 1187,
    "text": " And so it's a lot of your energy."
  },
  {
    "start": 1187,
    "end": 1189,
    "text": " It's about a fifth of your basic energy budget."
  },
  {
    "start": 1189,
    "end": 1191,
    "text": " It just goes on keeping your muscles going."
  },
  {
    "start": 1191,
    "end": 1194,
    "text": " So actually, it's an advantage that you don't keep the muscle"
  },
  {
    "start": 1194,
    "end": 1196,
    "text": " when you stop exercising. It doesn't feel like it."
  },
  {
    "start": 1196,
    "end": 1198,
    "text": " It would be very nice if you just kept it forever."
  },
  {
    "start": 1198,
    "end": 1200,
    "text": " I'm having a real flashback on your behalf"
  },
  {
    "start": 1200,
    "end": 1202,
    "text": " after you being 14 at school"
  },
  {
    "start": 1202,
    "end": 1205,
    "text": " and explaining this to the seven bullies around you."
  },
  {
    "start": 1205,
    "end": 1208,
    "text": " Guys, you're actually very inefficiently big."
  },
  {
    "start": 1208,
    "end": 1215,
    "text": " Do you know Zumba? We were talking about exercise."
  },
  {
    "start": 1215,
    "end": 1218,
    "text": " Zumba used to be called a rumba size."
  },
  {
    "start": 1218,
    "end": 1221,
    "text": " Can you think of where the word rumba size comes from?"
  },
  {
    "start": 1221,
    "end": 1223,
    "text": " It's two words together."
  },
  {
    "start": 1223,
    "end": 1225,
    "text": " Is there a dance called the rumba? The rumba, yeah."
  },
  {
    "start": 1225,
    "end": 1229,
    "text": " Exercise. No, no, no. It comes from a mixture of rumba and jazzercise."
  },
  {
    "start": 1229,
    "end": 1231,
    "text": " Of course."
  },
  {
    "start": 1231,
    "end": 1233,
    "text": " Jazzercise, I find really interesting."
  },
  {
    "start": 1233,
    "end": 1238,
    "text": " So jazzercise was started by a woman called Judy Sheppard-Missett in 1969."
  },
  {
    "start": 1238,
    "end": 1241,
    "text": " And basically she did it just as a warm-up to start off with."
  },
  {
    "start": 1241,
    "end": 1243,
    "text": " And everyone loved it."
  },
  {
    "start": 1243,
    "end": 1245,
    "text": " And soon it was all over the country in the US"
  },
  {
    "start": 1245,
    "end": 1248,
    "text": " and then eventually all over the world. Absolutely huge."
  },
  {
    "start": 1248,
    "end": 1250,
    "text": " She decided she wanted to turn it into a thing."
  },
  {
    "start": 1250,
    "end": 1252,
    "text": " So she went to her bank and she said,"
  },
  {
    "start": 1252,
    "end": 1255,
    "text": " \"Can you give me some money to kind of set up this jazzercise thing?\""
  },
  {
    "start": 1255,
    "end": 1257,
    "text": " And the bank looked at the numbers and they said,"
  },
  {
    "start": 1257,
    "end": 1260,
    "text": " \"No, this is just a fad. It's a complete waste of time.\""
  },
  {
    "start": 1260,
    "end": 1263,
    "text": " And then she said, \"Seven years later, that bank went out of business."
  },
  {
    "start": 1263,
    "end": 1266,
    "text": " \"Fifty years later, she was still working.\""
  },
  {
    "start": 1266,
    "end": 1268,
    "text": " Isn't that cool?"
  },
  {
    "start": 1268,
    "end": 1270,
    "text": " I don't know what the hell jazzercise is,"
  },
  {
    "start": 1270,
    "end": 1272,
    "text": " so I don't know who these hordes of people are who are doing it."
  },
  {
    "start": 1272,
    "end": 1274,
    "text": " I would have thought it was incredibly difficult to exercise jazz music."
  },
  {
    "start": 1274,
    "end": 1277,
    "text": " If there's one genre of music I'm not exercising to,"
  },
  {
    "start": 1277,
    "end": 1281,
    "text": " it's Miles Davis crudely laying."
  },
  {
    "start": 1281,
    "end": 1284,
    "text": " I'll be honest, it's more just jazzy than jazz."
  },
  {
    "start": 1284,
    "end": 1288,
    "text": " Probably more trap jazz than like a 12-minute bassoon solo."
  },
  {
    "start": 1288,
    "end": 1295,
    "text": " We're going to have to move on in a sec to our next fact."
  },
  {
    "start": 1295,
    "end": 1299,
    "text": " Can I tell you my favourite squat terminology that I learned?"
  },
  {
    "start": 1299,
    "end": 1304,
    "text": " It's Finnish and it's slang used in Finland, and it's squat wine."
  },
  {
    "start": 1304,
    "end": 1307,
    "text": " Squat wine. Life has a drink wine."
  },
  {
    "start": 1307,
    "end": 1314,
    "text": " So squat wine is a wine that is so cheap that they keep it on the lowest shelves of a supermarket."
  },
  {
    "start": 1314,
    "end": 1317,
    "text": " You need a squat to get down to read the labels."
  },
  {
    "start": 1317,
    "end": 1318,
    "text": " That's so good."
  },
  {
    "start": 1318,
    "end": 1322,
    "text": " Okay, it is time for fact number three, and that is Andy."
  },
  {
    "start": 1322,
    "end": 1325,
    "text": " My fact is, there was a breed of dogs in Victorian times"
  },
  {
    "start": 1325,
    "end": 1329,
    "text": " which only existed in taxidermy form."
  },
  {
    "start": 1329,
    "end": 1331,
    "text": " The perfect pet."
  },
  {
    "start": 1331,
    "end": 1336,
    "text": " It's quite weird, isn't it, because how do you stuff something that doesn't exist?"
  },
  {
    "start": 1336,
    "end": 1337,
    "text": " Well, exactly."
  },
  {
    "start": 1337,
    "end": 1342,
    "text": " So this is from an exhibit at the Horniman Museum in south London, which is a great museum."
  },
  {
    "start": 1342,
    "end": 1345,
    "text": " They've got lots of stuff, and lots of stuffing."
  },
  {
    "start": 1345,
    "end": 1347,
    "text": " They've got lots of stuff things."
  },
  {
    "start": 1347,
    "end": 1354,
    "text": " And they've got these dogs, which they look like dogs, but they're not proper dogs."
  },
  {
    "start": 1354,
    "end": 1356,
    "text": " So they're dog skin."
  },
  {
    "start": 1356,
    "end": 1359,
    "text": " Basically, the Victorians loved tiny dogs."
  },
  {
    "start": 1359,
    "end": 1362,
    "text": " Guys, just tune out for a while. I'll come back."
  },
  {
    "start": 1362,
    "end": 1368,
    "text": " What we know up here, because we've had to read about this fact, is that Andy's trying to describe something quite gruesome."
  },
  {
    "start": 1368,
    "end": 1375,
    "text": " It's quite charming. They took still their puppies, and they loved miniature dogs, and they loved incredibly tiny toy dogs,"
  },
  {
    "start": 1375,
    "end": 1379,
    "text": " but there are dogs which don't exist in this smaller form in their actual life."
  },
  {
    "start": 1379,
    "end": 1386,
    "text": " So they would take puppies that had not been born alive, would arrange those into the shape and sort of situation of proper adult dogs,"
  },
  {
    "start": 1386,
    "end": 1391,
    "text": " but looking tiny, they called them Roman dogs or dwarf dogs, and they were kind of fashionable things to have."
  },
  {
    "start": 1391,
    "end": 1395,
    "text": " So basically, it's an incredibly tiny, great dane in a glass case."
  },
  {
    "start": 1395,
    "end": 1402,
    "text": " But the thing is that actually, they kind of convinced people that they were real kind of lilliputian, you know, St. Bernard's or whatever, didn't they?"
  },
  {
    "start": 1402,
    "end": 1407,
    "text": " They were like, it's normally a big dog, this is a real tiny one, you can buy it for thousands of pounds."
  },
  {
    "start": 1407,
    "end": 1411,
    "text": " And people did buy it for thousands of pounds, not knowing that they had this kind of trick."
  },
  {
    "start": 1411,
    "end": 1415,
    "text": " It's like the micro pig craze from about ten years ago."
  },
  {
    "start": 1415,
    "end": 1421,
    "text": " Well, when people accidentally just bought normal pigs that were piglets."
  },
  {
    "start": 1421,
    "end": 1424,
    "text": " Yeah, so it is pretty gruesome, but it's..."
  },
  {
    "start": 1424,
    "end": 1428,
    "text": " It's amazing though, like it's astonishing that they did it, and the mannequin that you..."
  },
  {
    "start": 1428,
    "end": 1435,
    "text": " And they still do this today in taxidermy, which I didn't realize, which is you kind of, you take the skin of the animal."
  },
  {
    "start": 1435,
    "end": 1440,
    "text": " So it's not, I always thought the insides were probably still there of a taxidermy thing, of an animal, but you actually..."
  },
  {
    "start": 1440,
    "end": 1443,
    "text": " You thought it was sort of like rotting organs and flesh."
  },
  {
    "start": 1443,
    "end": 1445,
    "text": " I thought it was like bones and the bones."
  },
  {
    "start": 1445,
    "end": 1446,
    "text": " Yeah, okay."
  },
  {
    "start": 1446,
    "end": 1449,
    "text": " It was like a pickle or something, like, you know, it was just, yeah."
  },
  {
    "start": 1449,
    "end": 1450,
    "text": " Gross."
  },
  {
    "start": 1450,
    "end": 1455,
    "text": " I didn't, to be honest, I haven't really thought about what's inside the dog in my living room."
  },
  {
    "start": 1455,
    "end": 1459,
    "text": " But I don't, I don't have that."
  },
  {
    "start": 1459,
    "end": 1465,
    "text": " But yeah, but it's basically you buy, as if like you were passing a shop and you saw a mannequin out there and they put the clothes on it."
  },
  {
    "start": 1465,
    "end": 1472,
    "text": " It's kind of like that, there's a mannequin shape of the animal, and then you fit the animal over it, which is bizarre, but that's how they do it."
  },
  {
    "start": 1472,
    "end": 1475,
    "text": " It's also satisfying like putting a sock on or something."
  },
  {
    "start": 1475,
    "end": 1476,
    "text": " Yes, yeah."
  },
  {
    "start": 1476,
    "end": 1477,
    "text": " Using it over."
  },
  {
    "start": 1477,
    "end": 1479,
    "text": " Or trying to get a tent back into that bag."
  },
  {
    "start": 1479,
    "end": 1483,
    "text": " Oh, I was thinking of stretching over, but you're thinking of stuffing in."
  },
  {
    "start": 1483,
    "end": 1485,
    "text": " We've got different taxidermy techniques."
  },
  {
    "start": 1485,
    "end": 1486,
    "text": " You're right."
  },
  {
    "start": 1486,
    "end": 1490,
    "text": " You'd both be fired from the taxidermy club."
  },
  {
    "start": 1490,
    "end": 1492,
    "text": " Yeah."
  },
  {
    "start": 1492,
    "end": 1494,
    "text": " Just quickly, the Victorians were really bad for dogs."
  },
  {
    "start": 1494,
    "end": 1497,
    "text": " We think of the Victorians as dog obsessed because they invented crufts and all this stuff."
  },
  {
    "start": 1497,
    "end": 1502,
    "text": " Actually, it was a disaster. They became obsessed with particular breeds because they invented dog shows."
  },
  {
    "start": 1502,
    "end": 1509,
    "text": " And this led to this huge genetic bottleneck where loads of dogs, which didn't happen to be fashionable in dog shows, died out."
  },
  {
    "start": 1509,
    "end": 1515,
    "text": " So all these breeds of dogs that we don't have anymore, because they weren't suitable for being shown in dog shows or just weren't trendy enough."
  },
  {
    "start": 1515,
    "end": 1516,
    "text": " Right."
  },
  {
    "start": 1516,
    "end": 1520,
    "text": " But did Crufts used to have a stuffed dog category?"
  },
  {
    "start": 1520,
    "end": 1521,
    "text": " No, there was never."
  },
  {
    "start": 1521,
    "end": 1525,
    "text": " Why do you think they're just dragging it along with traps and stuff?"
  },
  {
    "start": 1525,
    "end": 1529,
    "text": " They smash through every single fence. It's a disaster."
  },
  {
    "start": 1529,
    "end": 1531,
    "text": " I think you just be like, \"Stay.\""
  },
  {
    "start": 1531,
    "end": 1535,
    "text": " Well, every dog has won that round."
  },
  {
    "start": 1535,
    "end": 1540,
    "text": " The Victorians were really great taxidermists, weren't they?"
  },
  {
    "start": 1540,
    "end": 1544,
    "text": " They were much more imaginative and creative than maybe you imagine taxidermy."
  },
  {
    "start": 1544,
    "end": 1547,
    "text": " They love putting different animals in different human activities."
  },
  {
    "start": 1547,
    "end": 1551,
    "text": " So a bit like that picture of dogs playing poker or whatever."
  },
  {
    "start": 1551,
    "end": 1555,
    "text": " They put squirrels, particularly. They like to put doing things like boxing."
  },
  {
    "start": 1555,
    "end": 1560,
    "text": " So they dress them up in boxing gloves or they'd have croaky playing cats."
  },
  {
    "start": 1560,
    "end": 1566,
    "text": " They'd have little rabbits all sitting in a schoolroom with little books they're writing in and spectacles and things like that."
  },
  {
    "start": 1566,
    "end": 1570,
    "text": " I mean, it's disgusting, but also quite sweet at the same time."
  },
  {
    "start": 1570,
    "end": 1577,
    "text": " There's so many people that we know the names of for very different reasons who were all taxidermists or love taxidermy."
  },
  {
    "start": 1577,
    "end": 1583,
    "text": " Yeah, so like Captain Bird's Eye, before he was a fish finger person."
  },
  {
    "start": 1583,
    "end": 1585,
    "text": " These taste disgusting."
  },
  {
    "start": 1585,
    "end": 1589,
    "text": " He was a taxidermist."
  },
  {
    "start": 1589,
    "end": 1593,
    "text": " One day he just sort of noticed, \"Oh, I've got all my fingers inside this fish.\""
  },
  {
    "start": 1593,
    "end": 1599,
    "text": " And then he thought, \"What if one of the fish was inside the finger?\""
  },
  {
    "start": 1599,
    "end": 1603,
    "text": " He liked that moment."
  },
  {
    "start": 1603,
    "end": 1609,
    "text": " Yeah, in 2017 a woman from Dundee advertised her dog Snoopy on Facebook, who was dead."
  },
  {
    "start": 1609,
    "end": 1611,
    "text": " And she wrote, \"This is the offer.\""
  },
  {
    "start": 1611,
    "end": 1612,
    "text": " What do you mean advertised?"
  },
  {
    "start": 1612,
    "end": 1617,
    "text": " Well, she wrote this, \"Had our dog turned into a rug when he died,"
  },
  {
    "start": 1617,
    "end": 1621,
    "text": " treasured family pet has to be sold as new dog keeps trying to hump it.\""
  },
  {
    "start": 1621,
    "end": 1625,
    "text": " And that was Snoopy."
  },
  {
    "start": 1625,
    "end": 1626,
    "text": " That was Snoopy."
  },
  {
    "start": 1626,
    "end": 1628,
    "text": " Did she get peanuts for it?"
  },
  {
    "start": 1628,
    "end": 1632,
    "text": " She was looking for 100 on near offer."
  },
  {
    "start": 1632,
    "end": 1634,
    "text": " Very cozy and unusual piece, she said."
  },
  {
    "start": 1634,
    "end": 1635,
    "text": " I don't know if it's sold."
  },
  {
    "start": 1635,
    "end": 1636,
    "text": " That's amazing."
  },
  {
    "start": 1636,
    "end": 1641,
    "text": " The father of taxidermy is kind of this cool guy called Carl Aichle."
  },
  {
    "start": 1641,
    "end": 1643,
    "text": " I think that's how you pronounce it."
  },
  {
    "start": 1643,
    "end": 1647,
    "text": " So he started out stuffing animals in museums, and he really changed it."
  },
  {
    "start": 1647,
    "end": 1653,
    "text": " Because back in those days, the idea of taxidermy was just you'd stuff an animal as full as you possibly could."
  },
  {
    "start": 1653,
    "end": 1657,
    "text": " So it was really bloated, no idea of its shape, how it was supposed to look."
  },
  {
    "start": 1657,
    "end": 1661,
    "text": " Literally, he said if you had a deer, you'd turn it upside down, you'd hang it upside down,"
  },
  {
    "start": 1661,
    "end": 1666,
    "text": " and you'd just drop stuff from above into its skin, and then you'd sew it up."
  },
  {
    "start": 1666,
    "end": 1670,
    "text": " And he came up with the idea of actually making animals look like they had in life."
  },
  {
    "start": 1670,
    "end": 1672,
    "text": " And he was amazing, though."
  },
  {
    "start": 1672,
    "end": 1678,
    "text": " So he went to Somaliland in 1896, and he was pounced by a leopard,"
  },
  {
    "start": 1678,
    "end": 1682,
    "text": " and he killed this leopard by shoving his hand down its throat."
  },
  {
    "start": 1682,
    "end": 1683,
    "text": " Right."
  },
  {
    "start": 1683,
    "end": 1684,
    "text": " I think, wasn't it?"
  },
  {
    "start": 1684,
    "end": 1687,
    "text": " He was shoving one hand down its throat, and then one hand around its throat."
  },
  {
    "start": 1687,
    "end": 1692,
    "text": " And I think the story is that he heard something rustling in a bush,"
  },
  {
    "start": 1692,
    "end": 1695,
    "text": " and he thought, oh, great, a tortoise or something, quite manageable."
  },
  {
    "start": 1695,
    "end": 1699,
    "text": " And he just disappeared into the bush, and then his colleagues saw him rustling with a leopard."
  },
  {
    "start": 1699,
    "end": 1700,
    "text": " Oh, my God."
  },
  {
    "start": 1700,
    "end": 1702,
    "text": " It was terrifying, yeah."
  },
  {
    "start": 1702,
    "end": 1706,
    "text": " He was responsible for a lot of conservation, so he shot gorillas and things,"
  },
  {
    "start": 1706,
    "end": 1708,
    "text": " and then he started feeling really queasy about it."
  },
  {
    "start": 1708,
    "end": 1712,
    "text": " He thought, ah, this isn't right, this feels like murder, to be honest."
  },
  {
    "start": 1712,
    "end": 1716,
    "text": " So it's largely thanks to him that a big, I think it's Virunga National Park, Virunga."
  },
  {
    "start": 1716,
    "end": 1717,
    "text": " Oh, really?"
  },
  {
    "start": 1717,
    "end": 1722,
    "text": " That was Africa's first national park, and it was set up largely thanks to his efforts and his advocacy."
  },
  {
    "start": 1722,
    "end": 1727,
    "text": " So thanks to him, the mountain gorilla, which he had shot and felt awful, awful about shooting,"
  },
  {
    "start": 1727,
    "end": 1730,
    "text": " it's largely thanks to him that it survived to the extent it has."
  },
  {
    "start": 1730,
    "end": 1731,
    "text": " Oh, wow."
  },
  {
    "start": 1731,
    "end": 1734,
    "text": " Yeah, so he really had a 180 turn on this."
  },
  {
    "start": 1734,
    "end": 1735,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 1735,
    "end": 1736,
    "text": " That's cool."
  },
  {
    "start": 1736,
    "end": 1737,
    "text": " I hate to move us on."
  },
  {
    "start": 1737,
    "end": 1738,
    "text": " James, do you want to do one more thing?"
  },
  {
    "start": 1738,
    "end": 1742,
    "text": " Just that if you live in Anchorage, anyone listening, then, and you go to the local library,"
  },
  {
    "start": 1742,
    "end": 1746,
    "text": " you can get books out, but you can also get stuffed animals out."
  },
  {
    "start": 1746,
    "end": 1750,
    "text": " Apparently, this is not quite well known, even if you live in Anchorage,"
  },
  {
    "start": 1750,
    "end": 1754,
    "text": " but you can go in and you can say, I'd like a stuffed rabbit, please,"
  },
  {
    "start": 1754,
    "end": 1756,
    "text": " and you can take it out, and then you can bring it back."
  },
  {
    "start": 1756,
    "end": 1759,
    "text": " And the most popular thing they do is owls."
  },
  {
    "start": 1759,
    "end": 1762,
    "text": " Can you guess why owls are the most popular thing they give out?"
  },
  {
    "start": 1762,
    "end": 1764,
    "text": " Is it the Harry Potter Cosplay?"
  },
  {
    "start": 1764,
    "end": 1767,
    "text": " Yeah, close enough."
  },
  {
    "start": 1767,
    "end": 1768,
    "text": " It's kids' parties."
  },
  {
    "start": 1768,
    "end": 1771,
    "text": " Like, so whenever children in Anchorage have a party,"
  },
  {
    "start": 1771,
    "end": 1774,
    "text": " if they have a Harry Potter theme party, they always get the stuffed owl out."
  },
  {
    "start": 1774,
    "end": 1775,
    "text": " Ah, cool."
  },
  {
    "start": 1775,
    "end": 1777,
    "text": " So I can't wait for this podcast to go out."
  },
  {
    "start": 1777,
    "end": 1779,
    "text": " The scenes at Anchorage Library the next morning."
  },
  {
    "start": 1779,
    "end": 1781,
    "text": " Don't let it be all queuing up."
  },
  {
    "start": 1781,
    "end": 1782,
    "text": " Where's my stuffed rabbit?"
  },
  {
    "start": 1782,
    "end": 1784,
    "text": " Where's my stuffed mountain dog?"
  },
  {
    "start": 1784,
    "end": 1785,
    "text": " Yeah, yeah."
  },
  {
    "start": 1785,
    "end": 1786,
    "text": " Sorry, sorry."
  },
  {
    "start": 1786,
    "end": 1789,
    "text": " I was reading Brian Blessed's autobiography,"
  },
  {
    "start": 1789,
    "end": 1791,
    "text": " and he says that when he was a kid growing up,"
  },
  {
    "start": 1791,
    "end": 1793,
    "text": " if you found a dead cow on the side of the road,"
  },
  {
    "start": 1793,
    "end": 1796,
    "text": " you kept it sort of as a toy and you used it with your mates."
  },
  {
    "start": 1796,
    "end": 1798,
    "text": " So you'd go around holding a dead cat."
  },
  {
    "start": 1798,
    "end": 1799,
    "text": " No, you didn't."
  },
  {
    "start": 1799,
    "end": 1800,
    "text": " That's what Brian--"
  },
  {
    "start": 1800,
    "end": 1802,
    "text": " No, it's called Brian Blessed."
  },
  {
    "start": 1802,
    "end": 1804,
    "text": " An exaggerator."
  },
  {
    "start": 1804,
    "end": 1805,
    "text": " I'm lying."
  },
  {
    "start": 1805,
    "end": 1808,
    "text": " Someone who's going to go around telling fibs."
  },
  {
    "start": 1808,
    "end": 1809,
    "text": " I'll tell you."
  },
  {
    "start": 1809,
    "end": 1812,
    "text": " I actually sort of believe that he did that."
  },
  {
    "start": 1812,
    "end": 1815,
    "text": " He's an extraordinary man, but that's what he said."
  },
  {
    "start": 1815,
    "end": 1817,
    "text": " Yeah, and he said you would swing it around,"
  },
  {
    "start": 1817,
    "end": 1820,
    "text": " like how you'd see a posh person swinging a cane or Charlie Chaplin."
  },
  {
    "start": 1820,
    "end": 1822,
    "text": " You would swing it by the tail."
  },
  {
    "start": 1822,
    "end": 1828,
    "text": " This is-- I'm just reporting the facts from Brian Blessed."
  },
  {
    "start": 1828,
    "end": 1831,
    "text": " Yeah, he could somersault over walls as well, he says."
  },
  {
    "start": 1831,
    "end": 1832,
    "text": " OK."
  },
  {
    "start": 1832,
    "end": 1834,
    "text": " It's a really good autobiography."
  },
  {
    "start": 1834,
    "end": 1837,
    "text": " We're going to have to move on soon, guys, to our next fact."
  },
  {
    "start": 1837,
    "end": 1838,
    "text": " Find the fact."
  },
  {
    "start": 1838,
    "end": 1842,
    "text": " On the stuffed-- again, lots of ancient stuffing techniques"
  },
  {
    "start": 1842,
    "end": 1843,
    "text": " and stuffed animals."
  },
  {
    "start": 1843,
    "end": 1845,
    "text": " There were lots of railway stations in the UK,"
  },
  {
    "start": 1845,
    "end": 1851,
    "text": " had station dogs, which in life, they would collect money."
  },
  {
    "start": 1851,
    "end": 1854,
    "text": " So there were dozens of these dogs all over the place,"
  },
  {
    "start": 1854,
    "end": 1857,
    "text": " and they would collect money for particularly the widows"
  },
  {
    "start": 1857,
    "end": 1859,
    "text": " and children of people who'd worked on the railways"
  },
  {
    "start": 1859,
    "end": 1861,
    "text": " and died in accidents, things like that."
  },
  {
    "start": 1861,
    "end": 1863,
    "text": " So widows and orphans, that kind of stuff."
  },
  {
    "start": 1863,
    "end": 1866,
    "text": " There were dozens called London Jack all over London,"
  },
  {
    "start": 1866,
    "end": 1870,
    "text": " and Slough has stationed Jim still on the platform to this day."
  },
  {
    "start": 1870,
    "end": 1871,
    "text": " Oh, really?"
  },
  {
    "start": 1871,
    "end": 1874,
    "text": " Yeah, and they would collect coins in their mouths originally"
  },
  {
    "start": 1874,
    "end": 1877,
    "text": " and then just sort of gather the coins together."
  },
  {
    "start": 1877,
    "end": 1879,
    "text": " But then they had to have boxes tied to them,"
  },
  {
    "start": 1879,
    "end": 1880,
    "text": " sort of a little holster."
  },
  {
    "start": 1880,
    "end": 1883,
    "text": " And the reason they had to do that was because Brighton Bob"
  },
  {
    "start": 1883,
    "end": 1887,
    "text": " was found to be buying biscuits at a local bakery with the coins."
  },
  {
    "start": 1887,
    "end": 1895,
    "text": " OK, let's move on to our final fact this show."
  },
  {
    "start": 1895,
    "end": 1897,
    "text": " Time for a final fact, and that is my fact."
  },
  {
    "start": 1897,
    "end": 1901,
    "text": " My fact this week is that in October 2021,"
  },
  {
    "start": 1901,
    "end": 1905,
    "text": " the pop star Shakira attended the World Championships"
  },
  {
    "start": 1905,
    "end": 1909,
    "text": " of keeping a balloon in the air for as long as possible."
  },
  {
    "start": 1909,
    "end": 1918,
    "text": " There's a slight knowing laugh and applause happening here"
  },
  {
    "start": 1918,
    "end": 1920,
    "text": " because the audience is aware of something that happened"
  },
  {
    "start": 1920,
    "end": 1922,
    "text": " in the first half of our show tonight."
  },
  {
    "start": 1922,
    "end": 1926,
    "text": " But this is a thing that has started a new annual championship"
  },
  {
    "start": 1926,
    "end": 1929,
    "text": " that will no doubt rival some of the great championships"
  },
  {
    "start": 1929,
    "end": 1930,
    "text": " around the world."
  },
  {
    "start": 1930,
    "end": 1932,
    "text": " Like a World Cup, an Olympics."
  },
  {
    "start": 1932,
    "end": 1933,
    "text": " Exactly."
  },
  {
    "start": 1933,
    "end": 1934,
    "text": " And a keeping a balloon in the air."
  },
  {
    "start": 1934,
    "end": 1936,
    "text": " The three things that we'll know about the air."
  },
  {
    "start": 1936,
    "end": 1939,
    "text": " Yeah, that will be like the egot of the sporting world."
  },
  {
    "start": 1939,
    "end": 1943,
    "text": " So the reason Shakira was there is because her partner,"
  },
  {
    "start": 1943,
    "end": 1946,
    "text": " Gerard Piquet, was part of the organizers"
  },
  {
    "start": 1946,
    "end": 1949,
    "text": " who set up this world ballooning event."
  },
  {
    "start": 1949,
    "end": 1952,
    "text": " Actually, Gerard Piquet has won a World Cup, I'm pretty sure."
  },
  {
    "start": 1952,
    "end": 1954,
    "text": " So like if he could win this as well,"
  },
  {
    "start": 1954,
    "end": 1957,
    "text": " he's only an Olympic title away from the egot."
  },
  {
    "start": 1957,
    "end": 1959,
    "text": " God, he's won away."
  },
  {
    "start": 1959,
    "end": 1960,
    "text": " Well, that's amazing."
  },
  {
    "start": 1960,
    "end": 1964,
    "text": " So yeah, this was set up and it happened in Barcelona"
  },
  {
    "start": 1964,
    "end": 1966,
    "text": " and all teams came in."
  },
  {
    "start": 1966,
    "end": 1968,
    "text": " And basically, if you see pictures of it,"
  },
  {
    "start": 1968,
    "end": 1972,
    "text": " it is effectively people going around an obstacle course."
  },
  {
    "start": 1972,
    "end": 1974,
    "text": " They're representing their countries and teams"
  },
  {
    "start": 1974,
    "end": 1977,
    "text": " and they're trying to keep a balloon up in the air"
  },
  {
    "start": 1977,
    "end": 1978,
    "text": " for as long as possible."
  },
  {
    "start": 1978,
    "end": 1981,
    "text": " And the whole purpose is you slap the balloon away"
  },
  {
    "start": 1981,
    "end": 1983,
    "text": " and if it hits the ground, the team loses a point"
  },
  {
    "start": 1983,
    "end": 1986,
    "text": " and then they have another chance of trying to keep it."
  },
  {
    "start": 1986,
    "end": 1987,
    "text": " So you're just diving over."
  },
  {
    "start": 1987,
    "end": 1988,
    "text": " You're convincing."
  },
  {
    "start": 1988,
    "end": 1990,
    "text": " Yeah, it's two countries in the room at the same time"
  },
  {
    "start": 1990,
    "end": 1991,
    "text": " and you're hitting it"
  },
  {
    "start": 1991,
    "end": 1993,
    "text": " so that they won't be able to get to it, right?"
  },
  {
    "start": 1993,
    "end": 1994,
    "text": " Exactly."
  },
  {
    "start": 1994,
    "end": 1996,
    "text": " Otherwise it would be seriously boring."
  },
  {
    "start": 1996,
    "end": 2000,
    "text": " Just on incredible achievements in the world of ballooning,"
  },
  {
    "start": 2000,
    "end": 2003,
    "text": " there is a ballooning Olympics, basically."
  },
  {
    "start": 2003,
    "end": 2005,
    "text": " It's called the World Balloon Convention."
  },
  {
    "start": 2005,
    "end": 2009,
    "text": " And so you get hundreds and hundreds of twisters as they get known."
  },
  {
    "start": 2009,
    "end": 2012,
    "text": " Oh, is this for like making balloon shapes?"
  },
  {
    "start": 2012,
    "end": 2016,
    "text": " Yeah, and making incredible castles and incredible displays"
  },
  {
    "start": 2016,
    "end": 2020,
    "text": " and people will turn up and twist, which is that cool phrase for it,"
  },
  {
    "start": 2020,
    "end": 2023,
    "text": " for 27 hours in a row."
  },
  {
    "start": 2023,
    "end": 2024,
    "text": " Like, it's nuts."
  },
  {
    "start": 2024,
    "end": 2025,
    "text": " They do it so much."
  },
  {
    "start": 2025,
    "end": 2028,
    "text": " And there are lots of people who are enormous celebrities"
  },
  {
    "start": 2028,
    "end": 2030,
    "text": " in the balloon world."
  },
  {
    "start": 2030,
    "end": 2032,
    "text": " One of them is a man called Larry Moss."
  },
  {
    "start": 2032,
    "end": 2036,
    "text": " And I didn't just Google Moss plus balloons for anyone listening."
  },
  {
    "start": 2036,
    "end": 2039,
    "text": " He has been described as the best balloon artist in the world."
  },
  {
    "start": 2039,
    "end": 2042,
    "text": " He once built a haunted house entirely out of balloons."
  },
  {
    "start": 2042,
    "end": 2043,
    "text": " An entire haunted house."
  },
  {
    "start": 2043,
    "end": 2045,
    "text": " How does that look different to a house?"
  },
  {
    "start": 2045,
    "end": 2047,
    "text": " Where's made of balloons?"
  },
  {
    "start": 2047,
    "end": 2049,
    "text": " And so that's in the haunted part."
  },
  {
    "start": 2049,
    "end": 2050,
    "text": " What's the haunted part?"
  },
  {
    "start": 2050,
    "end": 2052,
    "text": " Well, it's shit scary inside."
  },
  {
    "start": 2052,
    "end": 2055,
    "text": " You know, it's got sort of..."
  },
  {
    "start": 2055,
    "end": 2058,
    "text": " Yeah, it's got skeletons made of balloons and, you know,"
  },
  {
    "start": 2058,
    "end": 2060,
    "text": " zombies made of balloons and vampires."
  },
  {
    "start": 2060,
    "end": 2063,
    "text": " And a fully functioning carousel, I think he had,"
  },
  {
    "start": 2063,
    "end": 2065,
    "text": " like, that you could ride around on made of balloons."
  },
  {
    "start": 2065,
    "end": 2066,
    "text": " You saw it as well, Anna."
  },
  {
    "start": 2066,
    "end": 2068,
    "text": " Yeah, I know. Oh, I know Moss, yeah."
  },
  {
    "start": 2068,
    "end": 2069,
    "text": " It looks frightening, doesn't it?"
  },
  {
    "start": 2069,
    "end": 2071,
    "text": " Yeah, it's terrifying. It's absolutely terrifying."
  },
  {
    "start": 2071,
    "end": 2074,
    "text": " I think the reason he did it was because his wife"
  },
  {
    "start": 2074,
    "end": 2077,
    "text": " Judy was in a coma in 2003,"
  },
  {
    "start": 2077,
    "end": 2079,
    "text": " and he promised her that if she woke up,"
  },
  {
    "start": 2079,
    "end": 2081,
    "text": " he would build her a carousel out of balloons."
  },
  {
    "start": 2081,
    "end": 2083,
    "text": " And she did. And so he had to."
  },
  {
    "start": 2083,
    "end": 2085,
    "text": " And they're now divorced."
  },
  {
    "start": 2085,
    "end": 2087,
    "text": " Really?"
  },
  {
    "start": 2087,
    "end": 2089,
    "text": " No."
  },
  {
    "start": 2089,
    "end": 2091,
    "text": " Beautiful fairytale ending, you hope."
  },
  {
    "start": 2091,
    "end": 2094,
    "text": " That was a rollercoaster, Anna."
  },
  {
    "start": 2094,
    "end": 2096,
    "text": " So this happens a lot, then."
  },
  {
    "start": 2096,
    "end": 2098,
    "text": " We have lots of balloon championships, it sounds like."
  },
  {
    "start": 2098,
    "end": 2099,
    "text": " Yeah. That's amazing."
  },
  {
    "start": 2099,
    "end": 2100,
    "text": " The twisters are great."
  },
  {
    "start": 2100,
    "end": 2103,
    "text": " I was reading about another balloon twister called Ralph Dewey,"
  },
  {
    "start": 2103,
    "end": 2105,
    "text": " who's written 16 books on balloon twisting."
  },
  {
    "start": 2105,
    "end": 2106,
    "text": " Wow."
  },
  {
    "start": 2106,
    "end": 2108,
    "text": " And a lot with 14 other books."
  },
  {
    "start": 2108,
    "end": 2110,
    "text": " Great works of fiction, I am sure."
  },
  {
    "start": 2110,
    "end": 2113,
    "text": " And he's also the..."
  },
  {
    "start": 2113,
    "end": 2116,
    "text": " He's a member of the Fellowship of Christian Magicians,"
  },
  {
    "start": 2116,
    "end": 2119,
    "text": " for whom he is the five-time recipient"
  },
  {
    "start": 2119,
    "end": 2121,
    "text": " of the best balloon lecture."
  },
  {
    "start": 2121,
    "end": 2123,
    "text": " Huge."
  },
  {
    "start": 2123,
    "end": 2124,
    "text": " He does..."
  },
  {
    "start": 2124,
    "end": 2126,
    "text": " Anna, you're bearing the lead a bit here,"
  },
  {
    "start": 2126,
    "end": 2128,
    "text": " because I read a bit about him, too,"
  },
  {
    "start": 2128,
    "end": 2130,
    "text": " and he's a key figure in the gospel clown movement."
  },
  {
    "start": 2130,
    "end": 2133,
    "text": " LAUGHTER"
  },
  {
    "start": 2133,
    "end": 2134,
    "text": " What is that?"
  },
  {
    "start": 2134,
    "end": 2136,
    "text": " Well, it's kind of as it is on the tin."
  },
  {
    "start": 2136,
    "end": 2138,
    "text": " Like, it's a group of Christian clowns"
  },
  {
    "start": 2138,
    "end": 2140,
    "text": " who believe in spreading the word of God,"
  },
  {
    "start": 2140,
    "end": 2142,
    "text": " but through clowning."
  },
  {
    "start": 2142,
    "end": 2146,
    "text": " Do they turn a bucket full of confetti into wine?"
  },
  {
    "start": 2146,
    "end": 2149,
    "text": " I think they just talk a lot about religion,"
  },
  {
    "start": 2149,
    "end": 2151,
    "text": " and they also do some clown stuff."
  },
  {
    "start": 2151,
    "end": 2153,
    "text": " You know, it's like Jesus,"
  },
  {
    "start": 2153,
    "end": 2156,
    "text": " when he put 27 people in that little car."
  },
  {
    "start": 2156,
    "end": 2158,
    "text": " LAUGHTER"
  },
  {
    "start": 2158,
    "end": 2159,
    "text": " Yeah."
  },
  {
    "start": 2159,
    "end": 2165,
    "text": " And this is a huge division in balloon world,"
  },
  {
    "start": 2165,
    "end": 2170,
    "text": " because there is a schism in the ballooniverse, if you will,"
  },
  {
    "start": 2170,
    "end": 2175,
    "text": " between gospel twisters who use balloons to teach Bible lessons,"
  },
  {
    "start": 2175,
    "end": 2178,
    "text": " and will sometimes do things like balloons of Jesus on the cross,"
  },
  {
    "start": 2178,
    "end": 2181,
    "text": " and adult twisters who do more raunchy balloons."
  },
  {
    "start": 2181,
    "end": 2184,
    "text": " Oh, there must be an in-between."
  },
  {
    "start": 2184,
    "end": 2187,
    "text": " I think it's not like if you get a balloon guy inside,"
  },
  {
    "start": 2187,
    "end": 2190,
    "text": " they're going to be a gospel guy or a sexy guy."
  },
  {
    "start": 2190,
    "end": 2193,
    "text": " I think there is a sort of small rump of people in the middle"
  },
  {
    "start": 2193,
    "end": 2195,
    "text": " who are just sick of this balloon infighting."
  },
  {
    "start": 2195,
    "end": 2196,
    "text": " Right."
  },
  {
    "start": 2196,
    "end": 2198,
    "text": " But there are conventions, obviously, and at the conventions,"
  },
  {
    "start": 2198,
    "end": 2201,
    "text": " the conventions may not be big enough to only have one or the other,"
  },
  {
    "start": 2201,
    "end": 2204,
    "text": " so they meet at conventions like the Jets and the Sharks."
  },
  {
    "start": 2204,
    "end": 2207,
    "text": " You know, the sexy balloon people and the gospel balloon people."
  },
  {
    "start": 2207,
    "end": 2208,
    "text": " Right."
  },
  {
    "start": 2208,
    "end": 2210,
    "text": " And it's uncomfortable, it's awkward."
  },
  {
    "start": 2210,
    "end": 2212,
    "text": " There must be so many burst balloons when they get to the bit"
  },
  {
    "start": 2212,
    "end": 2214,
    "text": " called Jesus on the cross."
  },
  {
    "start": 2214,
    "end": 2222,
    "text": " Did you read that the FBI were called by multiple pilots"
  },
  {
    "start": 2222,
    "end": 2225,
    "text": " to investigate a man with a jet pack flying over LA?"
  },
  {
    "start": 2225,
    "end": 2226,
    "text": " Oh, yes."
  },
  {
    "start": 2226,
    "end": 2228,
    "text": " And I didn't realise that whenever someone is seen flying with a jet pack,"
  },
  {
    "start": 2228,
    "end": 2230,
    "text": " the FBI have to investigate,"
  },
  {
    "start": 2230,
    "end": 2232,
    "text": " because as far as we know, no one can really fly with a jet pack"
  },
  {
    "start": 2232,
    "end": 2235,
    "text": " except like a sort of a metre above the ground for about a centimetre,"
  },
  {
    "start": 2235,
    "end": 2236,
    "text": " and then they fall off."
  },
  {
    "start": 2236,
    "end": 2239,
    "text": " Technology hasn't quite got to better levels yet."
  },
  {
    "start": 2239,
    "end": 2241,
    "text": " So it must be like the Russians, I guess."
  },
  {
    "start": 2241,
    "end": 2243,
    "text": " That's the fear, or the aliens."
  },
  {
    "start": 2243,
    "end": 2246,
    "text": " And this was flying at over 900 metres high."
  },
  {
    "start": 2246,
    "end": 2250,
    "text": " I think three separate pilots reported it in sort of four separate months,"
  },
  {
    "start": 2250,
    "end": 2252,
    "text": " so it had obviously been up there for ages."
  },
  {
    "start": 2252,
    "end": 2254,
    "text": " I don't know what this person was eating."
  },
  {
    "start": 2254,
    "end": 2256,
    "text": " But anyway, the FBI had to investigate it,"
  },
  {
    "start": 2256,
    "end": 2260,
    "text": " and it turned out it was the character from \"Nightmare Before Christmas\""
  },
  {
    "start": 2260,
    "end": 2262,
    "text": " from a Halloween which had been released."
  },
  {
    "start": 2262,
    "end": 2263,
    "text": " Jack Skellington."
  },
  {
    "start": 2263,
    "end": 2266,
    "text": " It was a balloon version of Jack Skellington from \"Nightmare Before Christmas\""
  },
  {
    "start": 2266,
    "end": 2270,
    "text": " had sailed up into the sky and was investigated by the FBI."
  },
  {
    "start": 2270,
    "end": 2273,
    "text": " It is amazing, because you hear the LA pilots landing,"
  },
  {
    "start": 2273,
    "end": 2276,
    "text": " and they're like, \"There's a jet pack man right next to me.\""
  },
  {
    "start": 2276,
    "end": 2279,
    "text": " It was a real mystery for ages."
  },
  {
    "start": 2279,
    "end": 2282,
    "text": " The FBI, by the way, do have to look into some pretty weird things."
  },
  {
    "start": 2282,
    "end": 2284,
    "text": " This is going back to an earlier fact,"
  },
  {
    "start": 2284,
    "end": 2288,
    "text": " but I saw on the FBI website a calling out saying,"
  },
  {
    "start": 2288,
    "end": 2292,
    "text": " \"FBI seeking bad breath bandit in Northern California.\""
  },
  {
    "start": 2292,
    "end": 2296,
    "text": " And it was just a guy who supposedly they thought must have bad breath,"
  },
  {
    "start": 2296,
    "end": 2299,
    "text": " because he kept going into, this is pre-pandemic with face masks on."
  },
  {
    "start": 2299,
    "end": 2302,
    "text": " Do you think they'll have one of those identity parades"
  },
  {
    "start": 2302,
    "end": 2304,
    "text": " where just people breathed in your face,"
  },
  {
    "start": 2304,
    "end": 2306,
    "text": " and you're like, \"It's definitely that guy.\""
  },
  {
    "start": 2306,
    "end": 2308,
    "text": " Yeah, exactly, yeah."
  },
  {
    "start": 2308,
    "end": 2311,
    "text": " Presumably they were seeking him for other crimes than having bad breath."
  },
  {
    "start": 2311,
    "end": 2313,
    "text": " Oh, yeah, no, he was robbing banks."
  },
  {
    "start": 2313,
    "end": 2318,
    "text": " Why did they think he had bad breath if he was robbing banks and wearing a mask?"
  },
  {
    "start": 2318,
    "end": 2321,
    "text": " Isn't that absolute RU1 bank robbing?"
  },
  {
    "start": 2321,
    "end": 2323,
    "text": " Like, what?"
  },
  {
    "start": 2323,
    "end": 2325,
    "text": " That's such a good point, yes."
  },
  {
    "start": 2325,
    "end": 2329,
    "text": " It was like, yeah, no, no, that's just a fucking great point."
  },
  {
    "start": 2329,
    "end": 2331,
    "text": " I don't know what to say."
  },
  {
    "start": 2331,
    "end": 2334,
    "text": " I'm not sure this FBI know what they're doing anymore."
  },
  {
    "start": 2334,
    "end": 2337,
    "text": " Weirdly, we need to wrap up soon."
  },
  {
    "start": 2337,
    "end": 2340,
    "text": " We can do some sports, weird sports, like the balloon thing."
  },
  {
    "start": 2340,
    "end": 2342,
    "text": " Yeah, go for it, yeah."
  },
  {
    "start": 2342,
    "end": 2344,
    "text": " So there's a company called AKQA,"
  },
  {
    "start": 2344,
    "end": 2348,
    "text": " and they used artificial intelligence to come up with a new sport."
  },
  {
    "start": 2348,
    "end": 2351,
    "text": " They came up with something called Speedgate,"
  },
  {
    "start": 2351,
    "end": 2356,
    "text": " and this supposedly combines familiar elements of croquet, rugby and soccer."
  },
  {
    "start": 2356,
    "end": 2358,
    "text": " Right, sign me up."
  },
  {
    "start": 2358,
    "end": 2361,
    "text": " It sounds great, you've got like a goal in the middle and two goals on either side,"
  },
  {
    "start": 2361,
    "end": 2363,
    "text": " and you have to go through the middle goal to get possession,"
  },
  {
    "start": 2363,
    "end": 2366,
    "text": " and then you have to go round and knock it through the other goal,"
  },
  {
    "start": 2366,
    "end": 2368,
    "text": " and if you've got a guy on the other side of the other goal,"
  },
  {
    "start": 2368,
    "end": 2370,
    "text": " then they could knock it back through and you get more points."
  },
  {
    "start": 2370,
    "end": 2372,
    "text": " It's amazing, it's quite a good game."
  },
  {
    "start": 2372,
    "end": 2377,
    "text": " In Oregon, the Oregon Sports Authority have now officially recognized it as a sport,"
  },
  {
    "start": 2377,
    "end": 2380,
    "text": " and there's a few universities that actually play it."
  },
  {
    "start": 2380,
    "end": 2383,
    "text": " But the other things that the AI came up with were not quite so good."
  },
  {
    "start": 2383,
    "end": 2387,
    "text": " So they came up with Underwater Parkour."
  },
  {
    "start": 2387,
    "end": 2389,
    "text": " Amazing."
  },
  {
    "start": 2389,
    "end": 2396,
    "text": " They came up with a game where two players were in a hot air balloon and on a tightrope,"
  },
  {
    "start": 2396,
    "end": 2400,
    "text": " and they had to pass a ball back and forward to each other like tennis,"
  },
  {
    "start": 2400,
    "end": 2404,
    "text": " and they came up with an exploding Frisbee game,"
  },
  {
    "start": 2404,
    "end": 2409,
    "text": " where you basically throw the Frisbee to each other and every now and then it just blows up."
  },
  {
    "start": 2410,
    "end": 2412,
    "text": " Wood watch."
  },
  {
    "start": 2412,
    "end": 2414,
    "text": " That sounds like a great sport."
  },
  {
    "start": 2414,
    "end": 2415,
    "text": " Exactly."
  },
  {
    "start": 2415,
    "end": 2417,
    "text": " With Speed Game, which actually is quite a good sport,"
  },
  {
    "start": 2417,
    "end": 2420,
    "text": " the AI created an official motto for it,"
  },
  {
    "start": 2420,
    "end": 2425,
    "text": " and it was \"Face the ball, to be the ball, and to be above the ball.\""
  },
  {
    "start": 2425,
    "end": 2429,
    "text": " So good."
  },
  {
    "start": 2429,
    "end": 2430,
    "text": " It's got a way to go."
  },
  {
    "start": 2430,
    "end": 2432,
    "text": " I'd listen to that AI commentating, actually."
  },
  {
    "start": 2432,
    "end": 2433,
    "text": " That's great."
  },
  {
    "start": 2433,
    "end": 2435,
    "text": " Have you guys heard of juggling?"
  },
  {
    "start": 2435,
    "end": 2436,
    "text": " Juggling."
  },
  {
    "start": 2436,
    "end": 2437,
    "text": " Is it jogging and juggling?"
  },
  {
    "start": 2437,
    "end": 2438,
    "text": " Yes."
  },
  {
    "start": 2438,
    "end": 2441,
    "text": " It's jogging and juggling together."
  },
  {
    "start": 2441,
    "end": 2443,
    "text": " You're a jogger, if you do it,"
  },
  {
    "start": 2443,
    "end": 2447,
    "text": " and the championships are held every year at the International Jugglers Association Festival,"
  },
  {
    "start": 2447,
    "end": 2449,
    "text": " and they're good."
  },
  {
    "start": 2449,
    "end": 2452,
    "text": " There is a three-ball event, there's a five-ball event,"
  },
  {
    "start": 2452,
    "end": 2455,
    "text": " and a seven-ball event over different lengths,"
  },
  {
    "start": 2455,
    "end": 2457,
    "text": " and juggling five balls is unbelievably hard,"
  },
  {
    "start": 2457,
    "end": 2459,
    "text": " let alone seven, let alone seven while running,"
  },
  {
    "start": 2459,
    "end": 2464,
    "text": " but get this, the 100-metre three-ball record is 14 seconds,"
  },
  {
    "start": 2464,
    "end": 2468,
    "text": " which is faster than I could run for 100 metres, not juggling."
  },
  {
    "start": 2468,
    "end": 2471,
    "text": " It's insane. It's absolutely insane."
  },
  {
    "start": 2471,
    "end": 2473,
    "text": " I wonder how many times, can you still be holding all three balls"
  },
  {
    "start": 2473,
    "end": 2475,
    "text": " and just chuck one up in the air as you cross the finish line?"
  },
  {
    "start": 2475,
    "end": 2477,
    "text": " Well, you've got to be continuous in juggling."
  },
  {
    "start": 2477,
    "end": 2478,
    "text": " That's a great idea."
  },
  {
    "start": 2478,
    "end": 2481,
    "text": " You could get one and just chuck it 100 metres,"
  },
  {
    "start": 2481,
    "end": 2483,
    "text": " and then leg it to the other end."
  },
  {
    "start": 2483,
    "end": 2489,
    "text": " I just have to quickly say that the top of this fact"
  },
  {
    "start": 2489,
    "end": 2492,
    "text": " was about Shakur attending the World Championships"
  },
  {
    "start": 2492,
    "end": 2495,
    "text": " of Keeping a Balloon in the Air, the Balloon Championships,"
  },
  {
    "start": 2495,
    "end": 2498,
    "text": " and I didn't say who won the championship."
  },
  {
    "start": 2498,
    "end": 2502,
    "text": " So this year, this inaugural year, it was won by Peru,"
  },
  {
    "start": 2502,
    "end": 2504,
    "text": " so just so everyone knows it was won by Peru."
  },
  {
    "start": 2504,
    "end": 2507,
    "text": " The only reason I didn't say it is because I genuinely spent this entire time"
  },
  {
    "start": 2507,
    "end": 2511,
    "text": " throughout this whole fact trying to work out what I'd actually written down,"
  },
  {
    "start": 2511,
    "end": 2514,
    "text": " because what I've got on my paper says, \"One by Perv.\""
  },
  {
    "start": 2514,
    "end": 2519,
    "text": " I thought, \"I can't be right.\""
  },
  {
    "start": 2519,
    "end": 2521,
    "text": " Congratulations, Andy."
  },
  {
    "start": 2522,
    "end": 2525,
    "text": " Years of ball juggling practice to be a pretty good start."
  },
  {
    "start": 2525,
    "end": 2529,
    "text": " Anyway, look, we need to wrap up."
  },
  {
    "start": 2529,
    "end": 2531,
    "text": " That is it. That is all of our facts."
  },
  {
    "start": 2531,
    "end": 2533,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2533,
    "end": 2536,
    "text": " If you'd like to get in contact with any of us about the things that we've said"
  },
  {
    "start": 2536,
    "end": 2539,
    "text": " over the course of this podcast, we can all be found on our Twitter account."
  },
  {
    "start": 2539,
    "end": 2544,
    "text": " So I'm on @Shrieberland, Andy at @AndrewHunterM, James at @JamesHarken, and Anna"
  },
  {
    "start": 2544,
    "end": 2546,
    "text": " You can email our podcast at qo.com."
  },
  {
    "start": 2546,
    "end": 2549,
    "text": " Or you can go to our group account, which is @NoSuchThing, or our website,"
  },
  {
    "start": 2549,
    "end": 2553,
    "text": " @NoSuchThing as a fish.com. All of our previous episodes are up there."
  },
  {
    "start": 2553,
    "end": 2556,
    "text": " And I just want to quickly say thank you so much to Norban's."
  },
  {
    "start": 2556,
    "end": 2558,
    "text": " That was so awesome. We absolutely loved it."
  },
  {
    "start": 2558,
    "end": 2560,
    "text": " Thank you for having us. We will be back one day."
  },
  {
    "start": 2560,
    "end": 2562,
    "text": " Rest of you, we'll be back again next week."
  },
  {
    "start": 2562,
    "end": 2564,
    "text": " We'll see you then. Goodbye!"
  },
  {
    "start": 2564,
    "end": 2575,
    "text": " [music]"
  }
]