[
  {
    "start": 0,
    "end": 15,
    "text": " [ music ]"
  },
  {
    "start": 15,
    "end": 19.92,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming"
  },
  {
    "start": 19.92,
    "end": 22.7,
    "text": " to you from the QI offices in Covert Garden."
  },
  {
    "start": 22.7,
    "end": 27.08,
    "text": " My name is Dan Schreiber, I am sitting here with Andrew Hunter Murray, James Harkin and"
  },
  {
    "start": 27.08,
    "end": 31.44,
    "text": " Anna Chazinski and once again we have gathered around the microphones with our four favorite"
  },
  {
    "start": 31.44,
    "end": 36.24,
    "text": " facts from the last seven days and in no particular order here we go."
  },
  {
    "start": 36.24,
    "end": 37.84,
    "text": " Starting with you, Andy."
  },
  {
    "start": 37.84,
    "end": 45.4,
    "text": " My fact is that in 1833 the pyramid at Giza was almost dismantled by the Pasha of Egypt"
  },
  {
    "start": 45.4,
    "end": 48,
    "text": " so that he could use the stones to build a dam."
  },
  {
    "start": 48,
    "end": 49,
    "text": " That's brilliant."
  },
  {
    "start": 49,
    "end": 50,
    "text": " That's amazing."
  },
  {
    "start": 50,
    "end": 52.2,
    "text": " And why did he not do it in the end?"
  },
  {
    "start": 52.2,
    "end": 53.92,
    "text": " He was talked out of it."
  },
  {
    "start": 53.92,
    "end": 60.8,
    "text": " Someone said he sure you want to destroy the most ancient site in the world."
  },
  {
    "start": 60.8,
    "end": 65.48,
    "text": " So this was in 1833 and it was when Egypt was Ottoman ruled so it wasn't a local Egyptian"
  },
  {
    "start": 65.48,
    "end": 72.48,
    "text": " ruler exactly and he was called Muhammad Ali Pasha and he did a sort of cost benefit analysis"
  },
  {
    "start": 72.48,
    "end": 77.28,
    "text": " or he commissioned one from a civil servant to see how much it would cost and the civil"
  },
  {
    "start": 77.28,
    "end": 82.16,
    "text": " servant was a Frenchman and he thought maybe it wasn't a good idea for the pyramid"
  },
  {
    "start": 82.16,
    "end": 87.28,
    "text": " to be destroyed and his name was Linole Louis Maurice Adolf Linole and he was really young."
  },
  {
    "start": 87.28,
    "end": 91.24,
    "text": " It was one of his first jobs but I think he you know the story goes that he thought maybe"
  },
  {
    "start": 91.24,
    "end": 92.76,
    "text": " this isn't a great idea."
  },
  {
    "start": 92.76,
    "end": 96.44,
    "text": " So he came up with this cost benefit analysis which said look this is going to be quite expensive"
  },
  {
    "start": 96.44,
    "end": 100.28,
    "text": " and some of the stone isn't quite right and I know it's pretty cut and I know that's"
  },
  {
    "start": 100.28,
    "end": 103.4,
    "text": " really convenient obviously but maybe don't do it."
  },
  {
    "start": 103.4,
    "end": 105.96,
    "text": " They did actually take some blocks didn't they from one of the pyramids?"
  },
  {
    "start": 105.96,
    "end": 108.24,
    "text": " Yeah it was one of the great pyramids wasn't it?"
  },
  {
    "start": 108.24,
    "end": 110.6,
    "text": " You can see that big gash down the side of it."
  },
  {
    "start": 110.6,
    "end": 117.64,
    "text": " So it was the pyramid of Mencaure and it was a guy called Sultan Al Aziz Uthman and he"
  },
  {
    "start": 117.64,
    "end": 121.08,
    "text": " was in the 12th century and he decided to demolish the pyramids because he thought that"
  },
  {
    "start": 121.08,
    "end": 126.8,
    "text": " they were not according to his religion let's put it that way and they took a few stones"
  },
  {
    "start": 126.8,
    "end": 131.96,
    "text": " every day and after eight months they came up just like that says just this tiny little"
  },
  {
    "start": 131.96,
    "end": 135.18,
    "text": " gash on the side of the pyramid because they just realized that these things are absolutely"
  },
  {
    "start": 135.18,
    "end": 136.18,
    "text": " massive."
  },
  {
    "start": 136.18,
    "end": 139.52,
    "text": " So I was looking up people visiting the pyramids and because this is about them in the"
  },
  {
    "start": 139.52,
    "end": 146.22,
    "text": " 19th century so it turns out that people have been scribbling on the pyramids for many many"
  },
  {
    "start": 146.22,
    "end": 152.6,
    "text": " years and Flobar Gustaf Flobar, a great French writer, visited Egypt in 1850 and he was so annoyed"
  },
  {
    "start": 152.6,
    "end": 154.76,
    "text": " by all the graffiti everywhere."
  },
  {
    "start": 154.76,
    "end": 159.4,
    "text": " He wrote to his uncle he said there was a huge number of imbeciles names written everywhere"
  },
  {
    "start": 159.4,
    "end": 162.72,
    "text": " and then he went to Alexandria he was really excited about Alexandria and then he wrote"
  },
  {
    "start": 162.72,
    "end": 168,
    "text": " back saying a certain Thompson of Sunderland has inscribed his name in letters six feet high"
  },
  {
    "start": 168,
    "end": 172.44,
    "text": " on Pompeii's column it can be read a quarter of a mile off there is no way of seeing the"
  },
  {
    "start": 172.44,
    "end": 176.24,
    "text": " column without seeing the name of Thompson this imbecil has become part of the monument"
  },
  {
    "start": 176.24,
    "end": 178.36,
    "text": " and is perpetuated with it."
  },
  {
    "start": 178.36,
    "end": 183,
    "text": " Yeah I saw that and then I also thought well let me see if I can find out who Thompson"
  },
  {
    "start": 183,
    "end": 187.84,
    "text": " from Sunderland is so I was googling for I spent quite a lot of this morning doing this"
  },
  {
    "start": 187.84,
    "end": 192.32,
    "text": " actually but I tried to find people called Thompson from Sunderland around that time and what"
  },
  {
    "start": 192.32,
    "end": 198.12,
    "text": " I reckon is there was a shipbuilder called Thompson and he started his company about 15 years"
  },
  {
    "start": 198.12,
    "end": 203.28,
    "text": " before this happened and eventually became quite a big shipbuilder in Sunderland and my"
  },
  {
    "start": 203.28,
    "end": 208.68,
    "text": " guess is that's the kind of person who would leave Sunderland and go to Egypt to Alexandria"
  },
  {
    "start": 208.68,
    "end": 214.96,
    "text": " where this was and maybe that was an advert for Thompson of Sunderland rather than him writing"
  },
  {
    "start": 214.96,
    "end": 219.12,
    "text": " his name because it's in such big writing it's six feet high it would that would make quite"
  },
  {
    "start": 219.12,
    "end": 223.28,
    "text": " a lot of sense I think and also if he's a shipbuilder he's got the tools to do it probably."
  },
  {
    "start": 223.28,
    "end": 227.24,
    "text": " Yeah the Victorians when they were touristing all over it they got much more access than"
  },
  {
    "start": 227.24,
    "end": 230.8,
    "text": " we did so they would be able to climb up all the time and that was actually what they did"
  },
  {
    "start": 230.8,
    "end": 235.08,
    "text": " and they have picnics on top so there are lots of pictures of Victorians with the picnic"
  },
  {
    "start": 235.08,
    "end": 238.4,
    "text": " tables and drinking champagne on top of Pyramid's way more fun."
  },
  {
    "start": 238.4,
    "end": 242.08,
    "text": " Well during World War II that's one of the only stories I know of my grandfather during World"
  },
  {
    "start": 242.08,
    "end": 247.9,
    "text": " War II he was very young but he got into it by lying about his age and he was a post"
  },
  {
    "start": 247.9,
    "end": 252.38,
    "text": " deliveryman and he used to go past the Pyramids every day on his run so he's stationed in"
  },
  {
    "start": 252.38,
    "end": 256.54,
    "text": " Egypt and on days when there was not much post he used to go and just sit on the Pyramids"
  },
  {
    "start": 256.54,
    "end": 260.26,
    "text": " and have his lunch and just watch out yeah so even then World War II I guess you know see"
  },
  {
    "start": 260.26,
    "end": 264.86,
    "text": " what we're two yeah because they did the same thing in World War I the Anzacs they were"
  },
  {
    "start": 264.86,
    "end": 267.66,
    "text": " there and they used to have races up the Pyramids."
  },
  {
    "start": 267.66,
    "end": 271.18,
    "text": " Yeah which are quite hard to climb it looks like little steps but obviously when you're"
  },
  {
    "start": 271.18,
    "end": 272.86,
    "text": " there they're really big clubs."
  },
  {
    "start": 272.86,
    "end": 276.66,
    "text": " The first European visitors they were offered sharp objects to make their own marks by"
  },
  {
    "start": 276.66,
    "end": 280.94,
    "text": " Arab Guides as in you know to write your little graffiti and stuff like that."
  },
  {
    "start": 280.94,
    "end": 283.14,
    "text": " Oh you don't get that anymore?"
  },
  {
    "start": 283.14,
    "end": 286.22,
    "text": " Yeah that's like a Stonehenge that used to do that I think we did."
  },
  {
    "start": 286.22,
    "end": 287.22,
    "text": " Yes they did."
  },
  {
    "start": 287.22,
    "end": 288.22,
    "text": " Yeah we used to mention."
  },
  {
    "start": 288.22,
    "end": 290.22,
    "text": " You got given a picac and a twerchisel."
  },
  {
    "start": 290.22,
    "end": 297.62,
    "text": " Yeah not a picac and a twerchisel I went to Stonehenge at one of these times where they"
  },
  {
    "start": 297.62,
    "end": 302.62,
    "text": " let you go before all the tourists get there and if you even look like you're slightly"
  },
  {
    "start": 302.62,
    "end": 307.14,
    "text": " touching one of these stones they are not happy at all they're really really and even if"
  },
  {
    "start": 307.14,
    "end": 312.06,
    "text": " you try and imagine someone was to do this try and hide behind one of the stones so that"
  },
  {
    "start": 312.06,
    "end": 315.86,
    "text": " people in charge can't see you they quickly run around to make sure that you're not touching"
  },
  {
    "start": 315.86,
    "end": 316.86,
    "text": " anything."
  },
  {
    "start": 316.86,
    "end": 319.38,
    "text": " Those druids are pretty nifty aren't they?"
  },
  {
    "start": 319.38,
    "end": 321.94,
    "text": " Don't end up in druid prison."
  },
  {
    "start": 321.94,
    "end": 323.58,
    "text": " What does it they chop your hands off?"
  },
  {
    "start": 323.58,
    "end": 326.78,
    "text": " Well I never touched it Anna so I wouldn't know of course."
  },
  {
    "start": 326.78,
    "end": 327.78,
    "text": " Of course not."
  },
  {
    "start": 327.78,
    "end": 333.3,
    "text": " A lot of inscriptions on the pyramids are from the Greek Roman period."
  },
  {
    "start": 333.3,
    "end": 338.82,
    "text": " There is one which says \"I visited and I did not like anything except the sarcophagus\""
  },
  {
    "start": 338.82,
    "end": 344.78,
    "text": " and then another one says \"I cannot read the Hieroglyphs\" and it's done."
  },
  {
    "start": 344.78,
    "end": 345.78,
    "text": " Exactly."
  },
  {
    "start": 345.78,
    "end": 349.38,
    "text": " In the article that I read which was admittedly from the Daily Mail they said that it was"
  },
  {
    "start": 349.38,
    "end": 353.26,
    "text": " quite similar to TripAdvisor this day."
  },
  {
    "start": 353.26,
    "end": 357.58,
    "text": " What I find the most amazing thing actually about the pyramids is that we don't know what's"
  },
  {
    "start": 357.58,
    "end": 358.58,
    "text": " inside them."
  },
  {
    "start": 358.58,
    "end": 359.58,
    "text": " Still."
  },
  {
    "start": 359.58,
    "end": 363.66,
    "text": " We've gone to outside of the solar system and yet still in the main pyramid in Giza we"
  },
  {
    "start": 363.66,
    "end": 364.98,
    "text": " don't even know what's inside it."
  },
  {
    "start": 364.98,
    "end": 369.94,
    "text": " There was that discovery last year that there's a massive chamber inside it."
  },
  {
    "start": 369.94,
    "end": 375.22,
    "text": " There's a cavity that's 30 meters long and it's above what's called the Grand Gallery."
  },
  {
    "start": 375.22,
    "end": 380.22,
    "text": " So there's like two rooms chambers where they thought the king and the queen were probably"
  },
  {
    "start": 380.22,
    "end": 383.9,
    "text": " kept although they were all stolen so we're not totally sure."
  },
  {
    "start": 383.9,
    "end": 388.6,
    "text": " And then they've just done this technique where they use the sensors at Sensei's particles"
  },
  {
    "start": 388.6,
    "end": 392.34,
    "text": " called muons and see what directions they're bouncing off the pyramid in."
  },
  {
    "start": 392.34,
    "end": 395.94,
    "text": " And there's this massive chamber we don't know about and I actually think which is what"
  },
  {
    "start": 395.94,
    "end": 400.78,
    "text": " one Egyptologist said that that's where the bodies are because they said that they put"
  },
  {
    "start": 400.78,
    "end": 404.24,
    "text": " lots of kind of fake things in there anyway because they really wanted to do her robbers."
  },
  {
    "start": 404.24,
    "end": 408.1,
    "text": " So they said \"oh yeah this is the king's chamber here\" but actually I bet the king were"
  },
  {
    "start": 408.1,
    "end": 409.1,
    "text": " really in there."
  },
  {
    "start": 409.1,
    "end": 410.1,
    "text": " Exactly."
  },
  {
    "start": 410.1,
    "end": 413.78,
    "text": " And the aliens were hanging out with king and queen."
  },
  {
    "start": 413.78,
    "end": 417.7,
    "text": " This new chamber that they found isn't it the case that it's so mysterious that they can't"
  },
  {
    "start": 417.7,
    "end": 418.7,
    "text": " even call it a chamber."
  },
  {
    "start": 418.7,
    "end": 421.78,
    "text": " They call it the void or something like that."
  },
  {
    "start": 421.78,
    "end": 425.58,
    "text": " Well I think they're doing that to peak your curiosity rather than it's so mysterious."
  },
  {
    "start": 425.58,
    "end": 428.46,
    "text": " They just know that they're not allowed to call it a chamber."
  },
  {
    "start": 428.46,
    "end": 429.46,
    "text": " It's not a chamber."
  },
  {
    "start": 429.46,
    "end": 431.66,
    "text": " It doesn't fit the word."
  },
  {
    "start": 431.66,
    "end": 435.06,
    "text": " When I was going to read Harry Potter and the Chamber of Secrets I'm like \"well what's"
  },
  {
    "start": 435.06,
    "end": 436.06,
    "text": " a secret?"
  },
  {
    "start": 436.06,
    "end": 437.06,
    "text": " It's a chamber.\""
  },
  {
    "start": 437.06,
    "end": 440.98,
    "text": " The void of Secrets."
  },
  {
    "start": 440.98,
    "end": 443.54,
    "text": " Do you know what mummy wheat is?"
  },
  {
    "start": 443.54,
    "end": 444.54,
    "text": " Mummy wheat."
  },
  {
    "start": 444.54,
    "end": 445.54,
    "text": " Yeah."
  },
  {
    "start": 445.54,
    "end": 446.54,
    "text": " No."
  },
  {
    "start": 446.54,
    "end": 449.06,
    "text": " So we've covered I think before the mummy craze where in the Victorian times people had mummy"
  },
  {
    "start": 449.06,
    "end": 452.62,
    "text": " unwrapping ceremonies and a head brass bands accompanying it and it was all very exciting"
  },
  {
    "start": 452.62,
    "end": 457.54,
    "text": " and amazing people like mummy brown and mummy whoever or mummy petter grew."
  },
  {
    "start": 457.54,
    "end": 462.58,
    "text": " So mummy wheat was wheat that was grown from seeds which had allegedly been found in mummy's"
  },
  {
    "start": 462.58,
    "end": 464.62,
    "text": " bandages."
  },
  {
    "start": 464.62,
    "end": 470.58,
    "text": " And this was a craze people got really excited about wheat that was allegedly from three thousand"
  },
  {
    "start": 470.58,
    "end": 475.88,
    "text": " years ago growing into proper plants and though all these articles published about for example"
  },
  {
    "start": 475.88,
    "end": 481.3,
    "text": " ancient cobs of corn because you know we've got ancient Egyptian sweet corn grain and obviously"
  },
  {
    "start": 481.3,
    "end": 483.9,
    "text": " it was almost certainly not true."
  },
  {
    "start": 483.9,
    "end": 486.9,
    "text": " You don't want your food ancient most of the time do you?"
  },
  {
    "start": 486.9,
    "end": 488.5,
    "text": " I can see it's kind of exciting."
  },
  {
    "start": 488.5,
    "end": 492.62,
    "text": " They also when they're mummifying people I think you learn in school they put a hook up"
  },
  {
    "start": 492.62,
    "end": 494.54,
    "text": " your nose and they take your brains out and stuff."
  },
  {
    "start": 494.54,
    "end": 498.9,
    "text": " They also took your eyeballs out and they often replace them with various things so they replace"
  },
  {
    "start": 498.9,
    "end": 503.34,
    "text": " your eyeballs with shells or with linen apparently or with painted onions."
  },
  {
    "start": 503.34,
    "end": 508.38,
    "text": " So there is the most famous fairies we've found with just painted onions instead of eyes."
  },
  {
    "start": 508.38,
    "end": 509.38,
    "text": " Cool."
  },
  {
    "start": 509.38,
    "end": 510.38,
    "text": " It was cool."
  },
  {
    "start": 510.38,
    "end": 511.38,
    "text": " It was quite fun."
  },
  {
    "start": 511.38,
    "end": 512.38,
    "text": " Like kind of a snowman or something."
  },
  {
    "start": 512.38,
    "end": 513.38,
    "text": " Yeah."
  },
  {
    "start": 513.38,
    "end": 514.38,
    "text": " What vegetable is most like an eye?"
  },
  {
    "start": 514.38,
    "end": 517.14,
    "text": " They didn't have carrots for noses though did they?"
  },
  {
    "start": 517.14,
    "end": 518.14,
    "text": " No we don't."
  },
  {
    "start": 518.14,
    "end": 519.14,
    "text": " No."
  },
  {
    "start": 519.14,
    "end": 520.14,
    "text": " Check it out."
  },
  {
    "start": 520.14,
    "end": 526.9,
    "text": " I was quickly looking into, because this is a famous monument that was almost destroyed"
  },
  {
    "start": 526.9,
    "end": 530.46,
    "text": " if this guy's planted went forward and I was looking at other monuments that have almost"
  },
  {
    "start": 530.46,
    "end": 532.38,
    "text": " been destroyed."
  },
  {
    "start": 532.38,
    "end": 539.94,
    "text": " So the Colosseum, that got hit by lightning in the year 217 which caused huge destruction"
  },
  {
    "start": 539.94,
    "end": 545.86,
    "text": " and as a result they just started pillaging the actual Colosseum so two thirds of it went"
  },
  {
    "start": 545.86,
    "end": 549.3,
    "text": " and then something was put in place to say stop this is now this we're keeping this"
  },
  {
    "start": 549.3,
    "end": 550.3,
    "text": " as is."
  },
  {
    "start": 550.3,
    "end": 551.3,
    "text": " So we got to keep that."
  },
  {
    "start": 551.3,
    "end": 556.5,
    "text": " The Washington monument was almost destroyed even before it was fully made when all the materials"
  },
  {
    "start": 556.5,
    "end": 557.5,
    "text": " were being donated."
  },
  {
    "start": 557.5,
    "end": 562.1,
    "text": " The Pope donated a beautiful rock to go to it, but there was a group in America."
  },
  {
    "start": 562.1,
    "end": 563.62,
    "text": " He's got so much stuff."
  },
  {
    "start": 563.62,
    "end": 564.62,
    "text": " Yeah."
  },
  {
    "start": 564.62,
    "end": 566.62,
    "text": " So generous man."
  },
  {
    "start": 566.62,
    "end": 567.62,
    "text": " Right."
  },
  {
    "start": 567.62,
    "end": 568.62,
    "text": " A humble though."
  },
  {
    "start": 568.62,
    "end": 569.62,
    "text": " A humble."
  },
  {
    "start": 569.62,
    "end": 570.62,
    "text": " I'm sorry."
  },
  {
    "start": 570.62,
    "end": 571.62,
    "text": " I'm so humble."
  },
  {
    "start": 571.62,
    "end": 572.62,
    "text": " I can only give you this nice rock."
  },
  {
    "start": 572.62,
    "end": 573.62,
    "text": " Yeah."
  },
  {
    "start": 573.62,
    "end": 577.66,
    "text": " It was Pope Pius the Knight and he gave a rock and they said I'm so pious."
  },
  {
    "start": 577.66,
    "end": 582.86,
    "text": " And it was it was a party that were known as the No Nothings and No Nothings tried to prevent"
  },
  {
    "start": 582.86,
    "end": 583.86,
    "text": " it."
  },
  {
    "start": 583.86,
    "end": 587.62,
    "text": " So they yeah so what they did was they stole the rock that the Pope gave and they dumped"
  },
  {
    "start": 587.62,
    "end": 593.18,
    "text": " it into the the Potomac River and and then eventually further down the line the No Nothings"
  },
  {
    "start": 593.18,
    "end": 597.5,
    "text": " became the actual company that were building it and bankrupt them so that they weren't able"
  },
  {
    "start": 597.5,
    "end": 601.22,
    "text": " to do it and eventually it got they you know they weren't able to stop it."
  },
  {
    "start": 601.22,
    "end": 605.18,
    "text": " Can I just ask is this amazing rock that the Pope gave still in the river?"
  },
  {
    "start": 605.18,
    "end": 609.74,
    "text": " I think they got it out I think they eventually found it yeah because you're not going to"
  },
  {
    "start": 609.74,
    "end": 614.7,
    "text": " leave a Pope's rock in a river right yeah they think they they think some people within"
  },
  {
    "start": 614.7,
    "end": 619.42,
    "text": " it admitted to where it was and where they throw it after all the time in the river."
  },
  {
    "start": 619.42,
    "end": 624.66,
    "text": " There's always normal rocks around them one so beautifully it's wearing the hat."
  },
  {
    "start": 624.66,
    "end": 625.66,
    "text": " I think."
  },
  {
    "start": 625.66,
    "end": 634.94,
    "text": " Okay it's time for fact number two and that is my fact."
  },
  {
    "start": 634.94,
    "end": 639.5,
    "text": " My fact this week is that psychologist Herman Rorschach thought his test wouldn't work on"
  },
  {
    "start": 639.5,
    "end": 643.78,
    "text": " teenagers as they were the same as psychopaths."
  },
  {
    "start": 643.78,
    "end": 649.94,
    "text": " Hmm yeah so this is the man who invented the Rorschach inkblot if you can think of any"
  },
  {
    "start": 649.94,
    "end": 654.94,
    "text": " time you've been shown some weird inkblots that's the man who created them have a sun stage"
  },
  {
    "start": 654.94,
    "end": 655.94,
    "text": " in our life."
  },
  {
    "start": 655.94,
    "end": 660.9,
    "text": " When we've had our psychological testing we've all done that right yeah and he yeah it"
  },
  {
    "start": 660.9,
    "end": 665.66,
    "text": " was a thing that he he wasn't sure how it worked he wasn't sure if it worked but he definitely"
  },
  {
    "start": 665.66,
    "end": 671.34,
    "text": " thought it couldn't work with teenagers because it just was they were two particularly fourteen"
  },
  {
    "start": 671.34,
    "end": 676.38,
    "text": " year olds they were just too unpredictable and and it was just too similar in characteristics"
  },
  {
    "start": 676.38,
    "end": 679.66,
    "text": " to what are the characteristics and in a fourteen year old that he thought made them similar"
  },
  {
    "start": 679.66,
    "end": 680.66,
    "text": " to his like that."
  },
  {
    "start": 680.66,
    "end": 684.9,
    "text": " I think it's emotional turbulence and it's a crazy mixed up time and there's all sorts"
  },
  {
    "start": 684.9,
    "end": 690.26,
    "text": " of stuff going on and yeah changing you know changing growing yeah."
  },
  {
    "start": 690.26,
    "end": 694.6,
    "text": " Do you guys need to have some more psychological test?"
  },
  {
    "start": 694.6,
    "end": 699.58,
    "text": " Yes so I think he did think it worked but like you say he didn't know why it worked but a"
  },
  {
    "start": 699.58,
    "end": 705.3,
    "text": " lot of the people in Germany at the time did not think it worked and they called his"
  },
  {
    "start": 705.3,
    "end": 706.3,
    "text": " blobs crude."
  },
  {
    "start": 706.3,
    "end": 707.3,
    "text": " Can we go the blobs?"
  },
  {
    "start": 707.3,
    "end": 715.98,
    "text": " This is taking me right back to my teen ages having your blobs called crude."
  },
  {
    "start": 715.98,
    "end": 722.22,
    "text": " He very sadly died at the age of 37 yeah which is an over 37 year old is absolutely heart"
  },
  {
    "start": 722.22,
    "end": 728.78,
    "text": " breaking and but then it was the year after he died that they kind of got a bit of recognition"
  },
  {
    "start": 728.78,
    "end": 732.22,
    "text": " in the community and still today I suppose we don't know if they work on it probably they"
  },
  {
    "start": 732.22,
    "end": 733.22,
    "text": " don't really."
  },
  {
    "start": 733.22,
    "end": 737.38,
    "text": " But he didn't think they worked for detecting personality times really in the way that"
  },
  {
    "start": 737.38,
    "end": 740.9,
    "text": " they are kind of sometimes used to day so we just say the raw shark test it's when you"
  },
  {
    "start": 740.9,
    "end": 744.46,
    "text": " get a shown and inked bloat and it's sort of a mirror image because it's when papers"
  },
  {
    "start": 744.46,
    "end": 748.82,
    "text": " have been folded over with wet ink and then you're asked what you see in it."
  },
  {
    "start": 748.82,
    "end": 749.82,
    "text": " Do you see a cow?"
  },
  {
    "start": 749.82,
    "end": 754.06,
    "text": " Do you see someone being brutally murdered due to say a blob and he invented it."
  },
  {
    "start": 754.06,
    "end": 757.3,
    "text": " I see you have beautiful, beautiful stone at the bottom of the river."
  },
  {
    "start": 757.3,
    "end": 761.5,
    "text": " All right Pope get out we've got more patience to see."
  },
  {
    "start": 761.5,
    "end": 762.5,
    "text": " That's one of the results."
  },
  {
    "start": 762.5,
    "end": 769.14,
    "text": " If this person is the Pope, do you imagine whenever you had to get a new Pope that's"
  },
  {
    "start": 769.14,
    "end": 770.14,
    "text": " what they did."
  },
  {
    "start": 770.14,
    "end": 773.78,
    "text": " They got this raw shark test and just waited for someone to say that."
  },
  {
    "start": 773.78,
    "end": 779.3,
    "text": " Nice, Christ, pointy hat, waffer, he's the Pope."
  },
  {
    "start": 779.3,
    "end": 782.5,
    "text": " But yeah he didn't think that it determined whether you were the Pope or whether you were"
  },
  {
    "start": 782.5,
    "end": 785.02,
    "text": " a smart person or a horrible person whatever."
  },
  {
    "start": 785.02,
    "end": 790.06,
    "text": " He just thought it could diagnose schizophrenia so he was a psychiatrist and he'd just noticed"
  },
  {
    "start": 790.06,
    "end": 795.06,
    "text": " he'd been really into these things as a kid and he noticed that schizophrenia had different"
  },
  {
    "start": 795.06,
    "end": 798.9,
    "text": " responses to them from normal people so he just thought you know you could spot schizophrenia."
  },
  {
    "start": 798.9,
    "end": 803.5,
    "text": " Yeah he was so into them by the way that as a child when he was at school his nickname"
  },
  {
    "start": 803.5,
    "end": 809.02,
    "text": " was inkblot not that actually as a word it was Kleck but that that was yeah so it was a"
  },
  {
    "start": 809.02,
    "end": 813.9,
    "text": " children's game originally it's called Klexography and he got nicknamed Kleck and you just"
  },
  {
    "start": 813.9,
    "end": 816.98,
    "text": " you did exactly the same thing you poured in kind of paper you folded it and then you saw"
  },
  {
    "start": 816.98,
    "end": 820.5,
    "text": " what images you could make it's like looking at clouds or something like this."
  },
  {
    "start": 820.5,
    "end": 826.22,
    "text": " I didn't really get this so it's not about whether you see as Anna says a murderer or"
  },
  {
    "start": 826.22,
    "end": 827.74,
    "text": " a flower in the image."
  },
  {
    "start": 827.74,
    "end": 832.26,
    "text": " He was really interested in what kind of things people saw so he said there were three categories"
  },
  {
    "start": 832.26,
    "end": 836.82,
    "text": " which are form movement and color so form is whether you see a donkey or a bear or a knife"
  },
  {
    "start": 836.82,
    "end": 843.46,
    "text": " or whatever and the movement is whether you see you know a donkey offering a man of sandwich"
  },
  {
    "start": 843.46,
    "end": 844.46,
    "text": " or something or whatever."
  },
  {
    "start": 844.46,
    "end": 845.46,
    "text": " A dancing woman."
  },
  {
    "start": 845.46,
    "end": 849.74,
    "text": " Yeah a dancing woman is better than a donkey offering a man of sandwich but his main"
  },
  {
    "start": 849.74,
    "end": 855.38,
    "text": " interest in all of this was whether the answer was good or poor so he basically he thought"
  },
  {
    "start": 855.38,
    "end": 859.54,
    "text": " right I think these look like particular things and if you see something which is broadly"
  },
  {
    "start": 859.54,
    "end": 865.22,
    "text": " moth like and you say a moth or one of another you know reasonably appropriate answer then"
  },
  {
    "start": 865.22,
    "end": 870.5,
    "text": " you'll probably find and if not then that's maybe problematic that's a problematic indicator"
  },
  {
    "start": 870.5,
    "end": 871.5,
    "text": " for your personality."
  },
  {
    "start": 871.5,
    "end": 875.98,
    "text": " Yeah and we should also say that it's not a case of putting in a bit of paper and then"
  },
  {
    "start": 875.98,
    "end": 880.5,
    "text": " folding it over the blots are actually quite specific aren't they yeah so they have to"
  },
  {
    "start": 880.5,
    "end": 884.26,
    "text": " look blotish because if they look deliberately crafted then people might think well there's"
  },
  {
    "start": 884.26,
    "end": 889.42,
    "text": " a specific answer that I need to go for and but also he didn't want brush strokes so it"
  },
  {
    "start": 889.42,
    "end": 892.22,
    "text": " looked like someone had painted it so quite specific."
  },
  {
    "start": 892.22,
    "end": 897.02,
    "text": " Yeah and what's amazing this was 1921 that he created them so they really kicked off in"
  },
  {
    "start": 897.02,
    "end": 902.98,
    "text": " 37 but they're still used to this day and it's the exact same 10 inkplots that he created"
  },
  {
    "start": 902.98,
    "end": 908.46,
    "text": " in 1921 so even though maybe people are thinking oh we can advance this as an idea they still"
  },
  {
    "start": 908.46,
    "end": 910.74,
    "text": " have not gone any further than the 10 he created."
  },
  {
    "start": 910.74,
    "end": 914.58,
    "text": " Yeah so if anyone shows you them don't say for instance television because there was no"
  },
  {
    "start": 914.58,
    "end": 919.1,
    "text": " television then don't say iPhones because there were no iPhones you'd have to think I need"
  },
  {
    "start": 919.1,
    "end": 927.18,
    "text": " to go for something that was around in the 1920s so like the end of the wall see the wall"
  },
  {
    "start": 927.18,
    "end": 933.22,
    "text": " street crash and you might just see if you see an iPhone or a television they'll say this"
  },
  {
    "start": 933.22,
    "end": 941.78,
    "text": " man is insane or prophetic yeah have you guys done it I didn't want I had done the first"
  },
  {
    "start": 941.78,
    "end": 946.5,
    "text": " few but you didn't have the patience to do the full 10 well actually I wanted to save myself"
  },
  {
    "start": 946.5,
    "end": 950.86,
    "text": " in case I need to be tested in future with a Rorschach test because they got really funny"
  },
  {
    "start": 950.86,
    "end": 956.58,
    "text": " about people so they were published in a book in the 70s and a lot of doctors who believed"
  },
  {
    "start": 956.58,
    "end": 959.74,
    "text": " in them and used them said this is going to completely screw up our results because it"
  },
  {
    "start": 959.74,
    "end": 964.66,
    "text": " came with answers of what to say and what not to say yeah I did it today did you do it"
  },
  {
    "start": 964.66,
    "end": 965.66,
    "text": " else to it?"
  },
  {
    "start": 965.66,
    "end": 972.66,
    "text": " Christmas dinner last year did you yeah what did so what did you did it give you a percentage"
  },
  {
    "start": 972.66,
    "end": 977.1,
    "text": " I can't remember actually but it's just like you know it's these days a lot of people use"
  },
  {
    "start": 977.1,
    "end": 981.54,
    "text": " it as like a parlor game to me yeah I don't know maybe up in your household we just get"
  },
  {
    "start": 981.54,
    "end": 986.86,
    "text": " pissed on Christmas day and eat pudding sure but I'll do the Rorschach test this Christmas"
  },
  {
    "start": 986.86,
    "end": 991.02,
    "text": " maybe it's more fun why do it today and it gives you a sickness percentage at the end"
  },
  {
    "start": 991.02,
    "end": 996.62,
    "text": " of how sick it thinks you are you did the BuzzFeed BuzzFeed yeah you didn't you won't believe"
  },
  {
    "start": 996.62,
    "end": 1003.22,
    "text": " blob number seven but no I got I got 66% which it says is a little worrisome well do you know"
  },
  {
    "start": 1003.22,
    "end": 1006.74,
    "text": " how many out of the 10 were worrisome because there's a very specific way that you're supposed"
  },
  {
    "start": 1006.74,
    "end": 1013.42,
    "text": " to do it yeah so the proper test is there are 10 things and if you get more than four"
  },
  {
    "start": 1013.42,
    "end": 1019.14,
    "text": " images classified as worrisome then it is you might be virginos gets a frenic and"
  },
  {
    "start": 1019.14,
    "end": 1023.1,
    "text": " then less than four is fine and the average is two so if you look at the grass it might be"
  },
  {
    "start": 1023.1,
    "end": 1027.18,
    "text": " that if you got 66% you saw three images that were worrisome but that puts you right in"
  },
  {
    "start": 1027.18,
    "end": 1033.02,
    "text": " normal right so you don't know how many you got out of 10 no it was it wasn't BuzzFeed"
  },
  {
    "start": 1033.02,
    "end": 1037.1,
    "text": " it was something that was classy as that it didn't really have any kind of but you have"
  },
  {
    "start": 1037.1,
    "end": 1042.58,
    "text": " a lot of viruses like yeah they tried it on their computers on robots didn't they quite"
  },
  {
    "start": 1042.58,
    "end": 1048.9,
    "text": " recently they gave a load of inputs to robots robot one so one and said it was a mask"
  },
  {
    "start": 1048.9,
    "end": 1054.46,
    "text": " robot two so one and said it was a pin robot three said it meant isolated a robot four said"
  },
  {
    "start": 1054.46,
    "end": 1062.1,
    "text": " this is the Rorschach test imagine if you went into the psychologist obviously what do you"
  },
  {
    "start": 1062.1,
    "end": 1068.1,
    "text": " see here I see the Roger test I just say that for every single answer poor old robot three"
  },
  {
    "start": 1068.1,
    "end": 1073.78,
    "text": " no one's worrying about him though sounds like he needs to know good pipe so I look to some"
  },
  {
    "start": 1073.78,
    "end": 1078.58,
    "text": " other psychological tests from the 20th century okay and some of them are pretty weird"
  },
  {
    "start": 1078.58,
    "end": 1084.62,
    "text": " so there's the Rosensvig picture frustration study from 1978 and this is really fun so it"
  },
  {
    "start": 1084.62,
    "end": 1089.98,
    "text": " gives you lots of cartoon images and it's people who are in frustrating situation all men"
  },
  {
    "start": 1089.98,
    "end": 1095.94,
    "text": " by the way people in frustrating situations all men and one bubble from the other person"
  },
  {
    "start": 1095.94,
    "end": 1101.26,
    "text": " who is the frustrator in all of these cartoon scenarios is already filled in and you have"
  },
  {
    "start": 1101.26,
    "end": 1106.26,
    "text": " to fill in your response as the man who is being frustrated so can I it would it be like"
  },
  {
    "start": 1106.26,
    "end": 1110.22,
    "text": " someone whose car is being given a ticket by a traffic warden or something like that exactly"
  },
  {
    "start": 1110.22,
    "end": 1115.1,
    "text": " yeah so there's an example of someone on a train and someone a woman is saying to him here's"
  },
  {
    "start": 1115.1,
    "end": 1119.58,
    "text": " the newspaper I borrowed I'm sorry the baby tore it so these are I think relatively minor"
  },
  {
    "start": 1119.58,
    "end": 1125.6,
    "text": " frustrations if you punch the baby then you're fine you have to fill in the cartoon bubble"
  },
  {
    "start": 1125.6,
    "end": 1129.82,
    "text": " so I'm about to punch that baby is that what you said yeah that would that would be a"
  },
  {
    "start": 1129.82,
    "end": 1136.8,
    "text": " mark of concern I mean what page of the newspaper was it can't as long as it wasn't the"
  },
  {
    "start": 1136.8,
    "end": 1141.76,
    "text": " crossword that would be pretty okay so you would write was it the crossword page you told"
  },
  {
    "start": 1141.76,
    "end": 1149.86,
    "text": " if it is I'm going to punch the baby yeah all the spots pages or actually the TV review"
  },
  {
    "start": 1149.86,
    "end": 1154.26,
    "text": " I wanted to read that yeah so there's that one which sounds pretty good there was the"
  },
  {
    "start": 1154.26,
    "end": 1162.9,
    "text": " 1942 make a picture story test this is really fun so it gives you 67 little little people"
  },
  {
    "start": 1162.9,
    "end": 1169.74,
    "text": " in on paper who are cut out and there are all sorts of different people and there are humans"
  },
  {
    "start": 1169.74,
    "end": 1173.9,
    "text": " and there are there are ghosts there's a superhero there's a one-legged man there's a Cocker"
  },
  {
    "start": 1173.9,
    "end": 1177.94,
    "text": " Spaniel there's a policeman the Santa Claus there are women some women clothes some women"
  },
  {
    "start": 1177.94,
    "end": 1182.54,
    "text": " naked and you have to make a scene with them and then you make up a story about the scene"
  },
  {
    "start": 1182.54,
    "end": 1187.78,
    "text": " and the psychologist analyzes the scene the first thing that came into my head was you know"
  },
  {
    "start": 1187.78,
    "end": 1193.62,
    "text": " remember the Benny Hill show so the naked woman is ready and then Santa Claus and the one"
  },
  {
    "start": 1193.62,
    "end": 1199.02,
    "text": " like a man the Cocker Spaniel are all running after him sorry so what does that mean I think"
  },
  {
    "start": 1199.02,
    "end": 1204.42,
    "text": " that means that you fell into a coma in the 70s and you haven't been able to update your memory"
  },
  {
    "start": 1204.42,
    "end": 1210.38,
    "text": " ever since and personality test did get really popular around that time though it was sort"
  },
  {
    "start": 1210.38,
    "end": 1216.06,
    "text": " of the 40s when the raw jack test and other stuff became a thing and the idea of a character"
  },
  {
    "start": 1216.06,
    "end": 1220.62,
    "text": " making you good at your job and so in the 50s people would often get tested on their"
  },
  {
    "start": 1220.62,
    "end": 1223.7,
    "text": " personalities when they're applying for jobs but they were looking for different stuff"
  },
  {
    "start": 1223.7,
    "end": 1230.46,
    "text": " in the 50s it was that era where everyone was quite gray and the traits that people wanted"
  },
  {
    "start": 1230.46,
    "end": 1235.7,
    "text": " as employers were things like being really hard working and diligent very loyal very conformist"
  },
  {
    "start": 1235.7,
    "end": 1240.22,
    "text": " and in fact in the early 50s the Navy put out a handbook with the proper way to deal with"
  },
  {
    "start": 1240.22,
    "end": 1244.54,
    "text": " the dissenting colleague if you're in an office or a conference or whatever and this is what"
  },
  {
    "start": 1244.54,
    "end": 1250.86,
    "text": " it said so if a colleague dissents or disagrees fail to hear his objections or if you must"
  },
  {
    "start": 1250.86,
    "end": 1258.38,
    "text": " hear them misunderstand them the aim is to make him feel like he belongs which seems a"
  },
  {
    "start": 1258.38,
    "end": 1262.94,
    "text": " bizarre way to achieve that and then it says if he persists ask him to clarify his position"
  },
  {
    "start": 1262.94,
    "end": 1268.14,
    "text": " and then ask him to clarify his clarification etc etc until our lad is so hot and bothered"
  },
  {
    "start": 1268.14,
    "end": 1272.14,
    "text": " that he's worked himself into the role of conference comedian so basically ignore ignore"
  },
  {
    "start": 1272.14,
    "end": 1276.38,
    "text": " ignore humiliate so the professor's Navy yeah that's the Navy this is the best way to deal with"
  },
  {
    "start": 1276.38,
    "end": 1280.54,
    "text": " colleagues actually ignore ignore ignore humiliate does seem like your role of this"
  },
  {
    "start": 1280.54,
    "end": 1285.74,
    "text": " podcast to the rest of us the only book I've ever read is this handbook"
  },
  {
    "start": 1285.74,
    "end": 1297.82,
    "text": " okay it is time for fact number three and that is Anna my fact this week is that"
  },
  {
    "start": 1297.82,
    "end": 1304.46,
    "text": " Robert Falcon Scott's dying wish was for his son to get into nature Peter Scott went on to"
  },
  {
    "start": 1304.46,
    "end": 1311.1,
    "text": " found the world wildlife fund and designed its panda logo very very cool how nice is that so"
  },
  {
    "start": 1311.1,
    "end": 1317.02,
    "text": " so this is when he was this is when Scott was in the south pole he was stuck in his tent he was"
  },
  {
    "start": 1317.02,
    "end": 1322.62,
    "text": " 100% sure he was about to die so he thought he'd write a few letters as you do and his last letter"
  },
  {
    "start": 1322.62,
    "end": 1327.34,
    "text": " was to his wife so it's 1912 he's called an attempt he's managing somehow to get his hand around a"
  },
  {
    "start": 1327.34,
    "end": 1333.9,
    "text": " pen and he says to his wife make sure when you're raising our son make the boy interested in nature"
  },
  {
    "start": 1333.9,
    "end": 1341.1,
    "text": " and that boy was Peter Scott and yeah he founded the wwf very exciting this fact isn't it because two"
  },
  {
    "start": 1341.1,
    "end": 1346.94,
    "text": " sort of seminal things polar exploration and conserving animals are connected and I had no idea"
  },
  {
    "start": 1346.94,
    "end": 1352.14,
    "text": " through one generation well two generations so Robert Falcon Scott we should say he made it didn't"
  },
  {
    "start": 1352.14,
    "end": 1356.94,
    "text": " he to the south pole yeah with his team but they weren't the first that they were beaten by the Norwegians"
  },
  {
    "start": 1356.94,
    "end": 1362.78,
    "text": " and then on the way back they were close to a depot but they were only about 10 miles away and then"
  },
  {
    "start": 1362.78,
    "end": 1368.22,
    "text": " he died and he wrote all these letters in the tent as they were dying yes and the letter says make"
  },
  {
    "start": 1368.22,
    "end": 1375.1,
    "text": " the boy interested in natural history if you can it's as better than games although he was quite"
  },
  {
    "start": 1375.1,
    "end": 1380.7,
    "text": " good at games in the end because he won a bronze medal at the 1936 Berlin Olympics in the"
  },
  {
    "start": 1380.7,
    "end": 1387.26,
    "text": " Oh jolly dinghy class of sailing so he was a dinghy sailor that was one of the big hitters wasn't"
  },
  {
    "start": 1387.26,
    "end": 1391.66,
    "text": " yeah in the Olympics well he's the reigning bronze medalist isn't he because they never did it again"
  },
  {
    "start": 1391.66,
    "end": 1398.22,
    "text": " it was the one and only time the oh dinghy got a got an outing at the Olympics so that's a cool record"
  },
  {
    "start": 1398.22,
    "end": 1404.7,
    "text": " he um he's an amazing character Peter Scott never properly heard of him before but uh someone who's"
  },
  {
    "start": 1404.7,
    "end": 1409.58,
    "text": " at one point I think in the UK was a household name a lot of older listeners might actually go"
  },
  {
    "start": 1409.58,
    "end": 1414.54,
    "text": " yeah of course we know who he is he was on a lot of natural history TV for the BBC fact back in"
  },
  {
    "start": 1414.54,
    "end": 1420.7,
    "text": " the day he was on the very first um color TV program from the natural history department um and that"
  },
  {
    "start": 1420.7,
    "end": 1426.62,
    "text": " was in 1968 it was called the private life of the kingfisher and he narrated it oh I see because"
  },
  {
    "start": 1426.62,
    "end": 1431.02,
    "text": " kingfishes are quite colorful because you wouldn't go for the private life of the zebra or something like"
  },
  {
    "start": 1431.02,
    "end": 1437.9,
    "text": " that they deliberately chosen an animal which is quite colorful yes well just on that point um it"
  },
  {
    "start": 1437.9,
    "end": 1442.86,
    "text": " is said I got told this by my friend Simon what mentioned it years and years ago on this podcast but"
  },
  {
    "start": 1442.86,
    "end": 1448.54,
    "text": " supposedly one of the reasons for picking the panda as the logo for wf was the fact that it was"
  },
  {
    "start": 1448.54,
    "end": 1453.58,
    "text": " black and white so printing costs when they were printing out the you know with headers would be uh"
  },
  {
    "start": 1453.58,
    "end": 1458.06,
    "text": " cheaper that's clever they could have just picked something really really small like a micro"
  },
  {
    "start": 1458.06,
    "end": 1465.18,
    "text": " and then it would just be a printing just one dot yeah that's true it would it's a bit less"
  },
  {
    "start": 1465.18,
    "end": 1471.98,
    "text": " evocative isn't it yeah it's the dot yeah it's important though um one other thing he did he"
  },
  {
    "start": 1471.98,
    "end": 1479.34,
    "text": " gave the lock nest monster a name proper scientific name he called it nest sitter ass rhombopterics"
  },
  {
    "start": 1479.34,
    "end": 1485.58,
    "text": " allegedly so it could be registered as a danger which yeah I guess it is now if I'd said he'd"
  },
  {
    "start": 1485.58,
    "end": 1490.94,
    "text": " given him a proper scientific name you would have jumped down my throat there and said it's not real"
  },
  {
    "start": 1490.94,
    "end": 1497.34,
    "text": " um I know what you mean I think it was a joke was it or not I don't know if he was joking or not"
  },
  {
    "start": 1497.34,
    "end": 1501.42,
    "text": " well you know there was that whole thing about the the name that he did give it so it was a it"
  },
  {
    "start": 1501.42,
    "end": 1505.82,
    "text": " was an ancient Greek name for the monster of the nest with the diamond shaped fin and that came out"
  },
  {
    "start": 1505.82,
    "end": 1513.18,
    "text": " as um sitter ass rhombopterics yes yeah and supposedly when someone looked into it they found that"
  },
  {
    "start": 1513.18,
    "end": 1520.06,
    "text": " there was an anagram of monster hoax by serpita s oh well in that case it probably was a joke no"
  },
  {
    "start": 1520.06,
    "end": 1524.7,
    "text": " I mean I mean at at a grabs you could you can James always is saying this you can make anagrams"
  },
  {
    "start": 1524.7,
    "end": 1528.7,
    "text": " out of anything well we could say this in the recent podcast anyway we did a load of anagrams and"
  },
  {
    "start": 1528.7,
    "end": 1533.34,
    "text": " people can't be very clever in anagrams yeah and fine meaning that isn't necessarily there why would"
  },
  {
    "start": 1533.34,
    "end": 1537.74,
    "text": " he say it's got diamond shaped fins yeah that made it much easier for him to put monster hoax"
  },
  {
    "start": 1537.74,
    "end": 1543.02,
    "text": " face of eater s yeah I don't know right now I think you believed it what he he did he did send um a"
  },
  {
    "start": 1543.02,
    "end": 1548.86,
    "text": " proposal to Buckingham Palace asking if he could name Lochness monster after the queen queen Elizabeth"
  },
  {
    "start": 1548.86,
    "end": 1554.06,
    "text": " the second so it was going to be called Elizabeth Nessie or something along those lines but first name"
  },
  {
    "start": 1554.06,
    "end": 1560.54,
    "text": " Elizabeth for the Lochness monster and supposedly the queen did consider it but the uh the people"
  },
  {
    "start": 1560.54,
    "end": 1566.7,
    "text": " are Buckingham Palace said uh no no no no no thank you so I just say where I got this fact by the way"
  },
  {
    "start": 1566.7,
    "end": 1572.14,
    "text": " it's from a new book that's just come out called what a hazard a letter is and it's sort of about all"
  },
  {
    "start": 1572.14,
    "end": 1577.74,
    "text": " the letters in history that either were never sent or that were never properly received or we"
  },
  {
    "start": 1577.74,
    "end": 1582.46,
    "text": " only found years later looks like a really really interesting book I've only read a bit of it and I"
  },
  {
    "start": 1582.46,
    "end": 1588.46,
    "text": " got this from a review but there's another piece in it actually which is about the composer Eric Sartey"
  },
  {
    "start": 1588.46,
    "end": 1594.54,
    "text": " which I really liked is kind of tragic but amusing at the same time this is so Eric Sartey had this"
  },
  {
    "start": 1594.54,
    "end": 1600.46,
    "text": " six-month relationship with an artist called Susan Valadon and then she broke up with him and that was"
  },
  {
    "start": 1600.46,
    "end": 1606.62,
    "text": " the end of it as far as anyone knew and then when he died 30 years later they went into his house and they"
  },
  {
    "start": 1606.62,
    "end": 1611.74,
    "text": " found just thousands and thousands of letters they had written every single day to her but never sent"
  },
  {
    "start": 1611.74,
    "end": 1617.82,
    "text": " love letters so he died and like he literally spent 30 years writing love letters and then he so"
  },
  {
    "start": 1617.82,
    "end": 1623.42,
    "text": " they got in touch with Susan still alive like hey Eric had a thing for you and gave her all these"
  },
  {
    "start": 1623.42,
    "end": 1629.42,
    "text": " letters and she immediately burned them as you would do it and was probably very delighted that"
  },
  {
    "start": 1629.42,
    "end": 1635.58,
    "text": " that relationship ended where it did yes exactly yeah got out of that one in the nick of time um"
  },
  {
    "start": 1635.58,
    "end": 1641.5,
    "text": " one last thing um Peter Scott just to to mention again how incredible his career was one of the other"
  },
  {
    "start": 1641.5,
    "end": 1648.06,
    "text": " things he did was um during the war he designed camouflage ideas for painting on the side of ships"
  },
  {
    "start": 1648.06,
    "end": 1652.94,
    "text": " so that you could camouflage a ship in the ocean and they they worked so well that two ships that"
  },
  {
    "start": 1652.94,
    "end": 1659.26,
    "text": " were painted with the same camouflage crashed into each other um yeah so uh and one of them was called"
  },
  {
    "start": 1659.26,
    "end": 1666.54,
    "text": " HMS Broke um so yeah not the best name to name a ship but yeah it did break you know how soldiers"
  },
  {
    "start": 1666.54,
    "end": 1671.58,
    "text": " used to all dress in very bright colors and then the camouflage well you know the British armies"
  },
  {
    "start": 1671.58,
    "end": 1676.3,
    "text": " the bright red uniforms in the 19th century and then that was because most battlefields were so"
  },
  {
    "start": 1676.3,
    "end": 1681.9,
    "text": " covered in smoke from guns and chaos that you couldn't it wasn't dangerous to troops to dress"
  },
  {
    "start": 1681.9,
    "end": 1686.86,
    "text": " them in bright colors I didn't know right so if you had an arm a duke leading a regiment he get"
  },
  {
    "start": 1686.86,
    "end": 1690.78,
    "text": " he got to kidded out and he would pick whatever color he liked basically they've like football kits"
  },
  {
    "start": 1690.78,
    "end": 1694.78,
    "text": " right yeah exactly yeah and you wanted something flashy and then as the smoke started to clear from"
  },
  {
    "start": 1694.78,
    "end": 1698.3,
    "text": " battlegrounds it suddenly became obvious that having everyone dressed in bright red it's probably not"
  },
  {
    "start": 1698.3,
    "end": 1703.18,
    "text": " a good tactic oh wow I just wonder if there was a period where all ships were extremely bright colors"
  },
  {
    "start": 1703.18,
    "end": 1709.18,
    "text": " and then suddenly thought this isn't a great idea yeah yeah about football kits they um there was"
  },
  {
    "start": 1709.18,
    "end": 1713.26,
    "text": " once a football game which I don't know if you'll remember you probably won but it was the first time"
  },
  {
    "start": 1713.26,
    "end": 1719.26,
    "text": " man United had won their new gray kit and then halfway through the match they realised they couldn't"
  },
  {
    "start": 1719.26,
    "end": 1723.58,
    "text": " see each other because they were camouflaged against the crowd so they just kept passing to the crowd"
  },
  {
    "start": 1723.58,
    "end": 1727.66,
    "text": " because they couldn't see each other so and then at half time they had to swap all their shirts back"
  },
  {
    "start": 1727.66,
    "end": 1732.62,
    "text": " oh wow is it an advantage though if the other team can't see you well in American football they have"
  },
  {
    "start": 1732.62,
    "end": 1738.38,
    "text": " rules that the pitch has to be a particular shade of green and that's because there was once a team"
  },
  {
    "start": 1738.38,
    "end": 1743.9,
    "text": " who had a blue jerseys and they painted the entire grass blue so the other team couldn't see"
  },
  {
    "start": 1743.9,
    "end": 1752.3,
    "text": " I love that idea that if in war you have a home in a way kit and you and you know you're losing"
  },
  {
    "start": 1752.3,
    "end": 1765.42,
    "text": " against the invading army when they suddenly change their kit to home okay there's time for"
  },
  {
    "start": 1765.42,
    "end": 1771.5,
    "text": " a final fact of the show and that is James okay my fact this week is that a traditional hangover cure"
  },
  {
    "start": 1771.5,
    "end": 1778.62,
    "text": " in Mongolia is the Mongolian Mary which consists of tomato juice with a pickled sheep's eyeball"
  },
  {
    "start": 1778.62,
    "end": 1787.98,
    "text": " floating inside it is it is either bit meant to be more helpful or does it they have to be combined"
  },
  {
    "start": 1787.98,
    "end": 1794.78,
    "text": " so I think the traditional helpful bit is a pickled eyeball because that goes back supposedly to"
  },
  {
    "start": 1794.78,
    "end": 1800.22,
    "text": " Genghis Khan Times the tomato juice obviously doesn't because they didn't have tomatoes in those days"
  },
  {
    "start": 1800.22,
    "end": 1805.1,
    "text": " but actually tomato juice I think would probably help your hangover so that probably today is the"
  },
  {
    "start": 1805.1,
    "end": 1809.82,
    "text": " active ingredient although the traditional thing is the eyeball but if a load of you have a hangover"
  },
  {
    "start": 1809.82,
    "end": 1814.46,
    "text": " obviously it's very labor intensive in sheep yes then you have to kill a lot of sheep you don't"
  },
  {
    "start": 1814.46,
    "end": 1822.14,
    "text": " have to kill them you can just put an onion in the place of the item and I learn this from Malmo's"
  },
  {
    "start": 1822.14,
    "end": 1827.26,
    "text": " disgusting food museum which I went to a couple of weeks ago and tried lots of disgusting things did"
  },
  {
    "start": 1827.26,
    "end": 1834.06,
    "text": " you have the hangover I did have a hangover but I didn't have any of this actually I did have a"
  },
  {
    "start": 1834.06,
    "end": 1840.94,
    "text": " hangover on that day which was very bad because I had to eat things like bulls testicles and shark"
  },
  {
    "start": 1840.94,
    "end": 1846.62,
    "text": " meat marinated in urine and rotten fish and all that kind of stuff and three penis wine which that"
  },
  {
    "start": 1846.62,
    "end": 1851.18,
    "text": " did help the hangover a little bit yeah because it's got alcohol in it and it's like hair of the dog"
  },
  {
    "start": 1851.18,
    "end": 1857.74,
    "text": " it's like penis of the dog and off the seal and off the deer here's the thing though you went to this"
  },
  {
    "start": 1857.74,
    "end": 1862.7,
    "text": " museum and traditionally museums you don't touch the exhibits but you went around eating them"
  },
  {
    "start": 1862.7,
    "end": 1869.5,
    "text": " and so is this is this more a restaurant than a museum no so these days a lot of museums they are"
  },
  {
    "start": 1869.5,
    "end": 1874.86,
    "text": " hands on aren't they as in you can you can kind of do little bits and pieces with the exhibits"
  },
  {
    "start": 1874.86,
    "end": 1879.26,
    "text": " and in this place they have a particular tasting table at the end where you can taste all the"
  },
  {
    "start": 1879.26,
    "end": 1884.86,
    "text": " things or not all the things but just a few of the things that are on display and looking me they put"
  },
  {
    "start": 1884.86,
    "end": 1890.94,
    "text": " a lot of extra stuff on farming which not everyone gets to have so not everyone gets to have the"
  },
  {
    "start": 1890.94,
    "end": 1896.78,
    "text": " bull testicles not everyone gets to have the rotten egg with a fetus in it you know that I managed to"
  },
  {
    "start": 1896.78,
    "end": 1901.58,
    "text": " have but yeah it's a really good museum it's in Marmo they've just announced that there's a new one"
  },
  {
    "start": 1901.58,
    "end": 1907.1,
    "text": " about to be opened in LA and they're hoping to go around the whole world hopefully one day soon so"
  },
  {
    "start": 1907.1,
    "end": 1911.18,
    "text": " wherever you are in the world you might be able to try some of this delicious stuff it's quite"
  },
  {
    "start": 1911.18,
    "end": 1917.98,
    "text": " exciting because the museum was founded by Samuel West who also founded the museum of failure"
  },
  {
    "start": 1917.98,
    "end": 1923.34,
    "text": " which how often do people found more than one museum so it had things like failed Donald Trump"
  },
  {
    "start": 1923.34,
    "end": 1929.82,
    "text": " games and so on but with such a success that he's had to keep it going and this is his second museum"
  },
  {
    "start": 1929.82,
    "end": 1934.14,
    "text": " it's very exciting the only person I can think of is the person who founded both the natural"
  },
  {
    "start": 1934.14,
    "end": 1940.86,
    "text": " history museum and the British museum yes I think you're right yeah Sloan yes I'm Sloan"
  },
  {
    "start": 1940.86,
    "end": 1946.62,
    "text": " so he's in quite high you know there's just that guy and the guy who did the disgusting food museum"
  },
  {
    "start": 1946.62,
    "end": 1950.38,
    "text": " yeah it's pretty good it's very funny because he talks about I've read an interview with him about"
  },
  {
    "start": 1950.38,
    "end": 1955.5,
    "text": " setting up this disgusting food museum and he has to sample a lot of the stuff that they get in"
  },
  {
    "start": 1955.5,
    "end": 1960.62,
    "text": " and he's just in his story just constantly vomiting it's just like I just he doesn't like it you"
  },
  {
    "start": 1960.62,
    "end": 1963.74,
    "text": " know it's not as if it's like a weird fetish he really doesn't like it you can't like this stuff"
  },
  {
    "start": 1963.74,
    "end": 1968.14,
    "text": " it's just not very and the only thing that was quite nice was the bull testicles that was all right"
  },
  {
    "start": 1968.14,
    "end": 1972.38,
    "text": " I had durian fruit which smells disgusting but this actually tastes kind of okay"
  },
  {
    "start": 1972.38,
    "end": 1977.18,
    "text": " everything else is just objectively quite disgusting what so he makes a point that a large"
  },
  {
    "start": 1977.18,
    "end": 1983.1,
    "text": " part of taste is to do with your psychological take on it so if you think something's going to be"
  },
  {
    "start": 1983.1,
    "end": 1989.66,
    "text": " disgusting your mind sets itself ready to vomiting so he uses the example of vegemite which is the"
  },
  {
    "start": 1989.66,
    "end": 1993.66,
    "text": " first time he had vegemite he hated it and thought it was horrible then he went to Australia"
  },
  {
    "start": 1993.66,
    "end": 1998.86,
    "text": " and at a party it was served on two bits of toast to slices to him and he saw children eating and he"
  },
  {
    "start": 1998.86,
    "end": 2003.74,
    "text": " thought oh this must be how you neutralize the taste and he started eating it now he loves vegemite"
  },
  {
    "start": 2003.74,
    "end": 2009.26,
    "text": " and vegemite is in this museum and the guy who showed me around who's this guy's corona andreus"
  },
  {
    "start": 2009.26,
    "end": 2016.22,
    "text": " he said that it caused almost like a diplomatic spat with Australia because as soon as the"
  },
  {
    "start": 2016.22,
    "end": 2020.78,
    "text": " Australians found out that vegemite was in this disgusting food museum they were absolutely"
  },
  {
    "start": 2020.78,
    "end": 2024.94,
    "text": " you know really upset well we're really I really like idea of Sweden and Australia going to"
  },
  {
    "start": 2024.94,
    "end": 2031.58,
    "text": " war with each other because it's mostly a commuter's war isn't it so you've you've shown us videos of you"
  },
  {
    "start": 2031.58,
    "end": 2038.78,
    "text": " at this museum and you look like you're having a really really bad time and can I just say I had a"
  },
  {
    "start": 2038.78,
    "end": 2044.06,
    "text": " really really great time yes but the thing is I just you know I'm not going to say no to anything"
  },
  {
    "start": 2044.06,
    "end": 2049.26,
    "text": " I'll just do whatever you know and also he was very much peer-pressuring me and telling absolutely"
  },
  {
    "start": 2049.26,
    "end": 2054.86,
    "text": " everything he was like well if I try it then you have to try it and of course he works here and has"
  },
  {
    "start": 2054.86,
    "end": 2059.74,
    "text": " this stuff all the time it's not really fair but yeah I open some surf streaming which is like a"
  },
  {
    "start": 2059.74,
    "end": 2066.38,
    "text": " fermented rotten fish which we once had on QI but we weren't allowed to open in the studio and"
  },
  {
    "start": 2066.38,
    "end": 2071.5,
    "text": " actually according to their lease this museum they're explicitly not allowed to open any of the"
  },
  {
    "start": 2071.5,
    "end": 2076.62,
    "text": " cans inside the museum so we had to go outside we had a crowd of people watching me open this"
  },
  {
    "start": 2077.18,
    "end": 2081.98,
    "text": " surf streaming yeah and then you did have to recoil from it didn't you was that the one we have"
  },
  {
    "start": 2081.98,
    "end": 2087.58,
    "text": " recoil it's unbelievably disgusting yeah it just smells of everything rotten that you can think of"
  },
  {
    "start": 2087.58,
    "end": 2094.22,
    "text": " like you know bin juice and rotten fish and you know vomit and everything you can think of it just"
  },
  {
    "start": 2094.22,
    "end": 2100.06,
    "text": " smells and takes a bit like that great and all the tickets to the museum are printed on a sick bag"
  },
  {
    "start": 2100.06,
    "end": 2106.22,
    "text": " and in the first three weeks of opening they had eleven cases of visitors vomiting after trying"
  },
  {
    "start": 2106.22,
    "end": 2111.5,
    "text": " the exhibits only eleven which is not a achievement isn't it they must be looking for vomits they are"
  },
  {
    "start": 2111.5,
    "end": 2115.5,
    "text": " and they say if it's just like a wretch it doesn't count or if it's spitting out it doesn't count it has"
  },
  {
    "start": 2115.5,
    "end": 2121.5,
    "text": " to be an actual vomit from the stomach it for them to count it and they have one of those boards"
  },
  {
    "start": 2121.5,
    "end": 2128.14,
    "text": " like blood days since last weekend. Peanuts is quite common though as a hangover cure isn't it?"
  },
  {
    "start": 2128.14,
    "end": 2136.7,
    "text": " is it you sort of read about the traditional hangover cures so it's often it's often dried"
  },
  {
    "start": 2136.7,
    "end": 2141.66,
    "text": " dried and shriveled I think a Sicilian traditional hangover cure is bull's penis actually so you also"
  },
  {
    "start": 2141.66,
    "end": 2147.02,
    "text": " have to be a bull dry bull's penis but in Bolivia it's also a famous thing bull penis soup"
  },
  {
    "start": 2147.02,
    "end": 2150.78,
    "text": " bullpizzle soup is a thing that people say they have with hangovers quite a lot they actually had a"
  },
  {
    "start": 2150.78,
    "end": 2156.62,
    "text": " bull penis at this museum but I couldn't taste it but they it was like a hands-on exhibit so you're"
  },
  {
    "start": 2156.62,
    "end": 2160.86,
    "text": " allowed to touch the bull's penis. Were you impressed? Did you congratulate the bull?"
  },
  {
    "start": 2160.86,
    "end": 2166.46,
    "text": " Bulls sadly never made it. Well I've been looking up at the hangover"
  },
  {
    "start": 2166.46,
    "end": 2175.66,
    "text": " disgusting hangover cures so Pliny the elder are old buddy and he recommends various things so he"
  },
  {
    "start": 2175.66,
    "end": 2181.66,
    "text": " mostly recommends things to stop me from getting drunk in the first place. For example roasted wild boar"
  },
  {
    "start": 2181.66,
    "end": 2189.18,
    "text": " lungs will do or if you don't have a wild boar if you have the ashes of a swallow's beak and mix it"
  },
  {
    "start": 2189.18,
    "end": 2194.86,
    "text": " with myr and put that in your wine that stops you getting drunk in the first place. Okay good."
  },
  {
    "start": 2194.86,
    "end": 2201.74,
    "text": " But does row in the wine doesn't it? A little bit yeah. The gladiators used to eat ash for energy."
  },
  {
    "start": 2201.74,
    "end": 2208.78,
    "text": " On ITV. No it was like they would used to take it out of the hearth and then they would mix it with"
  },
  {
    "start": 2209.34,
    "end": 2214.78,
    "text": " presumably wine I guess and then that would supposedly help them after a hard day's gladiator ring."
  },
  {
    "start": 2214.78,
    "end": 2220.22,
    "text": " As for get home after a hard day's gladiator ring darling what have you cut me for supper? I'm"
  },
  {
    "start": 2220.22,
    "end": 2224.7,
    "text": " exhausted. Here's some ash. With some wine Anna. Oh it's no that's absolutely fine."
  },
  {
    "start": 2224.7,
    "end": 2234.22,
    "text": " So John of Gadsden in the 14th century had advice for if you drunk too much he said that if you're a man"
  },
  {
    "start": 2234.22,
    "end": 2238.3,
    "text": " then you should wash your testicles with salt and vinegar and if you're a woman you should wash"
  },
  {
    "start": 2238.3,
    "end": 2244.7,
    "text": " your breasts with salt and vinegar and- Was he a salt and vinegar salesman? He liked in the local"
  },
  {
    "start": 2244.7,
    "end": 2251.1,
    "text": " chippy he'd overordered it and he said you can also eat the leaf or stalk of a cabbage with some"
  },
  {
    "start": 2251.1,
    "end": 2254.38,
    "text": " sugar which doesn't like the better option he should have put it first. So these days I guess you"
  },
  {
    "start": 2254.38,
    "end": 2258.22,
    "text": " could just put your testicles in a bag of salt and vinegar crisps and that'll have the same effect."
  },
  {
    "start": 2258.22,
    "end": 2260.06,
    "text": " Absolutely. But don't do it in Tesco's."
  },
  {
    "start": 2262.78,
    "end": 2268.62,
    "text": " Dock embryo is another thing that's eaten so this is balut. Yeah so I had that balut. Did you"
  },
  {
    "start": 2268.62,
    "end": 2276.06,
    "text": " use balut as I said okay. Yeah I had that. How was that? To be honest I kind of chickened out a"
  },
  {
    "start": 2276.06,
    "end": 2282.62,
    "text": " little bit. Dock's out you mean? Dock's out I did dock out yeah and when they weren't looking I only"
  },
  {
    "start": 2282.62,
    "end": 2286.86,
    "text": " took a bit of the egg part of the balut and didn't have any of the embryo part because I thought"
  },
  {
    "start": 2286.86,
    "end": 2292.54,
    "text": " that was a bit beyond the pale. Oh you found your line though. Well to be honest if"
  },
  {
    "start": 2292.54,
    "end": 2297.82,
    "text": " anyone was watching I probably would have done it because I am extremely bad with peer pressure."
  },
  {
    "start": 2297.82,
    "end": 2304.22,
    "text": " But yeah I did taste it. It just tasted like I've had a one hundred year egg before"
  },
  {
    "start": 2304.22,
    "end": 2308.38,
    "text": " and it tastes a bit like that so it's slightly rotten though it tastes like yeah. Okay slightly"
  },
  {
    "start": 2308.38,
    "end": 2313.26,
    "text": " rotten you would have thought after a hundred years that really penetrated. Yeah it tastes like"
  },
  {
    "start": 2313.26,
    "end": 2319.66,
    "text": " sulfurous eggs like you know yeah sulfur thoughts. Yeah egg eggs. What were you said was there anything"
  },
  {
    "start": 2319.66,
    "end": 2326.54,
    "text": " else about balut? No that was a hang of a cure that apparently works so it's stuck embryo isn't it?"
  },
  {
    "start": 2326.54,
    "end": 2330.78,
    "text": " It was born alive and then you eat it in the shell. You eat it in the shell. Not shelly presumably at"
  },
  {
    "start": 2330.78,
    "end": 2336.14,
    "text": " embryo stage and you eat with the bee. Can you tell the beaks there? You can tell it's there but it's"
  },
  {
    "start": 2336.14,
    "end": 2341.9,
    "text": " not crunchy I don't think and there was a Filipino lady who works at this place and she absolutely"
  },
  {
    "start": 2341.9,
    "end": 2345.66,
    "text": " loves it. She's like my whole family says this is not weird. I don't understand why people think"
  },
  {
    "start": 2345.66,
    "end": 2351.5,
    "text": " this is weird. The Philippines are going war on Sweden to meet them. Well they do have for instance"
  },
  {
    "start": 2351.5,
    "end": 2357.18,
    "text": " Haggis. Do they? Yeah they have weirdly they have like harribose not harribose but like other"
  },
  {
    "start": 2357.18,
    "end": 2361.02,
    "text": " gelatin sweets because they're like well you know this is made from gelatin from bones of animals."
  },
  {
    "start": 2361.02,
    "end": 2364.94,
    "text": " This is kind of if you think about it it's kind of weird. Yeah. It's all just it is just perspective"
  },
  {
    "start": 2364.94,
    "end": 2369.66,
    "text": " isn't it? I mean they think we find weird other people eat we eat equally weird stuff. I would say so"
  },
  {
    "start": 2369.66,
    "end": 2377.58,
    "text": " apart you know like urine soaked shark is objectively strange. What's the urine adding to that taste?"
  },
  {
    "start": 2377.58,
    "end": 2383.1,
    "text": " Well it adds a urine-y taste to it. If you were to have that and any other food in the whole"
  },
  {
    "start": 2383.1,
    "end": 2388.7,
    "text": " history of time you would know which one had been soaked in urine. Yes okay. So their rules are just"
  },
  {
    "start": 2388.7,
    "end": 2392.86,
    "text": " quickly go they have three rules it has to be considered disgusting by some people around the world"
  },
  {
    "start": 2392.86,
    "end": 2397.9,
    "text": " so not necessarily people eating it. It has to be genuinely eaten by people as a choice not"
  },
  {
    "start": 2397.9,
    "end": 2403.42,
    "text": " through necessity. So it's not things that you can only have because you have no other food and it"
  },
  {
    "start": 2403.42,
    "end": 2408.22,
    "text": " must be not a food stuff invented just for tourists. Right. Of course. Because that does happen"
  },
  {
    "start": 2408.22,
    "end": 2412.06,
    "text": " sometimes of course. And on the fact that it's kind of all about perspective this sort of thing"
  },
  {
    "start": 2412.06,
    "end": 2419.42,
    "text": " there was an FT journalist who went to China in 2011 and went to Shaoxing and was investigating what"
  },
  {
    "start": 2419.42,
    "end": 2423.26,
    "text": " Chinese people thought of cheese brought over from Europe. Because obviously not very much cheese"
  },
  {
    "start": 2423.26,
    "end": 2428.78,
    "text": " is eaten in the East, very many of them are lactose intolerant, drink milk now a bit but cheese"
  },
  {
    "start": 2428.78,
    "end": 2433.74,
    "text": " not really a thing. So brought over a whole bunch of cheeses and they find that disgusting or these"
  },
  {
    "start": 2433.74,
    "end": 2438.78,
    "text": " people who worked in a restaurant found it kind of gross the idea and then ate the cheeses and it"
  },
  {
    "start": 2438.78,
    "end": 2443.98,
    "text": " was a lot of blue cheeses very strong blue which interestingly they thought was fine. So they thought"
  },
  {
    "start": 2443.98,
    "end": 2449.26,
    "text": " that's okay and they said it was quite similar to a sort of rotting bean curd dish that they serve."
  },
  {
    "start": 2449.26,
    "end": 2453.82,
    "text": " Had that as well rotten bean curd and it does taste quite cheesy. Does it? Yeah they said it was a"
  },
  {
    "start": 2453.82,
    "end": 2458.94,
    "text": " similar taste. So weirdly the only one that they all said that's absolutely disgusting is an animal"
  },
  {
    "start": 2458.94,
    "end": 2470.46,
    "text": " stench that haunts your nose. Baby bell. Is it is it Primula? Yeah. The multi podcast cool"
  },
  {
    "start": 2470.46,
    "end": 2476.14,
    "text": " back. It's not it's a breed. Which is very interesting to us. It obviously is quite mild"
  },
  {
    "start": 2476.14,
    "end": 2481.74,
    "text": " breed but then it's just something they're not used to. I remember reading somewhere and I don't"
  },
  {
    "start": 2481.74,
    "end": 2486.22,
    "text": " know where it was so I think this is true but the idea was when Europeans first went to Japan"
  },
  {
    "start": 2486.22,
    "end": 2491.5,
    "text": " especially that was the one overarching thing about it was that we smelled of milk and cheese and"
  },
  {
    "start": 2491.5,
    "end": 2494.86,
    "text": " stuff like that. Is that right? Yeah. They say that in China is what like all the time they'd be like"
  },
  {
    "start": 2494.86,
    "end": 2499.98,
    "text": " oh milky boys here. It's it's a smell that eminent emanates of a white person. The kind of the"
  },
  {
    "start": 2499.98,
    "end": 2505.02,
    "text": " milky bar kid is not a good thing. No it's fine it's just you can smell it. It's just a smell they all"
  },
  {
    "start": 2505.02,
    "end": 2513.58,
    "text": " identify. Do you guys know there's an iron brew sausage? I'm so choked on his. I almost I just"
  },
  {
    "start": 2513.58,
    "end": 2518.78,
    "text": " choked on my drink because I'm so excited. An iron brew sausage. So basically this was invented"
  },
  {
    "start": 2518.78,
    "end": 2522.38,
    "text": " a few years ago by a guy who said what a great hangover cure this would be. By a genius."
  },
  {
    "start": 2522.38,
    "end": 2526.06,
    "text": " It's invented. Hang on we have had a debate at the party. No no Andy. We're the combining"
  },
  {
    "start": 2526.06,
    "end": 2531.26,
    "text": " two existing things. Cats is inventing a new one. I will accept a lot of things in this podcast"
  },
  {
    "start": 2531.26,
    "end": 2535.98,
    "text": " but for you to say that an iron brew sausage is not an invention that we're all culling out far."
  },
  {
    "start": 2535.98,
    "end": 2541.5,
    "text": " Okay sure. It's it's pretty simple actually but so in invention you replace all the water in"
  },
  {
    "start": 2541.5,
    "end": 2547.42,
    "text": " the sausage making process with iron brew and he says it's a brilliant hangover cure. One guy said"
  },
  {
    "start": 2547.42,
    "end": 2552.22,
    "text": " he felt like he'd gone to heaven after tasting it. According to the inventor of the iron brew sausage"
  },
  {
    "start": 2552.22,
    "end": 2557.26,
    "text": " and I really want to try one. I do as well. If you're a people who make iron brew sausages"
  },
  {
    "start": 2557.26,
    "end": 2562.14,
    "text": " do get in touch. Well advertised free. Hang on. Is it all the water involved in the process?"
  },
  {
    "start": 2562.14,
    "end": 2567.02,
    "text": " As in has it grown the crops that feed the cow? Has the cow been drinking iron brew from the trough?"
  },
  {
    "start": 2567.02,
    "end": 2574.7,
    "text": " It has to have rained iron brew. Has the farmer had all the water in his body replaced with iron brew?"
  },
  {
    "start": 2574.7,
    "end": 2576.54,
    "text": " Yeah he's Scottish."
  },
  {
    "start": 2576.54,
    "end": 2586.94,
    "text": " Okay that's it that is all of our facts. Thank you so much for listening. If you'd like to get"
  },
  {
    "start": 2586.94,
    "end": 2590.46,
    "text": " in contact with any of us about the things that we have said over the course of this podcast"
  },
  {
    "start": 2590.46,
    "end": 2595.66,
    "text": " we can be found on our Twitter accounts. I'm on @Sriberland. James. At James Harkin. Andy."
  },
  {
    "start": 2595.66,
    "end": 2601.74,
    "text": " @AndruhunterM. And Anna. You can either podcast at qi.com. Yep or you can go to our group count at"
  },
  {
    "start": 2601.74,
    "end": 2606.94,
    "text": " no such thing or our website. No such thing as a fish.com. There's a very exciting new banner on"
  },
  {
    "start": 2606.94,
    "end": 2612.78,
    "text": " there showing you the link to our 2019 tour. There's lots of tickets going. We'd love to see you guys"
  },
  {
    "start": 2612.78,
    "end": 2617.74,
    "text": " there. You can also buy our new book book of the year 2018 and you can also find all of our previous"
  },
  {
    "start": 2617.74,
    "end": 2622.78,
    "text": " episodes. Okay that's it. We'll be back again next week with another episode. We'll see you then."
  },
  {
    "start": 2622.78,
    "end": 2632.38,
    "text": " Goodbye."
  },
  {
    "start": 2632.38,
    "end": 2642.38,
    "text": " [BLANK_AUDIO]"
  }
]