[
  {
    "start": 0,
    "end": 3.62,
    "text": " Hi everybody, Dan and Andy here. We're just letting you know about our special guest this week."
  },
  {
    "start": 3.62,
    "end": 10.4,
    "text": " This is such a fun show. It was recorded live in Belgium at a festival called Nerdland."
  },
  {
    "start": 10.4,
    "end": 15.72,
    "text": " And it's with one of our very oldest friends and one of the first ever guests we had on the show."
  },
  {
    "start": 15.72,
    "end": 21.34,
    "text": " Yeah, that's right. It is the almighty Belgian science comedian, Leven Skynra."
  },
  {
    "start": 21.34,
    "end": 26.86,
    "text": " Leven is someone who has been with us from the get-go. As Andy says, he's appeared a few times."
  },
  {
    "start": 26.86,
    "end": 33.04,
    "text": " He's brought us over to Belgium in the past and we got to go to his geek-created festival called Nerdland,"
  },
  {
    "start": 33.04,
    "end": 38.34,
    "text": " which was just packed with scientists from all over the country and for some reason, us."
  },
  {
    "start": 38.34,
    "end": 45.88,
    "text": " And we played this massive tent. We had to fill our slot without Anna and Leven very kindly jumped into place"
  },
  {
    "start": 45.88,
    "end": 51.68,
    "text": " and played with us on stage and he's just someone who you absolutely need to find out more about."
  },
  {
    "start": 51.68,
    "end": 58.56,
    "text": " And in fact, his live show, which is called DNA, has been released on his website, Levenskynra.com,"
  },
  {
    "start": 58.56,
    "end": 65.3,
    "text": " as an English version of his science comedy show. And that's really worth checking out. It's online now, streaming."
  },
  {
    "start": 65.3,
    "end": 71.56,
    "text": " So, give that a go. And the other thing we should let you know is that if you enjoy this live show,"
  },
  {
    "start": 71.56,
    "end": 76.56,
    "text": " we have another live show coming up. There are very few tickets left for our Soho Theatre dates this summer,"
  },
  {
    "start": 76.56,
    "end": 81.3,
    "text": " but we have just added another live show, which is going to be at the London Podcast Festival."
  },
  {
    "start": 81.3,
    "end": 88.26,
    "text": " It's on the 14th of September. It's at 7pm. It's in London, obviously, but it's going to be streamed as well."
  },
  {
    "start": 88.26,
    "end": 93.3,
    "text": " So you'll be able to buy tickets wherever you are in the world. It's going to be so much fun. We would love to see you there."
  },
  {
    "start": 93.3,
    "end": 99.52,
    "text": " That's right. Yeah. So get booking the physical in-store tickets, as they were, so you could be there with us in the room."
  },
  {
    "start": 99.52,
    "end": 104.38,
    "text": " But if you can't make it, do get the online tickets. And to get those tickets, all you need to do is go to"
  },
  {
    "start": 104.38,
    "end": 110.64,
    "text": " nosuchthingasafish.com/podfest. You'll find the links there to buy the appropriate things."
  },
  {
    "start": 110.64,
    "end": 116.44,
    "text": " And otherwise, we hope you get a taster of what we're like live, nicely, with this episode,"
  },
  {
    "start": 116.44,
    "end": 119.86,
    "text": " with our good mate, Leaven Skyra, coming to you live from Belgium."
  },
  {
    "start": 119.86,
    "end": 120.78,
    "text": " Hooray!"
  },
  {
    "start": 120.78,
    "end": 122.28,
    "text": " Come on with the show."
  },
  {
    "start": 122.28,
    "end": 124.52,
    "text": " (Buzzing)"
  },
  {
    "start": 124.52,
    "end": 136,
    "text": " (Speaking in Japanese)"
  },
  {
    "start": 136,
    "end": 143.82,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast this week coming to you live"
  },
  {
    "start": 143.82,
    "end": 147.68,
    "text": " from the Nerdland Festival in Belgium!"
  },
  {
    "start": 147.68,
    "end": 154.72,
    "text": " (Cheering)"
  },
  {
    "start": 154.72,
    "end": 161.16,
    "text": " My name is Dan Schreiber. I am sitting here with Andrew Hunt and Murray James Harkin and Leaven Skyra."
  },
  {
    "start": 161.16,
    "end": 166.52,
    "text": " And once again, we have gathered around the microphones with our four favorite facts from the last seven days."
  },
  {
    "start": 166.52,
    "end": 173.04,
    "text": " And in no particular order, here we go. Starting with fact number one, and that is Andy."
  },
  {
    "start": 173.04,
    "end": 180.24,
    "text": " My fact is that, in the 1970s, NASA employees had to walk around holding broomsticks in front of them"
  },
  {
    "start": 180.24,
    "end": 183.16,
    "text": " to detect invisible fires."
  },
  {
    "start": 183.16,
    "end": 184.96,
    "text": " Ooh. Yeah."
  },
  {
    "start": 184.96,
    "end": 188.64,
    "text": " I didn't even know that, in fact, now I'm worried about invisible fires."
  },
  {
    "start": 188.64,
    "end": 189.36,
    "text": " You should be."
  },
  {
    "start": 189.36,
    "end": 192.4,
    "text": " Because we don't have anyone with brooms here. How would we know that there wasn't one?"
  },
  {
    "start": 192.4,
    "end": 195.16,
    "text": " We just wouldn't. So, you know, stay vigilant, I suppose."
  },
  {
    "start": 195.16,
    "end": 201.92,
    "text": " So, what were people noticing that it was only janitors who weren't going up in flames?"
  },
  {
    "start": 201.92,
    "end": 205.6,
    "text": " Yeah, I didn't know about invisible fires. Oh, I should say, this is a fact from Anna Welch,"
  },
  {
    "start": 205.6,
    "end": 209.68,
    "text": " who sent it in to us at the podcast email address. So, thank you so much, Anna."
  },
  {
    "start": 209.68,
    "end": 216.56,
    "text": " It's because NASA uses liquid hydrogen for lots of their rockets, and since the 1950s they've been using it."
  },
  {
    "start": 216.56,
    "end": 220.52,
    "text": " And it's incredibly flammable. It's a great fuel for a rocket."
  },
  {
    "start": 220.52,
    "end": 224.32,
    "text": " It burns at 5,000 degrees Fahrenheit. It's ultra-explosive."
  },
  {
    "start": 224.32,
    "end": 229.52,
    "text": " But, of course, hydrogen, first atom, first element in the periodic table, it's tiny."
  },
  {
    "start": 229.52,
    "end": 232.96,
    "text": " The atoms are incredibly small, and it's very flammable."
  },
  {
    "start": 232.96,
    "end": 239.28,
    "text": " And because the atoms are so small, it leaks. It can leak, even if you've welded two plates of metal together,"
  },
  {
    "start": 239.28,
    "end": 240.16,
    "text": " you can get hydrogen."
  },
  {
    "start": 240.16,
    "end": 242.8,
    "text": " Just like a little hole in the weld, and it'll just sneak through."
  },
  {
    "start": 242.8,
    "end": 249.84,
    "text": " Exactly. And because it's quite temperamental, a high-pressurized amount of hydrogen can easily become a fire."
  },
  {
    "start": 249.84,
    "end": 254.48,
    "text": " However, the flame burns with this incredibly pale blue flame. You almost can't see it."
  },
  {
    "start": 254.48,
    "end": 259.36,
    "text": " And so, this was a real problem. So, NASA employees, to detect if they had a hydrogen fire,"
  },
  {
    "start": 259.36,
    "end": 262.64,
    "text": " in the situation, had to walk around holding a broomstick."
  },
  {
    "start": 262.64,
    "end": 269.12,
    "text": " And when the head of the broom caught fire, they knew that that was the problem, basically."
  },
  {
    "start": 269.12,
    "end": 270.8,
    "text": " And that's it. That's what they had to do."
  },
  {
    "start": 270.8,
    "end": 272.64,
    "text": " I do hope there's video footage of this."
  },
  {
    "start": 272.64,
    "end": 277.28,
    "text": " All these brilliant engineers with sticks just walking around."
  },
  {
    "start": 277.28,
    "end": 279.28,
    "text": " Have you heard of this leaving? Like, you do science?"
  },
  {
    "start": 279.28,
    "end": 284.4,
    "text": " No. No, I haven't heard of the broomstick story. I know that hydrogen fires are a thing."
  },
  {
    "start": 284.4,
    "end": 288.96,
    "text": " My father worked in a steel factory, so they also had hydrogen in pipes."
  },
  {
    "start": 289.28,
    "end": 295.04,
    "text": " And like you said, the smallest leakage, the hydrogen would come out, and it would ignite,"
  },
  {
    "start": 295.04,
    "end": 300.72,
    "text": " my dad told me, it would ignite from the heat of a piece of dust hitting the side of the pipe."
  },
  {
    "start": 300.72,
    "end": 306.56,
    "text": " That would be enough to ignite the hydrogen, and so then you have your invisible flame."
  },
  {
    "start": 306.56,
    "end": 311.76,
    "text": " That's incredible. Obviously, flame is a huge problem for NASA, generally."
  },
  {
    "start": 311.76,
    "end": 314.72,
    "text": " They hate fires. They're really not keen on fires, NASA."
  },
  {
    "start": 314.72,
    "end": 317.52,
    "text": " Unless it's at the very bottom of the rocket, shooting them up."
  },
  {
    "start": 317.52,
    "end": 322,
    "text": " That's the one time they like fires. Otherwise, it's a really bad thing."
  },
  {
    "start": 322,
    "end": 326.48,
    "text": " So back when they were trying to work out the Apollo missions and who was going to be flying to space,"
  },
  {
    "start": 326.48,
    "end": 330.32,
    "text": " there was a guy who was hired as basically the fart researcher."
  },
  {
    "start": 330.32,
    "end": 335.2,
    "text": " And because there's methane in the farts, and if you're in a tin can going back to the moon,"
  },
  {
    "start": 335.2,
    "end": 338.56,
    "text": " it's going to catch on fire. So there was a guy called Edwin Murphy,"
  },
  {
    "start": 338.56,
    "end": 343.36,
    "text": " who at the 1964 conference of nutrition and space and related waste problems,"
  },
  {
    "start": 343.36,
    "end": 347.68,
    "text": " pitched that we needed to find astronauts who didn't fart with methane."
  },
  {
    "start": 347.68,
    "end": 353.04,
    "text": " With methane, right? Does that exist? He found them. He's like, they're out there."
  },
  {
    "start": 353.04,
    "end": 356.48,
    "text": " Is that Buzz and Neil Armstrong? They don't fart?"
  },
  {
    "start": 356.48,
    "end": 362.16,
    "text": " Because I've been in a lift with Buzz Aldrin. I can't say that he didn't fart."
  },
  {
    "start": 362.16,
    "end": 369.2,
    "text": " The farts are produced by your gut bacteria. So the reason that some foods produce more"
  },
  {
    "start": 369.2,
    "end": 374.4,
    "text": " fart is because they go all the way down in your gut, like things with lots of fibers,"
  },
  {
    "start": 374.4,
    "end": 379.36,
    "text": " such as Brussels sprouts. And the fibers take food to the downside of your gut."
  },
  {
    "start": 379.36,
    "end": 385.44,
    "text": " And so the bacteria eat them and produce this methane. And when you can't digest lactose,"
  },
  {
    "start": 385.44,
    "end": 390.56,
    "text": " then it will also find all its way down. So in order to fart, you have to feed your bacteria"
  },
  {
    "start": 390.56,
    "end": 396.56,
    "text": " all the way down. But not all of us have bacteria that produce methane. I, however,"
  },
  {
    "start": 396.56,
    "end": 402.4,
    "text": " do because I was tested. Were you? Yes. We had a science show. What's the test?"
  },
  {
    "start": 402.4,
    "end": 408.4,
    "text": " It's not just, it's not a lighter, is it? I can, I can leave it up to your imagination,"
  },
  {
    "start": 408.4,
    "end": 413.2,
    "text": " but you can test it with a lighter because you can actually light it at the source."
  },
  {
    "start": 413.2,
    "end": 420,
    "text": " So, yeah. But if you produce this methane in your gut, it will end up in your blood and in your"
  },
  {
    "start": 420,
    "end": 424.8,
    "text": " breath. So I simply took a breath test and then they saw I had methane. The reason we did this"
  },
  {
    "start": 424.8,
    "end": 433.76,
    "text": " was because we found an old patent of a fart gun. And so what? Yes, the fart gun. This is a toy gun."
  },
  {
    "start": 433.76,
    "end": 439.04,
    "text": " Yeah. And you put a dart in it. Yeah. And then it has a small chamber. When you feel a fart coming"
  },
  {
    "start": 439.04,
    "end": 445.6,
    "text": " up, you press the chamber against your butt. While you fart, you pull the lever, it fills"
  },
  {
    "start": 445.6,
    "end": 449.76,
    "text": " up with methane. You pull the trigger and the dart flies out. Which way is the dart flying?"
  },
  {
    "start": 450.8,
    "end": 456.16,
    "text": " Whatever direction you prefer, Mr. Schweiger. That is amazing. I think I did it wrong."
  },
  {
    "start": 456.16,
    "end": 460.96,
    "text": " That's a patent. They've never made one of those, have they? They have been produced"
  },
  {
    "start": 460.96,
    "end": 467.12,
    "text": " and we have reproduced them with a 3D printer. And after many attempts, over 50 attempts,"
  },
  {
    "start": 467.12,
    "end": 472.48,
    "text": " one dart flew through the room. That's incorrect. Wow, really. Yeah. So it's about 50% of people"
  },
  {
    "start": 472.48,
    "end": 477.92,
    "text": " who don't have methane in their farts. And he created a special bean meal whereby he had you"
  },
  {
    "start": 477.92,
    "end": 482.8,
    "text": " eat it and then you farted into a sort of rectal catheter and it collected the farts. Brilliant."
  },
  {
    "start": 482.8,
    "end": 486.24,
    "text": " And he pitched it and they said, \"We'll just give them less farty food in space.\""
  },
  {
    "start": 486.24,
    "end": 492.24,
    "text": " Spoils spots. Yeah. Okay. This is another fact sent in actually by someone called Don Padden."
  },
  {
    "start": 492.24,
    "end": 498.16,
    "text": " And it's a memoir of NASA in the 1960s. And he wrote a memoir of what had happened in his life."
  },
  {
    "start": 498.16,
    "end": 502.96,
    "text": " And one incident, a terrible incident that happened at NASA was an accidental activation"
  },
  {
    "start": 502.96,
    "end": 509.04,
    "text": " of the launch tower water deluge system. So, you know, huge, like a massive sprinkler system"
  },
  {
    "start": 509.04,
    "end": 513.36,
    "text": " basically designed to just shut down any disastrous fire that might be happening."
  },
  {
    "start": 513.36,
    "end": 520,
    "text": " And it was an area gas hydrogen detector. So the problem was it wasn't a hydrogen leak that had"
  },
  {
    "start": 520,
    "end": 524.88,
    "text": " caused this system to go off this deluge. The cause was, and he wrote up in his report in his"
  },
  {
    "start": 524.88,
    "end": 532.96,
    "text": " memoir, \"Gasious emissions of robust Chrysler senior engineer.\" What? He had been up working,"
  },
  {
    "start": 532.96,
    "end": 536.96,
    "text": " like fixing an engineering problem on the hydrogen tank and farting at the time."
  },
  {
    "start": 536.96,
    "end": 541.68,
    "text": " And they didn't know until this point that the detector could smell human farts. They thought"
  },
  {
    "start": 541.68,
    "end": 547.6,
    "text": " it was just a hydrogen leak detector, but it turned out... That's amazing. Oh my God. Millions of"
  },
  {
    "start": 547.6,
    "end": 554,
    "text": " dollars of damage. Yeah. Leeman, I want you to imagine now you're on Apollo 11 making your way"
  },
  {
    "start": 554,
    "end": 558.16,
    "text": " up to the moon. And I have one question for you. Would you like still or sparkling water?"
  },
  {
    "start": 558.16,
    "end": 566.32,
    "text": " Oh, I think I would like still water. Well, you can't. The reason being that on Apollo 11,"
  },
  {
    "start": 566.32,
    "end": 571.6,
    "text": " there was a hydrogen filter on the water and it leaked. And it meant that hydrogen got into the"
  },
  {
    "start": 571.6,
    "end": 577.52,
    "text": " water. And so all the water was fizzy. Wait away. But water already contains hydrogen. Yes, it does,"
  },
  {
    "start": 577.52,
    "end": 582,
    "text": " but this had super amount of hydrogen in it. So they had sparkling water on the moon."
  },
  {
    "start": 582,
    "end": 586.4,
    "text": " It had sparkling water. That's nice. That's really, that's very posh. You want to celebrate,"
  },
  {
    "start": 586.4,
    "end": 592,
    "text": " don't you? You do. Yeah. I think we're two-thirds of all the atoms in all of our bodies are hydrogen."
  },
  {
    "start": 592,
    "end": 595.84,
    "text": " It's all right. A little shout out for hydrogen. Yeah, it's very important. But why are we not"
  },
  {
    "start": 595.84,
    "end": 600.88,
    "text": " setting on fire all the time? Why are we not exploding? Because they're bound to a molecule."
  },
  {
    "start": 600.88,
    "end": 605.36,
    "text": " I wanted to add the torch to that one. And I'm thrilled that you answered it."
  },
  {
    "start": 605.36,
    "end": 611.36,
    "text": " You were just about to say that, I guess. Probably. I was looking into other invisible"
  },
  {
    "start": 611.36,
    "end": 615.68,
    "text": " things at NASA. And I found this really cool website, which is called NASA Spinoff, where they're"
  },
  {
    "start": 615.68,
    "end": 621.44,
    "text": " quite proud that a thing that was invented for NASA and space is now an everyday object in our"
  },
  {
    "start": 621.44,
    "end": 625.52,
    "text": " world. So on the list of things that they have, there was a company in conjunction with NASA's"
  },
  {
    "start": 625.52,
    "end": 630.72,
    "text": " Advanced Ceramics Research. They were trying to use protection for infrared antennae on heat-seeking"
  },
  {
    "start": 630.72,
    "end": 635.84,
    "text": " missile trackers. That was one of their things they were doing. That technology is now invisible"
  },
  {
    "start": 635.84,
    "end": 640.88,
    "text": " braces that people have on their teeth. That was originally for a heat-seeking missile. And"
  },
  {
    "start": 640.88,
    "end": 646.48,
    "text": " then they were like, \"Oh, we should put this on people's faces as well.\" They did scratch-resistant"
  },
  {
    "start": 646.48,
    "end": 651.84,
    "text": " lenses. Very proud of that. The space blanket. What's the space blanket? It's basically a"
  },
  {
    "start": 651.84,
    "end": 656.08,
    "text": " lightweight and reflect infrared radiation. Is it not that thing after you've run a marathon,"
  },
  {
    "start": 656.08,
    "end": 662.64,
    "text": " they put it around you? Exactly. Yes, the gold side and the silver side. And one side has to be"
  },
  {
    "start": 662.64,
    "end": 666.96,
    "text": " on the outside when you're overheated. And the other side has to be on the outside when you're"
  },
  {
    "start": 666.96,
    "end": 672.08,
    "text": " too cold. Is that so? Yeah. I think when you're too cold, I think the gold side has to be on the"
  },
  {
    "start": 672.08,
    "end": 678.16,
    "text": " inside. And when you're too hot, I think the gold side has to be on the outside. Could be the exact"
  },
  {
    "start": 678.16,
    "end": 686.8,
    "text": " other way around. I do not take legal responsibility. So there was this big piece of this around"
  },
  {
    "start": 686.8,
    "end": 695.2,
    "text": " Apollo 11. And one millimeter, one square millimeter of this material is now at my desk."
  },
  {
    "start": 695.2,
    "end": 702,
    "text": " I have bought one square millimeter of this material that has been on the moon."
  },
  {
    "start": 702,
    "end": 704.64,
    "text": " That's what happens when they go back and they find they're missing."
  },
  {
    "start": 704.64,
    "end": 713.2,
    "text": " Then hydrogen leaks out. Three astronauts died today because of a Belgian comedian scientist."
  },
  {
    "start": 714.48,
    "end": 718.56,
    "text": " One last thing, so memory foam mattress was also a NASA invention. And then my favorite,"
  },
  {
    "start": 718.56,
    "end": 725.04,
    "text": " space age swimsuits. They invented a swimsuit. I don't know why. There's no water in space,"
  },
  {
    "start": 725.04,
    "end": 730.96,
    "text": " at least not in the ISS so far. But they built it. And it's been used now by various different"
  },
  {
    "start": 730.96,
    "end": 735.44,
    "text": " companies in order to turn it into actual swimsuits. But what does it do? It just makes you"
  },
  {
    "start": 735.44,
    "end": 742.56,
    "text": " swim in space, I guess. What? It's just really fine material. And the materials used in actual"
  },
  {
    "start": 742.56,
    "end": 747.84,
    "text": " human earth swimming now. And the first time it was used in 2008, there were 13 swimming records"
  },
  {
    "start": 747.84,
    "end": 753.12,
    "text": " that were broken immediately. Oh, really? Is it the one they got banned? The laser, the laser"
  },
  {
    "start": 753.12,
    "end": 761.52,
    "text": " suits. Yeah, that was kind of based on like a shark skin, wasn't it? And also it kind of made you"
  },
  {
    "start": 761.52,
    "end": 766.08,
    "text": " float in the water, which they thought probably wasn't fair. How can you break so many records?"
  },
  {
    "start": 766.08,
    "end": 771.04,
    "text": " I mean, they're such small, small swimsuits. How can that make that much of a difference in the"
  },
  {
    "start": 771.04,
    "end": 776.4,
    "text": " whole body with their full body swimsuits? Oh, I'm thinking of the, yeah. I don't know if you've"
  },
  {
    "start": 776.4,
    "end": 781.36,
    "text": " ever watched the Olympic swimming. They're not in bikinis. You're going to be staggered to hear,"
  },
  {
    "start": 781.36,
    "end": 786.24,
    "text": " James. I've never seen any swimming competition ever. But here's what's crazy. You're saying that"
  },
  {
    "start": 786.24,
    "end": 791.44,
    "text": " you've got that little bit of the gold from the Apollo 11. James and I have seen the little patch"
  },
  {
    "start": 791.44,
    "end": 797.2,
    "text": " that's missing from the shark that was taken by, I believe it was Adidas at Nike to make this"
  },
  {
    "start": 797.2,
    "end": 800.16,
    "text": " material. It was at the Natural History Museum in Montana. Wait, do you mean a piece of actual"
  },
  {
    "start": 800.16,
    "end": 805.12,
    "text": " shark skin? They have the shark where it's missing the patch that then is turned into the swimsuit"
  },
  {
    "start": 805.12,
    "end": 809.36,
    "text": " that was donated from the museum. Yeah. We're going to have to move on to our next fact in a second."
  },
  {
    "start": 809.36,
    "end": 816.16,
    "text": " Okay. Just on hydrogen, do you know what happens if you have some potassium and you get water on it?"
  },
  {
    "start": 816.16,
    "end": 823.36,
    "text": " It's a big boom. Yeah, a big boom, like a big explosion. Loads of hydrogen get shot out. And"
  },
  {
    "start": 823.36,
    "end": 831.68,
    "text": " there was a in 1849, doctors turned up at a man's house and they found that his penis was stuck in"
  },
  {
    "start": 831.68,
    "end": 839.04,
    "text": " a bottle. And the bottle opening was only 1.9 centimeters in diameter. Okay. And what he'd"
  },
  {
    "start": 839.04,
    "end": 842.96,
    "text": " been doing was he'd been doing some experiments with potassium. I was just trying to get the ship"
  },
  {
    "start": 842.96,
    "end": 850.8,
    "text": " out of the bottle. My finger wasn't quite managing to do the job. He was doing some experiments with"
  },
  {
    "start": 850.8,
    "end": 855.92,
    "text": " potassium. And he woke up in the middle of the night and decided that he needed to have a pee."
  },
  {
    "start": 855.92,
    "end": 860,
    "text": " And went to pee in a bottle, which happened to be the thing that he'd been doing his potassium"
  },
  {
    "start": 860,
    "end": 866.32,
    "text": " experiments in. The urine reacted with the potassium. There was a massive explosion. All the"
  },
  {
    "start": 866.32,
    "end": 878.88,
    "text": " hydrogen left the bottle, leaving a vacuum that sucked his penis. I think you're starting a new fetish"
  },
  {
    "start": 878.88,
    "end": 887.12,
    "text": " here. Penis in a bottle. I'd buy one. You tried potassium. Yeah. Can you imagine him calling"
  },
  {
    "start": 887.12,
    "end": 896.08,
    "text": " the doctors going, what am I going to say? Hi. Oh, man. I got one more invisible story. Okay. Yeah."
  },
  {
    "start": 896.08,
    "end": 901.92,
    "text": " It was, I think it was in Spain. It was this region where a chameleon had lived. And then"
  },
  {
    "start": 901.92,
    "end": 905.84,
    "text": " suddenly they saw like, oh, it's nature is having a hard time. And suddenly they saw like, okay,"
  },
  {
    "start": 905.84,
    "end": 912.96,
    "text": " this chameleon went extinct. A few years later, they said, oh, they didn't just didn't see them."
  },
  {
    "start": 912.96,
    "end": 919.36,
    "text": " So they actually rediscovered this chameleon that was extinct because their camouflage was so good."
  },
  {
    "start": 919.36,
    "end": 931.04,
    "text": " Brilliant. I love it. All right, we need to move on to our second fact. It is time for fact number"
  },
  {
    "start": 931.04,
    "end": 938.8,
    "text": " two. And that is leaving. My fact is that in 2015, it was discovered that only one person alive"
  },
  {
    "start": 938.8,
    "end": 955.6,
    "text": " understands the Belgian tax system. I think that went down a lot better here than it might"
  },
  {
    "start": 955.6,
    "end": 963.44,
    "text": " have done in London. Probably. We're so proud of the faults in our country. So this is an article"
  },
  {
    "start": 963.44,
    "end": 970.32,
    "text": " from the dead, which is our financial newspaper. And Belgium is, it's a complex country. And we"
  },
  {
    "start": 970.32,
    "end": 976.24,
    "text": " have to divide taxes. We have the federal government for the entire country. Then we have three regions."
  },
  {
    "start": 976.24,
    "end": 981.12,
    "text": " Flanders is the Dutch speaking north. Bologna is the French speaking south. And then we have"
  },
  {
    "start": 981.12,
    "end": 985.84,
    "text": " Brussels, which is an independent region, and it's bilingual. There's a small part of Wallonia"
  },
  {
    "start": 985.84,
    "end": 991.2,
    "text": " that speaks German. They have their own government. The French speaking people in Brussels and"
  },
  {
    "start": 991.2,
    "end": 997.76,
    "text": " Wallonia have their own government also. So we have, let's see, three governments for the regions,"
  },
  {
    "start": 997.76,
    "end": 1002.56,
    "text": " two or three for the languages, and then one federal government. Sorry, Leven, can I just ask,"
  },
  {
    "start": 1002.56,
    "end": 1007.76,
    "text": " are you the one person who understands this? And you're explaining it to us now. This is"
  },
  {
    "start": 1007.76,
    "end": 1014.08,
    "text": " just setting the scene. We pay our taxes to Belgium, the Federation, but then they have to"
  },
  {
    "start": 1014.08,
    "end": 1020.16,
    "text": " give some money to the regions because they have their responsibility. Education is for the regions,"
  },
  {
    "start": 1020.16,
    "end": 1025.92,
    "text": " but then, of course, the army is for the Federation. The Flemish coast, so the beach"
  },
  {
    "start": 1025.92,
    "end": 1032.48,
    "text": " is Flanders. The North Sea is Belgium. So if you want to clean..."
  },
  {
    "start": 1033.52,
    "end": 1038.56,
    "text": " Why? So when does one become... Yeah. When are you leaving Flanders and entering Belgium?"
  },
  {
    "start": 1038.56,
    "end": 1044.72,
    "text": " The moment you step in the sea, then you're in Belgium. And when the tide comes in,"
  },
  {
    "start": 1044.72,
    "end": 1056.96,
    "text": " is that counted as an invasion? Yeah, well, probably. That's why we build sand castles to keep Flanders."
  },
  {
    "start": 1060.48,
    "end": 1065.52,
    "text": " But so if you want to clean the beach, you need Flemish money. If you want to clean the sea,"
  },
  {
    "start": 1065.52,
    "end": 1071.12,
    "text": " you need federal money. The result is that there's a constant lobbying of how much money goes to the"
  },
  {
    "start": 1071.12,
    "end": 1078.32,
    "text": " regions a bit more, a bit less. You have all kinds of factors. Some of the factors are how many people"
  },
  {
    "start": 1078.32,
    "end": 1084.4,
    "text": " are in school. So not the complete population, but people in school. How many people are retired?"
  },
  {
    "start": 1084.4,
    "end": 1090.08,
    "text": " No, yeah, because that's also an extra cost. And so they're always playing like, if we move the"
  },
  {
    "start": 1090.08,
    "end": 1096.16,
    "text": " factors around, then we get a bit more money, things like that. In 2015, the Flemish government"
  },
  {
    "start": 1096.16,
    "end": 1100.88,
    "text": " and the Walloon government get a letter from the tax administration, the federal tax administration,"
  },
  {
    "start": 1100.88,
    "end": 1108.48,
    "text": " they said, \"We did the miscalculation. We need 750 million euros back.\" And so, of course,"
  },
  {
    "start": 1108.48,
    "end": 1116.48,
    "text": " these governments of the regions said, \"Okay, we'd like a second opinion.\" And the tax, the federal"
  },
  {
    "start": 1116.48,
    "end": 1123.36,
    "text": " tax system said, \"There is no second opinion. Only Karin understands this problem.\""
  },
  {
    "start": 1123.36,
    "end": 1134.96,
    "text": " So, can I ask, even so, this person now feels like the most important person in the entirety of"
  },
  {
    "start": 1134.96,
    "end": 1142.8,
    "text": " Belgium? So, is she on the armed guard? Well, Karin Spinwa, she was contacted by the press and she"
  },
  {
    "start": 1142.8,
    "end": 1147.6,
    "text": " wants nothing to do with the press. She's a numbers person. She's a mathematician. She's very good"
  },
  {
    "start": 1147.6,
    "end": 1153.44,
    "text": " with numbers. She makes the excel sheets. She's sitting at home counting her 750 million euros,"
  },
  {
    "start": 1153.44,
    "end": 1160.24,
    "text": " I think. Well, you do understand the Belgian psyche. Very good. But she says no photos of her"
  },
  {
    "start": 1160.24,
    "end": 1166.32,
    "text": " online. We know virtually nothing about her. No. I have met a person who has met her."
  },
  {
    "start": 1166.32,
    "end": 1172.88,
    "text": " And so, at that point, it was published in this newspaper. They said, \"Only one person understands"
  },
  {
    "start": 1172.88,
    "end": 1178.08,
    "text": " this.\" And then they said, \"What if something happens to her?\" And they panicked and they"
  },
  {
    "start": 1178.08,
    "end": 1186.24,
    "text": " immediately gave her an assistant. So now there's two. We have a spare one. That's nice. And they're"
  },
  {
    "start": 1186.24,
    "end": 1190.96,
    "text": " not allowed to travel together and this kind of thing. There are loads of people like that."
  },
  {
    "start": 1190.96,
    "end": 1196,
    "text": " The Wright brothers, they weren't allowed to fly together. I think like members of the"
  },
  {
    "start": 1196,
    "end": 1200.16,
    "text": " British royal family. I don't know. Is that true that they're not allowed to? Supposedly. I keep"
  },
  {
    "start": 1200.16,
    "end": 1205.36,
    "text": " saying to you guys that the people who do the parachutes that bring capsules back in from space"
  },
  {
    "start": 1205.36,
    "end": 1210.72,
    "text": " are not allowed to travel with each other because they hand knit. What do you do for a parachute"
  },
  {
    "start": 1210.72,
    "end": 1217.28,
    "text": " stitch? So, yeah. And only a few people know how to do it is the rumor. Andy, you always say"
  },
  {
    "start": 1217.28,
    "end": 1222.32,
    "text": " whenever we're going to a gig that you don't want to travel in the same carriage as us. Weirdly,"
  },
  {
    "start": 1222.32,
    "end": 1231.2,
    "text": " that's nothing to do with this. Oh. So just a personality problem of mine. So Leven, why not?"
  },
  {
    "start": 1231.2,
    "end": 1237.44,
    "text": " So they're teaching the assistant. Why not teach, you know, three people? Why not? Don't be ridiculous."
  },
  {
    "start": 1237.44,
    "end": 1245.68,
    "text": " There isn't the budget for that. Well, probably a bit more people know this now. I haven't followed"
  },
  {
    "start": 1245.68,
    "end": 1252.48,
    "text": " the story since 2015. Also, there's probably a few people in academia who understand this too,"
  },
  {
    "start": 1252.48,
    "end": 1257.2,
    "text": " but they're not allowed to do official calculations. So they could only ask this one person and now"
  },
  {
    "start": 1257.2,
    "end": 1262.8,
    "text": " there's two and hopefully a bit more by now. Wow. I was looking at a few other taxes. Did you hear"
  },
  {
    "start": 1262.8,
    "end": 1269.68,
    "text": " about the bachelor tax of Argentina? No. Okay. This was in about 1900. Basically, I think there were"
  },
  {
    "start": 1269.68,
    "end": 1274.16,
    "text": " tax breaks or tax relief if you were married. But there was a problem, of course, which is what do"
  },
  {
    "start": 1274.16,
    "end": 1279.6,
    "text": " you do with men who wanted to get married and have proposed to a woman, but they've been rejected."
  },
  {
    "start": 1279.6,
    "end": 1284.24,
    "text": " You know, it's not their fault they're not married. They want to be married. They deserve some kind of"
  },
  {
    "start": 1284.24,
    "end": 1289.2,
    "text": " break on the tax. The system developed where they said, okay, well, if you've, fine, if you've proposed"
  },
  {
    "start": 1289.2,
    "end": 1292.56,
    "text": " to someone who've been rejected, you can have the tax break. Well, how do you prove that? How do you"
  },
  {
    "start": 1292.56,
    "end": 1297.68,
    "text": " prove it? So basically, if a woman said no when you propose marriage, you could then say, will you"
  },
  {
    "start": 1297.68,
    "end": 1306.32,
    "text": " least sign this certificate of tax exemption for me? But then people started getting around the"
  },
  {
    "start": 1306.32,
    "end": 1310.48,
    "text": " problem, like men who didn't want to get married. They thought, well, I want this tax break too."
  },
  {
    "start": 1310.48,
    "end": 1317.6,
    "text": " So there emerged this small class of professional women who would guarantee say no to you when you"
  },
  {
    "start": 1317.6,
    "end": 1322.8,
    "text": " propose marriage to them. I've met all of them in my teenage years, I must say. I have to think"
  },
  {
    "start": 1322.8,
    "end": 1328.88,
    "text": " about the British tax system, which is sounds quite simple. I mean, relative to the Belgian tax"
  },
  {
    "start": 1328.88,
    "end": 1333.92,
    "text": " system, it sounds relatively simple. But nonetheless, people in the UK, they're often late with their"
  },
  {
    "start": 1333.92,
    "end": 1342.64,
    "text": " taxes. And every year, HMRC, the British tax office, they will, they accept some excuses, you know,"
  },
  {
    "start": 1342.64,
    "end": 1347.52,
    "text": " if there was a flood or a sudden illness, you know, they'll say, okay, you don't have to pay a fine"
  },
  {
    "start": 1347.52,
    "end": 1352.88,
    "text": " because your taxes late. But also every year, they print the best excuses they've had."
  },
  {
    "start": 1352.88,
    "end": 1361.44,
    "text": " All year. So okay, these are all from the last few years. Okay, my tax return was on my yacht,"
  },
  {
    "start": 1361.44,
    "end": 1367.2,
    "text": " which caught fire. And by the way, I want to claim against the loss of a yacht."
  },
  {
    "start": 1367.2,
    "end": 1372.16,
    "text": " My wife helps me with my tax return, but she had a headache for 10 days."
  },
  {
    "start": 1373.76,
    "end": 1376.88,
    "text": " My husband left me and took our accountant with him."
  },
  {
    "start": 1376.88,
    "end": 1385.92,
    "text": " My ex-wife left my tax return upstairs, but I suffer from vertigo and can't go upstairs to"
  },
  {
    "start": 1385.92,
    "end": 1393.6,
    "text": " retrieve it. And my favorite, I was too stunned after seeing a volcanic eruption on TV to concentrate"
  },
  {
    "start": 1393.6,
    "end": 1401.76,
    "text": " on anything. Brilliant. That's a good one. I've got a British tax story too. Yeah, it's the fact"
  },
  {
    "start": 1401.76,
    "end": 1409.36,
    "text": " that in 1999, at a UK court because of taxes, it was decided that Jaffa cakes are cakes and not"
  },
  {
    "start": 1409.36,
    "end": 1415.68,
    "text": " cookies. Okay. So Jaffa cakes for those who do not know it. In Belgium, we call it pimps cookies,"
  },
  {
    "start": 1415.68,
    "end": 1425.68,
    "text": " pimps cakes. Sorry, what did you call it? Pimps cookies? Yeah. Yeah. This is the Shire and we are"
  },
  {
    "start": 1425.68,
    "end": 1431.12,
    "text": " not offensive Europe. So that's, that's what we do. So for those who do not know whether you have"
  },
  {
    "start": 1431.12,
    "end": 1438.64,
    "text": " this spongy, spongy cake, a small circle, maybe five centimeters diameter, then there's a bit of"
  },
  {
    "start": 1438.64,
    "end": 1446.32,
    "text": " orange jam and then there's a chocolate above it. So turns out that cookies with chocolate have"
  },
  {
    "start": 1446.32,
    "end": 1452.4,
    "text": " higher taxes than cake because cookies with chocolate are a luxury product and a cake is"
  },
  {
    "start": 1452.4,
    "end": 1458.08,
    "text": " considered a staple food. So Jaffa cake said, we're selling cake, so we don't have to pay the VAT."
  },
  {
    "start": 1458.08,
    "end": 1462.48,
    "text": " And then the court said, no, these are clearly cookies. And they said, let's take it to court."
  },
  {
    "start": 1462.48,
    "end": 1469.68,
    "text": " And so they had an actual case, cookies against cake. Some of the arguments that were given,"
  },
  {
    "start": 1469.68,
    "end": 1475.52,
    "text": " one argument from the government, from the tax system was, we do not eat Jaffa cakes with forks."
  },
  {
    "start": 1476.72,
    "end": 1484.16,
    "text": " Oh, disagree. Yeah. Well, yeah. Also the size, the fact that you don't stack cakes on top of each"
  },
  {
    "start": 1484.16,
    "end": 1491.28,
    "text": " other. The argument was won by the cakes. So by the cookie producer, they are still cakes legally"
  },
  {
    "start": 1491.28,
    "end": 1497.68,
    "text": " because one of the deciding arguments was that Jaffa cakes will harden when they go stale and"
  },
  {
    "start": 1497.68,
    "end": 1506.08,
    "text": " biscuits will go soggy. Okay. And the ultimate argument was somebody baked a cake size Jaffa cake."
  },
  {
    "start": 1506.08,
    "end": 1511.36,
    "text": " Brilliant. So they came to the courtroom with a cake sized Jaffa cake. I said, she told you."
  },
  {
    "start": 1511.36,
    "end": 1517.6,
    "text": " And then it was decided. Wow. That's incredible. Why doesn't John Grisham write novels with these"
  },
  {
    "start": 1517.6,
    "end": 1524.24,
    "text": " plot lines for his court cases? I wanted to ask you about a thing that happens here in Belgium,"
  },
  {
    "start": 1524.24,
    "end": 1527.52,
    "text": " which is there's a place which I'm going to pronounce it wrong. Maybe you can say it."
  },
  {
    "start": 1531.44,
    "end": 1536.32,
    "text": " Everybody here knows what we're talking about. It sounds fascinating, guys. It sounds incredible."
  },
  {
    "start": 1536.32,
    "end": 1541.68,
    "text": " I've been there. It's where the two countries border. Yeah. Yeah. As a result, it's really"
  },
  {
    "start": 1541.68,
    "end": 1546.4,
    "text": " odd because you can make decisions that work to your advantage in so many different places. I don't"
  },
  {
    "start": 1546.4,
    "end": 1552.16,
    "text": " know if anyone's been there when they were younger, but the laws of drinking have different ages. So"
  },
  {
    "start": 1552.16,
    "end": 1557.84,
    "text": " in one country, it's 18. The other 16. So also firing a fart capsule is a criminal offense in"
  },
  {
    "start": 1557.84,
    "end": 1563.52,
    "text": " Balahertog, but it's not a Balnasa. So that's when Belgium and the Netherlands were split."
  },
  {
    "start": 1563.52,
    "end": 1569.52,
    "text": " There were some landowners like nobility who lived in Holland, like a few kilometers in Holland,"
  },
  {
    "start": 1569.52,
    "end": 1574.88,
    "text": " but they wanted to be Belgian because they were well, they had they had liaisons with the Belgian"
  },
  {
    "start": 1574.88,
    "end": 1581.04,
    "text": " royalty. And so they said, all my land is Belgian. But like a farmer, they had a peaceful and they're"
  },
  {
    "start": 1581.04,
    "end": 1585.28,
    "text": " a piece of land. They're a piece of land there. So it looks like this ripped off piece of paper"
  },
  {
    "start": 1585.28,
    "end": 1589.84,
    "text": " that was sprinkled over Holland. So there's a piece of Belgium in Holland and in this piece"
  },
  {
    "start": 1589.84,
    "end": 1595.84,
    "text": " of Belgium, there's a piece of Holland. So that's the thing that we used to be a bank that sat on"
  },
  {
    "start": 1595.84,
    "end": 1600.64,
    "text": " the border as well, half of it on one side, half on the other. So whenever a tax inspector came to"
  },
  {
    "start": 1600.64,
    "end": 1604.24,
    "text": " the bank, they'd quickly grab all the paperwork and put it into the country that the person"
  },
  {
    "start": 1604.24,
    "end": 1611.52,
    "text": " was not from to stop it. I did a music gig on the border close to my house. I live close to the"
  },
  {
    "start": 1611.52,
    "end": 1616.4,
    "text": " border of Holland. I did a music gig on the border and we put the stage in Holland and the crowds"
  },
  {
    "start": 1616.4,
    "end": 1624.32,
    "text": " in Belgium. And then we waited for the copyright collector to come by. And he said, you have to"
  },
  {
    "start": 1624.32,
    "end": 1628.48,
    "text": " pay. I said, no, music is in Holland. And I said, yeah, of course, but there's a crowd here. Yeah,"
  },
  {
    "start": 1628.48,
    "end": 1646.72,
    "text": " they paid in Belgium. Wow, we didn't pay. That's genius. It is time for fact number three and that"
  },
  {
    "start": 1646.72,
    "end": 1653.6,
    "text": " is James. Okay, my fact this week is that my brain is considerably smaller than it was when we started"
  },
  {
    "start": 1653.6,
    "end": 1659.68,
    "text": " doing no such thing as a fish. Was that from hanging out with me so much? You think it would be"
  },
  {
    "start": 1659.68,
    "end": 1663.44,
    "text": " bigger? You've learned a lot in the last nine years. Do you think that's how it works every"
  },
  {
    "start": 1663.44,
    "end": 1668.24,
    "text": " time you learn something, it gets a little bit bigger, your brain? Well, I don't think that now"
  },
  {
    "start": 1668.24,
    "end": 1675.76,
    "text": " I've said it in front of an audience. Yeah, so this is just basically two different things. One,"
  },
  {
    "start": 1675.76,
    "end": 1683.12,
    "text": " that your brain shrinks by 5% per decade after you turn 40. And I've turned 40 since we started."
  },
  {
    "start": 1683.12,
    "end": 1688.16,
    "text": " And secondly, according to a brand new study, the first time you become a father, you lose a"
  },
  {
    "start": 1688.16,
    "end": 1692.96,
    "text": " couple of percentages of volume in your brain as well. And that's happened to me quite recently."
  },
  {
    "start": 1692.96,
    "end": 1698.56,
    "text": " And so yeah, just basically I'm a bit worried that my brain's disappearing. Do you lose intelligence"
  },
  {
    "start": 1698.56,
    "end": 1705.76,
    "text": " or is it just size? Just size as far as we know. Although I do feel quite dumb now that I've had"
  },
  {
    "start": 1705.76,
    "end": 1712.24,
    "text": " a baby. But yeah, I think the idea is no one really knows this, but the idea is that the brain's"
  },
  {
    "start": 1712.24,
    "end": 1716.8,
    "text": " size itself is not that important, because the brain kind of sorts itself out. For instance,"
  },
  {
    "start": 1716.8,
    "end": 1722.16,
    "text": " Einstein had a smaller than average brain, and he was quite smart actually. But many more connections."
  },
  {
    "start": 1722.16,
    "end": 1727.84,
    "text": " He had a lot more connections in his brain. And we noticed because his brain was stolen."
  },
  {
    "start": 1727.84,
    "end": 1733.6,
    "text": " They wanted to study his brain, and he was against it. He didn't want to do it. And a scientist took"
  },
  {
    "start": 1733.6,
    "end": 1739.76,
    "text": " his brain away. After he died, we should say. Or shortly before it, one of the two."
  },
  {
    "start": 1741.12,
    "end": 1746.4,
    "text": " I've read this study that you were talking about, James, your brain shrinking when you"
  },
  {
    "start": 1746.4,
    "end": 1751.92,
    "text": " become a father. Is it the idea is that some of the bits you lose are the visual system or bits"
  },
  {
    "start": 1751.92,
    "end": 1756.48,
    "text": " connected to the visual system? And the idea is that it just basically changes your brain slightly."
  },
  {
    "start": 1756.48,
    "end": 1760.96,
    "text": " And some of the bits that help you in nurturing or whatever kind of grow in one way or whatever."
  },
  {
    "start": 1760.96,
    "end": 1766.64,
    "text": " And the age thing, it does shrink, but a lot of it does seem to be due to dehydration."
  },
  {
    "start": 1767.76,
    "end": 1772.72,
    "text": " It's just a little bit more shriveled than you were. You lose a little bit of water out of your"
  },
  {
    "start": 1772.72,
    "end": 1778.4,
    "text": " brain. Well, do you know if you want to get that brain volume back, James? Oh, great. Something you"
  },
  {
    "start": 1778.4,
    "end": 1785.2,
    "text": " can do. Please pray tell. Just become an astronaut. Oh, is that all? That's all. Astronauts have bigger"
  },
  {
    "start": 1785.2,
    "end": 1793.04,
    "text": " brains than people. Astronauts, people. I mean, you know, they're not astronauts. So do they expand"
  },
  {
    "start": 1793.04,
    "end": 1799.36,
    "text": " in space? Yeah, basically, because there's there's much less gravity or microgravity. So the fluid"
  },
  {
    "start": 1799.36,
    "end": 1803.6,
    "text": " sort of builds up a bit and you get a bit more white matter, a bit more gray matter, a bit more"
  },
  {
    "start": 1803.6,
    "end": 1808.4,
    "text": " spinal fluid, and your brain increases by 2%, which is about what you lose with first time"
  },
  {
    "start": 1808.4,
    "end": 1812.24,
    "text": " fatherhood. Oh, right. So really, every time someone has a baby, we should send them into"
  },
  {
    "start": 1812.24,
    "end": 1818.08,
    "text": " space, send them off to space. Brilliant. Have a break. It's such a male idea. Okay, honey, we had"
  },
  {
    "start": 1818.08,
    "end": 1824.32,
    "text": " a baby. I have to go to space now. Goodbye. See you in six months. Sorry, I need some space. I need"
  },
  {
    "start": 1824.32,
    "end": 1834.4,
    "text": " literally need some space. And so they're working on ways to solve this astronaut thing,"
  },
  {
    "start": 1834.4,
    "end": 1837.76,
    "text": " because obviously all the fluid goes to the top of the body. And it could be a problem if your"
  },
  {
    "start": 1837.76,
    "end": 1842.24,
    "text": " brain gets bigger. Well, one problem is that all astronauts get eye problems in space, your vision"
  },
  {
    "start": 1842.24,
    "end": 1846.64,
    "text": " gets worse. And they think maybe the extra fluid is pressing on the optic nerve. So that's a problem."
  },
  {
    "start": 1846.64,
    "end": 1850.24,
    "text": " I know. So but there are methods being proposed to counteract this. They haven't been tried yet,"
  },
  {
    "start": 1850.24,
    "end": 1856,
    "text": " but one is going in a little person sized centrifuge that spins you around a bit. And the other,"
  },
  {
    "start": 1856,
    "end": 1861.92,
    "text": " my preferred option would be a kind of vacuum cleaner bag around the lower half of your body,"
  },
  {
    "start": 1861.92,
    "end": 1867.36,
    "text": " which just gently sucks the fluid out of your top half and puts it back in your legs. No way."
  },
  {
    "start": 1867.36,
    "end": 1873.12,
    "text": " Really? What it kind of compresses you like compressions? Yeah, like sort of like laundry bags"
  },
  {
    "start": 1873.12,
    "end": 1878.56,
    "text": " you just put for you. Brilliant. Yeah, there's a lot of animals that shrink their brain. Yeah,"
  },
  {
    "start": 1878.56,
    "end": 1883.36,
    "text": " which is quite an amazing thing. And they do it to conserve energy during winter months,"
  },
  {
    "start": 1883.36,
    "end": 1888.8,
    "text": " moles do it, the shrews do it. There's a whole sort of there's a whole study of science where"
  },
  {
    "start": 1888.8,
    "end": 1893.76,
    "text": " they look at and then it can grow back, but it can go really because it's very, you know, a lot"
  },
  {
    "start": 1893.76,
    "end": 1898.24,
    "text": " of your energy goes into your brain, doesn't it? Even if you're a shrew, it does. Yeah. And so, you"
  },
  {
    "start": 1898.24,
    "end": 1903.12,
    "text": " know, if you need to save energy, that's a good thing to start shutting down. I think it's 20%"
  },
  {
    "start": 1903.12,
    "end": 1908.56,
    "text": " 20% of your energy is of everything we consume goes on energy for the brain. Yeah, it's pretty"
  },
  {
    "start": 1908.56,
    "end": 1914.32,
    "text": " amazing. I quite like that when we go to sleep at night, there's a fluid which is called cerebrospinal"
  },
  {
    "start": 1914.32,
    "end": 1919.52,
    "text": " fluid. When we sleep, that fluid sort of is like a car wash for our brain. It just kind of just"
  },
  {
    "start": 1919.52,
    "end": 1924.4,
    "text": " gives it a little clean. Is this why you can wake up with this bits of foam dripping out of your"
  },
  {
    "start": 1924.4,
    "end": 1930.56,
    "text": " mouth because of the washing going on at the brain? Yes. Yeah, yeah, the car wash. The soap is still"
  },
  {
    "start": 1930.56,
    "end": 1933.36,
    "text": " yeah, yeah, not quite that. So is that what that does is washing your brain? Yeah, it's basically"
  },
  {
    "start": 1933.36,
    "end": 1938.32,
    "text": " just cleansing it and just making it, yeah. Nice. Which is pretty sweet. Because your brain is in"
  },
  {
    "start": 1938.32,
    "end": 1945.2,
    "text": " your, it's in your head and it's kind of. Great point, James. This is established. You know,"
  },
  {
    "start": 1945.2,
    "end": 1951.12,
    "text": " you know, James, when you said your brain had shrunk, I didn't believe you. I'm coming round"
  },
  {
    "start": 1951.12,
    "end": 1955.52,
    "text": " to this theory. I'm going to say of all the things I was going to say, I didn't think that would be"
  },
  {
    "start": 1955.52,
    "end": 1961.28,
    "text": " the most controversial. No, it's like it's covered in fluid, isn't it? It's like, it's not really"
  },
  {
    "start": 1961.28,
    "end": 1966.72,
    "text": " attached to anything. It's almost floating in this fluid in your brain, in your head. And for that"
  },
  {
    "start": 1966.72,
    "end": 1972.64,
    "text": " reason, if you try and pick up a brain, you can't pick it up. It's like jelly like and it'll just kind"
  },
  {
    "start": 1972.64,
    "end": 1978.16,
    "text": " of go through your fingers. And quite often if you see anyone picking up a brain, like a neuroscientist"
  },
  {
    "start": 1978.16,
    "end": 1982.72,
    "text": " or whatever, then it's already been preserved in some way. If you actually literally, if I literally"
  },
  {
    "start": 1982.72,
    "end": 1987.28,
    "text": " cut the top of your head off now and scooped out your brain, it would just fall through my fingers."
  },
  {
    "start": 1987.28,
    "end": 1993.92,
    "text": " Wow. I'm just another reason not to do that. Sorry, the first reason was."
  },
  {
    "start": 1993.92,
    "end": 2001.28,
    "text": " What's the last time you saw somebody pick up a bombed brain because you say it stays together"
  },
  {
    "start": 2001.28,
    "end": 2005.68,
    "text": " when it's preserved? Yeah, I mean, I watched, spent a lot of time on YouTube, I don't know."
  },
  {
    "start": 2006.56,
    "end": 2013.36,
    "text": " Last time I saw it was yesterday. Oh, what? Life at this festival. No, what? We had a brain show."
  },
  {
    "start": 2013.36,
    "end": 2017.76,
    "text": " So we have theme shows and we had a brain show and there was a professor in anatomy and she had,"
  },
  {
    "start": 2017.76,
    "end": 2024.08,
    "text": " she had brought a preserved brain, like a human brain. And she did the anatomy in front of 3,000"
  },
  {
    "start": 2024.08,
    "end": 2031.6,
    "text": " people explaining what part is where. And then she explained that all the motoric functions,"
  },
  {
    "start": 2031.6,
    "end": 2036.48,
    "text": " like when you move your arm and your fingers, if you start from the very top of your head,"
  },
  {
    "start": 2036.48,
    "end": 2042.64,
    "text": " and then you go down to your ear, you meet, I think it was first your legs and then your mouth"
  },
  {
    "start": 2042.64,
    "end": 2048.48,
    "text": " and then your arm and then your fingers. How interesting. And then another scientist came"
  },
  {
    "start": 2048.48,
    "end": 2053.12,
    "text": " on stage and said, do you want me to prove that the control of your fingers are right there?"
  },
  {
    "start": 2053.12,
    "end": 2061.36,
    "text": " They put a magnetic coil on my head and they did transcranial magnetic stimulation."
  },
  {
    "start": 2061.36,
    "end": 2066.24,
    "text": " What does that mean? It means that so you have a big magnetic coil and it can send magnetic fields"
  },
  {
    "start": 2066.24,
    "end": 2072.16,
    "text": " and of course our nerves send electric signals. So the first thing they did was let's first"
  },
  {
    "start": 2072.16,
    "end": 2078.08,
    "text": " put electricity in the wiring, so in the nerves. Okay. He put this magnetic coil on my forearm,"
  },
  {
    "start": 2078.08,
    "end": 2082.72,
    "text": " where the entire control nerves of your fingers are. Then he gave some pulses and my fingers"
  },
  {
    "start": 2082.72,
    "end": 2087.12,
    "text": " started twitching. Without you wanting anything, they started twitching. I said, okay, that was"
  },
  {
    "start": 2087.12,
    "end": 2092.48,
    "text": " boring. That was just the wiring. Let's mess with the computer now. And then he put the coil on my"
  },
  {
    "start": 2092.48,
    "end": 2097.52,
    "text": " head and he was looking for what fingers to control and he could, so I was sitting there"
  },
  {
    "start": 2097.52,
    "end": 2102.72,
    "text": " with a coil on my head and I hear this clicking noise and first my arm started twitching and"
  },
  {
    "start": 2102.72,
    "end": 2106.32,
    "text": " then he said, let's move to the fingers and then he went to the fingers and said, now I'm going to"
  },
  {
    "start": 2106.32,
    "end": 2111.2,
    "text": " move from the thumb to the brain and so really it was first my thumb and then he was going down"
  },
  {
    "start": 2111.2,
    "end": 2117.44,
    "text": " and then my fingers started twitching. My brain was hacked yesterday. Wow. Yeah. What use could we"
  },
  {
    "start": 2117.44,
    "end": 2124.88,
    "text": " have for that? They do have a few. They do have a few. Yeah, but especially in some cases, like"
  },
  {
    "start": 2124.88,
    "end": 2130.8,
    "text": " some depressions are a lack of brain activity and they are, it's experimental, but they're now"
  },
  {
    "start": 2130.8,
    "end": 2136.48,
    "text": " looking if we kind of still... Can it teach me how to play piano? That's right. Oh yeah. It's going"
  },
  {
    "start": 2136.48,
    "end": 2144.96,
    "text": " to be free jazz, but yes. Right. James, once you've got back from space, if you feel like you've got"
  },
  {
    "start": 2144.96,
    "end": 2149.2,
    "text": " a brain that's too big and you want to get rid of a bit more, do you know something else you can do?"
  },
  {
    "start": 2149.2,
    "end": 2155.52,
    "text": " Become a dad again? Maybe, maybe. I don't know, Andy. What can I do? Another one is running an"
  },
  {
    "start": 2155.52,
    "end": 2160,
    "text": " ultramarathon. Oh, really? So people who run ultramarathans, their brains shrink by up to six"
  },
  {
    "start": 2160,
    "end": 2165.52,
    "text": " percent, which feels like quite a lot over the course of the race and it might, we're not exactly"
  },
  {
    "start": 2165.52,
    "end": 2170.4,
    "text": " sure why. I think one theory is that you're just, you're looking at a road for however many days,"
  },
  {
    "start": 2170.4,
    "end": 2174.72,
    "text": " if you do like a 10-day ultramarathon or a month or whatever, you're just looking at a road over"
  },
  {
    "start": 2174.72,
    "end": 2179.52,
    "text": " and over again and your brain is under stimulated and just says, \"I don't, I don't need to be here.\""
  },
  {
    "start": 2179.52,
    "end": 2184.96,
    "text": " I don't know, is it the silver side or is it the gold side? Do you know what animal has the smallest"
  },
  {
    "start": 2184.96,
    "end": 2190.72,
    "text": " brain in comparison to the size of its body? Oh, was it dinosaurs? I think they had small"
  },
  {
    "start": 2190.72,
    "end": 2197.84,
    "text": " brains. Ah, I'm more talking about extant animals. Okay. Is he on the panel now? You don't say anything?"
  },
  {
    "start": 2201.6,
    "end": 2204.16,
    "text": " Oh, they can't see us at home. Don't talk about leaving like that."
  },
  {
    "start": 2204.16,
    "end": 2212.48,
    "text": " Oh, wow. Is it, yeah, some kind of bird, maybe a dinosaur relative? It's not a bird. It is a fish"
  },
  {
    "start": 2212.48,
    "end": 2219.84,
    "text": " and it's a fish called the bony-eared ass fish. Okay. Is it so dumb it doesn't know we're insulting"
  },
  {
    "start": 2219.84,
    "end": 2226,
    "text": " it? Is that the... No, it's it. It's brain weighs less than one one-thousandth of its body weight. Wow."
  },
  {
    "start": 2226,
    "end": 2230.56,
    "text": " And of all the animals that we've tried so far, this is the smallest compared to its size. The"
  },
  {
    "start": 2230.56,
    "end": 2235.36,
    "text": " thing is it's got a really, really small brain, but it has massive sort of ear canals, so the ear"
  },
  {
    "start": 2235.36,
    "end": 2241.68,
    "text": " canals can grow bigger because the brain isn't there, which means you might call it its name,"
  },
  {
    "start": 2241.68,
    "end": 2246.56,
    "text": " and it might not understand it, but it will be able to hear it. We're going to have to move on,"
  },
  {
    "start": 2246.56,
    "end": 2253.2,
    "text": " guys, for a final fact in a second. Okay. The the stickleback fish, the three-spine stickleback"
  },
  {
    "start": 2253.2,
    "end": 2259.76,
    "text": " fish, the males have much bigger brains than the females, and this is really rare in the animal"
  },
  {
    "start": 2259.76,
    "end": 2269.68,
    "text": " kingdom. Okay. I can already see that I need to tread very carefully with this one, but yeah,"
  },
  {
    "start": 2269.68,
    "end": 2275.12,
    "text": " it's true, and we're not really sure why, but perhaps because the females gonads take up 40%"
  },
  {
    "start": 2275.12,
    "end": 2281.36,
    "text": " of her body mass, so maybe she's using up all the energy for reproduction, and the male doesn't"
  },
  {
    "start": 2281.36,
    "end": 2286.24,
    "text": " need to do that, and so grows a big brain instead. But he used it for like a lot of"
  },
  {
    "start": 2287.44,
    "end": 2292.08,
    "text": " distraction and deception and stuff. He's quite, the males are quite sneaky, and the females are"
  },
  {
    "start": 2292.08,
    "end": 2299.6,
    "text": " just doing lots of reproducing, and that's why that. Why do the, wow. No, no, everyone's way too"
  },
  {
    "start": 2299.6,
    "end": 2305.12,
    "text": " scared to make Eddie Jones know this. All right, hang on. Go on, Andy. Yeah, do it. It's on it. Get"
  },
  {
    "start": 2305.12,
    "end": 2314.8,
    "text": " cancelled. Why do the males need to be sneaky? Because the males will often, they'll have a nest"
  },
  {
    "start": 2314.8,
    "end": 2319.44,
    "text": " of eggs that they look after, and a lot of, sometimes a big group of females will come along"
  },
  {
    "start": 2319.44,
    "end": 2325.2,
    "text": " and eat all the eggs because they want their offspring to do better than the other offspring,"
  },
  {
    "start": 2325.2,
    "end": 2330.32,
    "text": " and so the males sometimes use sneaky tricks to pretend they're in one place looking after"
  },
  {
    "start": 2330.32,
    "end": 2333.2,
    "text": " some eggs, and they're actually, their eggs are in another place. That's great. I thought it was"
  },
  {
    "start": 2333.2,
    "end": 2337.44,
    "text": " sneakiness to try and persuade the females to mate, but it's actually to try and stop the females"
  },
  {
    "start": 2337.44,
    "end": 2342.24,
    "text": " from eating the eggs of the things you've already made. Okay, okay, okay, nice. Nice. Well done for"
  },
  {
    "start": 2342.24,
    "end": 2345.2,
    "text": " not getting cancelled. Yeah, no further questions, Your Honor."
  },
  {
    "start": 2345.2,
    "end": 2356.48,
    "text": " It is time for our final fact of the show, and that is my fact. My fact this week is that"
  },
  {
    "start": 2356.48,
    "end": 2362.8,
    "text": " because the London offices of the Guinness World Records don't have a complete set of Guinness"
  },
  {
    "start": 2362.8,
    "end": 2369.04,
    "text": " World Records books, whenever they need to find something out, they often need to consult the"
  },
  {
    "start": 2369.04,
    "end": 2374.8,
    "text": " man who has the Guinness World Record for the owner of the most Guinness World Records books."
  },
  {
    "start": 2374.8,
    "end": 2390.56,
    "text": " This guy exists. His name is Martin Tovey, and he has thousands of unique Guinness Record books,"
  },
  {
    "start": 2390.56,
    "end": 2394.48,
    "text": " because the Guinness World Records, when it started, it obviously started as this one annual,"
  },
  {
    "start": 2394.48,
    "end": 2399.68,
    "text": " but over the years, they started doing books about sporting records, gaming records. There are"
  },
  {
    "start": 2399.68,
    "end": 2405.28,
    "text": " thousands of these different types of books, and we all here on the panel, we know Craig Glenday,"
  },
  {
    "start": 2405.28,
    "end": 2409.52,
    "text": " who is the editor-in-chief of the Guinness World Records, and I went to his office and I saw all"
  },
  {
    "start": 2409.52,
    "end": 2414,
    "text": " of the books that they have, and he told me this point. He said that, you know, we often have to"
  },
  {
    "start": 2414,
    "end": 2419.44,
    "text": " verify a fact if someone writes into us. If I don't have it, I just message Martin Tovey."
  },
  {
    "start": 2419.44,
    "end": 2423.2,
    "text": " That's brilliant. Yeah, and I say, what have you got? Can you get me? And he digs it out, and he"
  },
  {
    "start": 2423.2,
    "end": 2429.04,
    "text": " usually has it. So the most recent time that Craig had to do it was because a porn actor in America"
  },
  {
    "start": 2429.04,
    "end": 2432.96,
    "text": " was claiming that he was listed in the Guinness World Records, and Craig thought this can't be"
  },
  {
    "start": 2432.96,
    "end": 2437.68,
    "text": " right. It's a family-friendly book. We're not going to be like, you know, biggest dick, I don't know."
  },
  {
    "start": 2437.68,
    "end": 2444.48,
    "text": " That is not in there, right? That record also belongs to a guy who got it stuck in a bottle"
  },
  {
    "start": 2444.48,
    "end": 2454.4,
    "text": " with potassium. It's mostly bottle, but still. So he looked it up for Craig."
  },
  {
    "start": 2454.4,
    "end": 2458.96,
    "text": " Oh, because he said, I'm in, you know, 1974, and he had that one and could look it up."
  },
  {
    "start": 2458.96,
    "end": 2463.92,
    "text": " Yeah, I think, or either it was just, we're missing this one, and I've checked everything else,"
  },
  {
    "start": 2463.92,
    "end": 2467.68,
    "text": " and so, yeah, and it turns out that the porn actor is lying. It's not in there."
  },
  {
    "start": 2467.68,
    "end": 2474.16,
    "text": " You know the adjudicators, the people who turn up to assess whether the record is broken or not?"
  },
  {
    "start": 2474.16,
    "end": 2478.24,
    "text": " Okay, yeah, someone with a stopwatch. Yeah, they have a stopwatch and they have a blazer,"
  },
  {
    "start": 2478.24,
    "end": 2483.28,
    "text": " that which they all have to wear, the official Guinness blazer, and they are like ninjas, okay?"
  },
  {
    "start": 2483.28,
    "end": 2488.4,
    "text": " They're not allowed to eat or drink alcohol when they're with the record setters. Obviously,"
  },
  {
    "start": 2488.4,
    "end": 2497.04,
    "text": " they are allowed to eat food. God, sorry. They're not allowed to socialize at all with the people"
  },
  {
    "start": 2497.04,
    "end": 2500.8,
    "text": " trying to set the records. They have to keep their distance. And the other thing they do is,"
  },
  {
    "start": 2500.8,
    "end": 2506.96,
    "text": " they make the certificate for your record before you even try it. They bring it along to the record"
  },
  {
    "start": 2506.96,
    "end": 2511.68,
    "text": " breaking attempt, and if you don't succeed, they take it away with them, which is very cruel."
  },
  {
    "start": 2511.68,
    "end": 2515.04,
    "text": " That's not the cruelest thing. They don't rip it up in front of your face. They shred it."
  },
  {
    "start": 2515.04,
    "end": 2521.12,
    "text": " Do they really? Because I don't think I shred it in front of the charity or the children who are"
  },
  {
    "start": 2521.12,
    "end": 2526.48,
    "text": " trying to break a record for like most sausage dogs, but they do, they do shred it because"
  },
  {
    "start": 2526.48,
    "end": 2531.68,
    "text": " sometimes people have gone through the bins afterwards, trying to steal the certificate,"
  },
  {
    "start": 2531.68,
    "end": 2537.68,
    "text": " which they've thrown away. One of these people is here. Oh really? There's an official Guinness"
  },
  {
    "start": 2537.68,
    "end": 2542.96,
    "text": " World Records book representative here, because the University of Brussels broke a record yesterday,"
  },
  {
    "start": 2542.96,
    "end": 2548.16,
    "text": " like most built robots. The children here built small robots in a chain, and they had the longest"
  },
  {
    "start": 2548.16,
    "end": 2553.76,
    "text": " chain of robots in a row, and they succeeded, so they will receive the certificate afterwards."
  },
  {
    "start": 2553.76,
    "end": 2555.76,
    "text": " That's amazing. Up your shredder."
  },
  {
    "start": 2555.76,
    "end": 2566.4,
    "text": " I was looking at a few other records that have been broken in the last week or so,"
  },
  {
    "start": 2566.4,
    "end": 2573.76,
    "text": " so the largest t-shirt in the world, that was in Romania, and they made it out of 500,000"
  },
  {
    "start": 2573.76,
    "end": 2579.28,
    "text": " recycled bottles. It's absolutely enormous. It's in the middle of a field, and they took it then"
  },
  {
    "start": 2579.28,
    "end": 2584.24,
    "text": " apart afterwards, and they've turned it into 10,000 items of clothing that they're giving to"
  },
  {
    "start": 2584.24,
    "end": 2592.64,
    "text": " young people who can't buy clothes elsewhere. The most bats ever in a cave was broken. That"
  },
  {
    "start": 2592.64,
    "end": 2598.8,
    "text": " was in San Antonio. The number of bats in this cave, is it more or less than the population of"
  },
  {
    "start": 2598.8,
    "end": 2604.32,
    "text": " Belgium? Oh my god. Well, let me tell you the population of Belgium, according to Wikipedia,"
  },
  {
    "start": 2604.32,
    "end": 2608.96,
    "text": " is 11.5 million. I think more bats in a cave than people in Belgium. I'm going to have a"
  },
  {
    "start": 2608.96,
    "end": 2614.88,
    "text": " pun. By a long way, or? I think double. Double the number. Well, it's 15 million. Wow. 15 million"
  },
  {
    "start": 2614.88,
    "end": 2620.08,
    "text": " bats in this cave, and someone walked up to the cave, and as the bats came out. An adjudicator"
  },
  {
    "start": 2620.08,
    "end": 2629.28,
    "text": " with a clicker. Yeah. Like a bouncer at a nightclub. And a shredder. Yeah, yeah, yeah. They said,"
  },
  {
    "start": 2629.28,
    "end": 2636.32,
    "text": " they said that the bats sometimes will come out all at once, and it would make a cloud of bats,"
  },
  {
    "start": 2636.32,
    "end": 2643.36,
    "text": " which is 50 kilometers by 30 kilometers. Wow. That's insane, isn't it? That's so cool. And the"
  },
  {
    "start": 2643.36,
    "end": 2650.24,
    "text": " man with the world's longest nose died. Oh. He died last week. And his father, Gepetto, was said to"
  },
  {
    "start": 2650.24,
    "end": 2663.12,
    "text": " be very sad. Such a shame. There's another record that I found, which is that there's a Guinness"
  },
  {
    "start": 2663.12,
    "end": 2669.04,
    "text": " World Record for the most poisonous book ever. Oh. And it's called Shadows from the Wall of Death."
  },
  {
    "start": 2669.04,
    "end": 2675.2,
    "text": " It's from 1874, and it was written to warn the public about the dangers of arsenic-based dyes"
  },
  {
    "start": 2675.2,
    "end": 2680.88,
    "text": " that are used in contemporary wallpaper manufacturers. And so he took 86 leafs of these"
  },
  {
    "start": 2680.88,
    "end": 2686.8,
    "text": " things and bound them into one book. So it's the arsenic level in this book is off the chart. Oh my"
  },
  {
    "start": 2686.8,
    "end": 2692,
    "text": " God. Yeah. Don't lick your fingers to turn the pages, right? Yeah, exactly. Yeah. And that was,"
  },
  {
    "start": 2692,
    "end": 2698.32,
    "text": " you could buy that, could you? No, I think it was like a one-up. Yeah, an example. It's like the"
  },
  {
    "start": 2698.32,
    "end": 2703.84,
    "text": " notebooks of Marie Curie, who are still kept away from people. They're still so radioactive that"
  },
  {
    "start": 2703.84,
    "end": 2708.4,
    "text": " they're dangerous to interact with. So cool. Did you hear about the Irish guy who tried to beat"
  },
  {
    "start": 2708.4,
    "end": 2714.96,
    "text": " the world record for longest live burial? No. This was cool. It was in 1968. He was called Mick Meany,"
  },
  {
    "start": 2714.96,
    "end": 2721.2,
    "text": " and I think he did about two months. He did a long time underground, and he had, he lived on"
  },
  {
    "start": 2721.2,
    "end": 2727.12,
    "text": " steak and cigarettes, which were fed to him through a tube. And then he had a hatch beneath him,"
  },
  {
    "start": 2727.12,
    "end": 2732,
    "text": " which he opened to go to the bathroom into. Oh, to sort of sort of pit beneath him. Sadly,"
  },
  {
    "start": 2732,
    "end": 2739.04,
    "text": " he didn't invite an adjudicator. No. And so they couldn't give him the thing. That's not even a"
  },
  {
    "start": 2739.04,
    "end": 2745.12,
    "text": " shredder then. No, they shredded him at the end. It was so sad. Guys, we're going to have to wrap"
  },
  {
    "start": 2745.12,
    "end": 2750.96,
    "text": " up in a second. Yeah, we're the end of the show. But there's one thing about world records. There's"
  },
  {
    "start": 2750.96,
    "end": 2756.8,
    "text": " one guy who owns the world records of world records. Oh, cool. Okay. So there's one person who has the"
  },
  {
    "start": 2756.8,
    "end": 2764.24,
    "text": " most world records, and then a mathematician heard this, and he said, this guy has an endless amount"
  },
  {
    "start": 2764.24,
    "end": 2771.04,
    "text": " of world records, because he has the world records of most world records. This means he also has the"
  },
  {
    "start": 2771.04,
    "end": 2778.88,
    "text": " world records of world records of most world records, which is one. He also has the world"
  },
  {
    "start": 2778.88,
    "end": 2783.6,
    "text": " records of world records of world records of world records. And that's what mathematicians do. So"
  },
  {
    "start": 2783.6,
    "end": 2791.04,
    "text": " he has an endless amount of world records. That's incredible. We're just, we're talking about like"
  },
  {
    "start": 2791.04,
    "end": 2795.92,
    "text": " books, like collections of books and stuff like that. So I quickly looked at that. There was a"
  },
  {
    "start": 2795.92,
    "end": 2802.96,
    "text": " Christopher Columbus's son, who was called Anando Colon. He invented the bookshelf. Oh, and the"
  },
  {
    "start": 2802.96,
    "end": 2808.16,
    "text": " reason he did that is he wanted to read every book that existed in the whole world. Okay, and we"
  },
  {
    "start": 2808.16,
    "end": 2812.24,
    "text": " reckon that when he was born, it might have been possible. Obviously he was a baby, so he couldn't"
  },
  {
    "start": 2812.24,
    "end": 2817.2,
    "text": " read. But by the time he died, there was a massive amount of books being printed, and there's no way"
  },
  {
    "start": 2817.2,
    "end": 2826,
    "text": " he could have done it. And according to Google books, there are currently 129,864,880 books in the"
  },
  {
    "start": 2826,
    "end": 2833.44,
    "text": " world. If you decided to read them all, you did one an hour, nine to five, sat next to Niagara Falls,"
  },
  {
    "start": 2833.44,
    "end": 2838.96,
    "text": " then by the time you finished the last one, Niagara Falls would have ceased to exist due to erosion."
  },
  {
    "start": 2839.6,
    "end": 2845.76,
    "text": " Wow. Better make it nine to six. Yeah, better, better crack on. Yeah."
  },
  {
    "start": 2845.76,
    "end": 2857.52,
    "text": " That is it. That is all of our facts. And if you'd like to get in contact with any of us about the"
  },
  {
    "start": 2857.52,
    "end": 2862.24,
    "text": " things that we've said over the course of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 2862.24,
    "end": 2866.88,
    "text": " I can be found on @Sriberland, Andy. @AndrewHunterM. James. Hi, James Harkin."
  },
  {
    "start": 2866.88,
    "end": 2873.92,
    "text": " And Livin. @Livinschere. That's right. Or you can go to our group account, which is @NoSuchThing,"
  },
  {
    "start": 2873.92,
    "end": 2878.32,
    "text": " or our website. NoSuchThing is a fish.com. All of our previous episodes are up there,"
  },
  {
    "start": 2878.32,
    "end": 2883.6,
    "text": " so do check them out. Thank you so much for having us here at Nerdland Belgium. It was"
  },
  {
    "start": 2883.6,
    "end": 2899.52,
    "text": " fucking awesome. We had an amazing time. We'll be back next year, and we'll see you all next week. Goodbye!"
  },
  {
    "start": 2899.52,
    "end": 2907.52,
    "text": " [Music]"
  }
]