[
  {
    "start": 0,
    "end": 4.88,
    "text": " So the episode you're about to hear was recorded at the Cheltenham Literature Festival and every single"
  },
  {
    "start": 4.88,
    "end": 8.88,
    "text": " fact in it is from the book. So it will give you a good idea about what you're going to be buying."
  },
  {
    "start": 8.88,
    "end": 10.72,
    "text": " It was an awesome gig. Hope you enjoy."
  },
  {
    "start": 25.72,
    "end": 31.8,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast this week"
  },
  {
    "start": 31.8,
    "end": 34.44,
    "text": " coming to you from the Cheltenham Literature Festival."
  },
  {
    "start": 34.44,
    "end": 42.2,
    "text": " My name is Dan Schreiber. I'm sitting here with Anna Chazinski, Andrew Huntamari, and James"
  },
  {
    "start": 42.2,
    "end": 46.2,
    "text": " Harkin. And once again, we have gathered around the microphones with our four favorite facts"
  },
  {
    "start": 46.2,
    "end": 52.28,
    "text": " from the last seven days. And in no particular order, here we go. Starting with you, Chazinski."
  },
  {
    "start": 52.92,
    "end": 59.88,
    "text": " My fact this week is that this year the phrase \"Make America Great Again\" adorned half a million hats"
  },
  {
    "start": 59.88,
    "end": 61.56,
    "text": " and one a-ness."
  },
  {
    "start": 61.56,
    "end": 70.2,
    "text": " That is legally contentious, as a way of describing the president."
  },
  {
    "start": 70.2,
    "end": 80.76,
    "text": " So this is, of course, the MAGA caps. If you weren't living in a cave, the MAGA appeared on lots of"
  },
  {
    "start": 80.76,
    "end": 89.16,
    "text": " caps that were sold throughout America, but also LGBTQ performance artist Abel Azcona had himself"
  },
  {
    "start": 89.16,
    "end": 97,
    "text": " tattooed, stenciled on the bottom, with \"Make America Great Again\" with the MAGA. And he said it was"
  },
  {
    "start": 97,
    "end": 103.32,
    "text": " an a subversive action. So he said, \"The anus is a land of pleasure and a terrarium of empowerment"
  },
  {
    "start": 103.32,
    "end": 108.76,
    "text": " for many.\" I didn't know. A terrarium terrarium is very unusual. I thought a terrarium was where"
  },
  {
    "start": 108.76,
    "end": 115.48,
    "text": " you kept ants. No, that's a formicarium. A terrarium is where you keep snakes and things like that."
  },
  {
    "start": 115.48,
    "end": 120.92,
    "text": " Oh right, okay. That's much better right. Is it why you keep... Shoddy, it's just a place it's"
  },
  {
    "start": 120.92,
    "end": 126.04,
    "text": " full of earth. I mean, we already is vexed, it's the point of time."
  },
  {
    "start": 126.04,
    "end": 133.24,
    "text": " So he concluded that writing a fascist political motto like that is what is not mine."
  },
  {
    "start": 133.24,
    "end": 139.08,
    "text": " \"In my anus\" is a clearly critical and subversive action, so that's what's in it. The anus is what you're"
  },
  {
    "start": 139.08,
    "end": 145,
    "text": " saying. Oh god. I think it was... It was a lot to know this, Andy. It was a possibility. It could be"
  },
  {
    "start": 145,
    "end": 150.2,
    "text": " surrounding. Yeah, that's what that was. Yeah, as well. He did say it in, but I think it's on the edge."
  },
  {
    "start": 150.2,
    "end": 155.32,
    "text": " Inside? No, come on. You don't write the word polo inside the mint. You write it around the..."
  },
  {
    "start": 155.32,
    "end": 162.28,
    "text": " So what's interesting about this guy is that he's done it, but he doesn't regress it. And we"
  },
  {
    "start": 162.28,
    "end": 168.12,
    "text": " read a story last year about a guy called Joshua who done a similar thing. He was a big fan of Bernie"
  },
  {
    "start": 168.12,
    "end": 173.88,
    "text": " Sanders, but he did regret his tattoo, which was a tattoo on his penis, which said feel the burn."
  },
  {
    "start": 173.88,
    "end": 179.72,
    "text": " And then he did that in the primaries, and then Hillary got it, and he was like, oh, I have made a"
  },
  {
    "start": 179.72,
    "end": 185.72,
    "text": " terrible mistake. This is still 2020, isn't it? That's true. So do you know,"
  },
  {
    "start": 185.72,
    "end": 192.36,
    "text": " make America great again was actually Ronald Reagan's campaign slogan? Or his was not exactly the same,"
  },
  {
    "start": 192.36,
    "end": 198.92,
    "text": " his was let's make America great again. And also his next phrase, he's already worked out what"
  },
  {
    "start": 198.92,
    "end": 205.88,
    "text": " it'll be in 2020. Really? Yeah, he's going to go for keep America great exclamation point. That's"
  },
  {
    "start": 205.88,
    "end": 212.04,
    "text": " what he says. But unfortunately, that's already taken by a horror movie. It's in purge election"
  },
  {
    "start": 212.04,
    "end": 217.72,
    "text": " year, which is a movie that came out last year. Wow. So he's not allowed to use it? Well, I think he will"
  },
  {
    "start": 217.72,
    "end": 225.72,
    "text": " anyway. Could he put maybe a question mark on the end instead of something? Yeah. He did really"
  },
  {
    "start": 225.72,
    "end": 230.04,
    "text": " specifically say the exclamation point when they asked him about it. Did he? Well, he said the words"
  },
  {
    "start": 230.04,
    "end": 235.48,
    "text": " exclamation point, or he just said it like he says stuff. I mean, it's such, three years is such a long"
  },
  {
    "start": 235.48,
    "end": 240.2,
    "text": " time in politics, isn't it? I think we can, you know, we don't know if that'll be the slogan. He"
  },
  {
    "start": 240.2,
    "end": 244.12,
    "text": " might change it to something realistic, like let us fight the cockroaches among the Radio Act."
  },
  {
    "start": 244.12,
    "end": 255.16,
    "text": " He did get, he got in another legal copyright dispute. I mean, he has a lot of lawsuits all the time,"
  },
  {
    "start": 255.16,
    "end": 261.8,
    "text": " but there was one lawsuit that Trump got involved in, which was over an app for the iPhone,"
  },
  {
    "start": 261.8,
    "end": 269.64,
    "text": " and the app was called iTrump, okay? So it was, and it was against a trumpet teacher, an"
  },
  {
    "start": 269.64,
    "end": 274.68,
    "text": " amateur musician. He's a 40-year-old guy called Thomas Schaffeld, and they had this, I think,"
  },
  {
    "start": 274.68,
    "end": 279.64,
    "text": " a six-year legal battle where Schaffeld represented himself in court against all of Trump's lawyers,"
  },
  {
    "start": 279.64,
    "end": 284.84,
    "text": " and he won. So the eye Trump now belongs to this trumpet guy. Awesome. Yeah. Have you ever heard of"
  },
  {
    "start": 284.84,
    "end": 289.48,
    "text": " Eddie Trump? No. I don't know how to describe this guy, but so there's this Per Brothers, real estate"
  },
  {
    "start": 289.48,
    "end": 296.2,
    "text": " developers called the Trump Brothers. One of them's Eddie Trump in 2013 ABC News had a list of the"
  },
  {
    "start": 296.2,
    "end": 302.44,
    "text": " top 50 most influential ultra-high net worth individuals. There was one Trump on it. It was Eddie"
  },
  {
    "start": 302.44,
    "end": 309.24,
    "text": " Trump bizarrely, but in the 1980s, they had this real estate company, and Donald Trump found out"
  },
  {
    "start": 309.24,
    "end": 313.48,
    "text": " about it when he received a letter accidentally sent to him, which was meant for Eddie Trump,"
  },
  {
    "start": 313.48,
    "end": 318.84,
    "text": " and so he spent the next many years trying to sue them for using the Trump name, his own name"
  },
  {
    "start": 318.84,
    "end": 323,
    "text": " on their business, despite them being called the Trumps. And he lost that case, but that's amazing."
  },
  {
    "start": 323,
    "end": 328.2,
    "text": " Simmer. One of my favorite Trump stories from this year, and it's made it into the book"
  },
  {
    "start": 328.2,
    "end": 334.52,
    "text": " under the title \"Protests, Non-Dirty,\" because we have a dirty protest section."
  },
  {
    "start": 334.52,
    "end": 342.28,
    "text": " Is that a US cabinet member, who's Wilbur Ross, praised Donald Trump's trip to Saudi Arabia,"
  },
  {
    "start": 342.28,
    "end": 347.72,
    "text": " saying it was so successful that there wasn't a single protestor failing to recognize that"
  },
  {
    "start": 347.72,
    "end": 353.4,
    "text": " protesting is illegal in Saudi Arabia. And he was on a TV show talking about it,"
  },
  {
    "start": 353.4,
    "end": 357.96,
    "text": " saying it was fascinating. There was not one bad guy with a bad placard standing there doing"
  },
  {
    "start": 357.96,
    "end": 362.04,
    "text": " anything, and when the reporter said, \"Yeah, but that's because he would go to jail for up to 15"
  },
  {
    "start": 362.04,
    "end": 366.68,
    "text": " years if he was standing doing that.\" In theory, that could be true. Yeah, yeah. But really,"
  },
  {
    "start": 366.68,
    "end": 372.28,
    "text": " it was amazing. Just no one was there. Well, he's not had the best time abroad,"
  },
  {
    "start": 372.28,
    "end": 377.56,
    "text": " has he Trump. He went to the G20, and he was sat next to it one of the dinners, the first lady"
  },
  {
    "start": 377.56,
    "end": 382.36,
    "text": " of Japan. And he said it was quite tough to sit next to her because she didn't speak any English."
  },
  {
    "start": 382.36,
    "end": 386.92,
    "text": " The problem is, if you go on the internet, you can look at videos of her and she speaks perfect English."
  },
  {
    "start": 386.92,
    "end": 397.4,
    "text": " So just completely affected. Amazing. There was one line of his, which I think encapsulated a lot"
  },
  {
    "start": 397.4,
    "end": 405,
    "text": " of the whole presidency so far. This was something that Dan found. He said, he was interviewed and he said,"
  },
  {
    "start": 405,
    "end": 410.76,
    "text": " \"I think we've had the most successful 13 weeks in the history of the presidency.\" Unfortunately,"
  },
  {
    "start": 410.76,
    "end": 419,
    "text": " he said that only 11 weeks into his presidency. Actually, we wrote an article in the book on the"
  },
  {
    "start": 419,
    "end": 423.24,
    "text": " inauguration, and we did it in numbers because that was obviously the big thing where he said,"
  },
  {
    "start": 423.24,
    "end": 429.64,
    "text": " \"Biggest inauguration ever, period.\" And Andy did this whole article about the many little numbers"
  },
  {
    "start": 429.64,
    "end": 434.12,
    "text": " that didn't get reported. Do you have any examples? Yes. Oh, what was this? So the crowd was meant"
  },
  {
    "start": 434.12,
    "end": 439.32,
    "text": " to be 1.5 million, and actually it was worked out at three to six hundred thousand, which is still"
  },
  {
    "start": 439.32,
    "end": 444.52,
    "text": " a lot of people. What, you mean three hundred thousand to six hundred thousand? Sorry, I don't mean"
  },
  {
    "start": 444.52,
    "end": 452.36,
    "text": " minimum three maximum six hundred thousand. What else was there? There were, oh, things,"
  },
  {
    "start": 452.36,
    "end": 457.8,
    "text": " the number of cans of ravioli. Ravioli that were confiscated by security for being a potential"
  },
  {
    "start": 457.8,
    "end": 463.56,
    "text": " risk to presidential security, which that was two. What was the thing about Don's John's?"
  },
  {
    "start": 463.56,
    "end": 469.32,
    "text": " Oh, yeah, all the, all the porters for the crowds who turned up were brought by a company, which is"
  },
  {
    "start": 469.32,
    "end": 475.32,
    "text": " genuinely called Don's John's, and they feared that people might make jokes about this, so they covered"
  },
  {
    "start": 475.32,
    "end": 480.36,
    "text": " all the labels up with blue tape on the day. So it's got a thin skinned ring. And they also confiscated"
  },
  {
    "start": 480.36,
    "end": 487,
    "text": " from people coming into the inauguration bananas. So if you had a banana, it wasn't allowed in unless"
  },
  {
    "start": 487,
    "end": 491.8,
    "text": " it was sliced. So they would say, \"May I see your lunchbox?\" I'm sorry, that bananas in full form."
  },
  {
    "start": 491.8,
    "end": 498.68,
    "text": " So another thing that Trump said that people, according to question this year, was that he invented"
  },
  {
    "start": 498.68,
    "end": 504.92,
    "text": " the phrase priming the pump. Do people remember that? So he used the phrase priming the pump, and then he"
  },
  {
    "start": 504.92,
    "end": 509.48,
    "text": " said, have you heard that expression before because I haven't heard it? I mean, I just made it up a"
  },
  {
    "start": 509.48,
    "end": 514.6,
    "text": " couple of days ago. That's just the kind of thing I have to do. And of course, he didn't make it up,"
  },
  {
    "start": 514.6,
    "end": 521.16,
    "text": " it dates back to 1819, I think, in a Walter Scott story, which then I ended up reading in preparation"
  },
  {
    "start": 521.16,
    "end": 526.6,
    "text": " for this. It's great, but Walter Scott's actually talking about a woman who comes up to him at a party"
  },
  {
    "start": 526.6,
    "end": 531.72,
    "text": " and says to him, \"I really loved your latest book, but he'd written it under a pseudonym.\" So she was"
  },
  {
    "start": 531.72,
    "end": 536.12,
    "text": " actually bragging to him and saying, \"Haha, I've got you. I know it's you.\" And so he's talking about"
  },
  {
    "start": 536.12,
    "end": 540.68,
    "text": " how annoyed he is that she's trying to prime the pump with flattery. But yeah, he also"
  },
  {
    "start": 540.68,
    "end": 546.36,
    "text": " claimed this week, I think, or last week, to have invented fake news. I think I'd give him that."
  },
  {
    "start": 546.36,
    "end": 552.68,
    "text": " No, it was even just the word fake because he didn't get to news. So I think he did meet"
  },
  {
    "start": 552.68,
    "end": 557,
    "text": " mean fake news, but he's sitting next to Pence in it, and that's the best bit because he says,"
  },
  {
    "start": 557,
    "end": 560.76,
    "text": " \"No, many people know. I invented the word fake.\" And Pence is like, \"Yeah, he did.\""
  },
  {
    "start": 562.12,
    "end": 567.16,
    "text": " He's such a good best friend. He's so good. It's not done him too much harm. So, for example,"
  },
  {
    "start": 567.16,
    "end": 574.12,
    "text": " since the election, at least two babies in Iraq have been named Trump. So he's got that."
  },
  {
    "start": 574.12,
    "end": 578.68,
    "text": " That's a take away. They're going to go through life answering questions about that."
  },
  {
    "start": 578.68,
    "end": 584.68,
    "text": " Well, here's an interesting thing. I went to Kosovo quite a few years ago, and I was told while I was"
  },
  {
    "start": 584.68,
    "end": 589.48,
    "text": " out there that a popular name that was happening amongst boys in Kosovo, new names,"
  },
  {
    "start": 589.48,
    "end": 597.4,
    "text": " was Tonneblur, T-O-N-B-L-R, and it's a tribute to Tony Blair because of the, I think there's a Bill"
  },
  {
    "start": 597.4,
    "end": 603.96,
    "text": " Clinton, Bill of Adela, Christina. There's Clinton up on buildings everywhere you went. There was"
  },
  {
    "start": 603.96,
    "end": 609.4,
    "text": " pictures of Clinton, and Tonneblur is a name in Kosovo now. But the problem is with Donald is"
  },
  {
    "start": 609.4,
    "end": 613.64,
    "text": " no one's been called Donald anymore. Oh, that's true. I think there were only something like two"
  },
  {
    "start": 613.64,
    "end": 621.32,
    "text": " babies called Donald in Scotland, even last year. Even in Scotland? No, it's the home of Donald."
  },
  {
    "start": 621.32,
    "end": 626.04,
    "text": " It's the home of the Donald. Because it's in Scotland, where can you? And apparently they did an"
  },
  {
    "start": 626.04,
    "end": 629.96,
    "text": " interview with a guy who was called Donald, and he said he had to apologise every time he went to"
  },
  {
    "start": 629.96,
    "end": 637.96,
    "text": " Starbucks. But that's because he took a poo on the account. Why did he apologise? Because they say"
  },
  {
    "start": 637.96,
    "end": 644.12,
    "text": " what's your name? And he goes, \"Donald, sorry.\" And so he's saying about Scotland, Donald Trump has"
  },
  {
    "start": 644.12,
    "end": 650.12,
    "text": " some golf courses in Scotland. And for one of those, he wanted to have a crest for his family."
  },
  {
    "start": 650.12,
    "end": 656.36,
    "text": " So what he did was he took an English crest and stole it and put the word \"Trump\" at the bottom"
  },
  {
    "start": 656.36,
    "end": 659.48,
    "text": " in place of the word that was there before that, which was integrity."
  },
  {
    "start": 663.24,
    "end": 667.88,
    "text": " We're going to have to move on to our second fact, because we're running on a tighter podcast schedule"
  },
  {
    "start": 667.88,
    "end": 673.08,
    "text": " tonight. So we're going to move on to our second fact now, and that is James. Okay, my fact this"
  },
  {
    "start": 673.08,
    "end": 679.96,
    "text": " week is that East Enderstar Adam Woodjatt was beaten in the London marathon this year by a man"
  },
  {
    "start": 679.96,
    "end": 686.36,
    "text": " in a sleeping bag, a woman in a full-body dinosaur suit, and a man carrying a tumble dryer."
  },
  {
    "start": 690.52,
    "end": 697.32,
    "text": " So he did the course in seven hours and four minutes, which is... Is that slow? It's quite slow, yeah."
  },
  {
    "start": 697.32,
    "end": 700.68,
    "text": " Okay. They reckon one of the reasons might have been because he was doing so many selfies on the way."
  },
  {
    "start": 700.68,
    "end": 706.52,
    "text": " Okay. But yeah, there were 73 world records attempted at this year's London marathon,"
  },
  {
    "start": 706.52,
    "end": 713.88,
    "text": " and 39 were broken. So this sleeping bag was broken, the dinosaur was broken. The fastest marathon"
  },
  {
    "start": 713.88,
    "end": 719.96,
    "text": " ever run by someone dressed as a witch was broken. That was by Nicola Nothol from Pendle,"
  },
  {
    "start": 719.96,
    "end": 725.88,
    "text": " and she thought she'd broken the record last year, but they nullified her results because her skirt"
  },
  {
    "start": 725.88,
    "end": 731.08,
    "text": " was too short. Oh, yeah. Apparently witches have to have a certain length of skirt."
  },
  {
    "start": 731.08,
    "end": 735.16,
    "text": " Did not know that, yeah. How sure was Adam Woodjatt's skirt."
  },
  {
    "start": 735.16,
    "end": 742.2,
    "text": " He's, I bet, I mean, are there any East Ender's fans in here except me? No, wow, not a single one."
  },
  {
    "start": 742.2,
    "end": 746.04,
    "text": " No overlap between shot and the cherry festival, and East Enders fail."
  },
  {
    "start": 746.04,
    "end": 749.8,
    "text": " I owe a lot of, like, him and Dale fans to me. Yeah, you're right. Well, he's always doing embarrassing"
  },
  {
    "start": 749.8,
    "end": 753.56,
    "text": " stuff in East Enders, so this just fits with his character. Maybe it was a bit of method acting."
  },
  {
    "start": 753.56,
    "end": 757.08,
    "text": " No, I'd never really heard of Adam Woodjatt before this, but he's like the right person."
  },
  {
    "start": 757.08,
    "end": 759.24,
    "text": " He's like the right person. He's like the right person. He's like the right person."
  },
  {
    "start": 759.24,
    "end": 762.44,
    "text": " Yeah, he did. Oh my god. I have a question about the sleeping bag person."
  },
  {
    "start": 762.44,
    "end": 768.04,
    "text": " Yes. Did the sleeping bag person run it with the sleeping bag on this way, or this way?"
  },
  {
    "start": 768.04,
    "end": 771.72,
    "text": " Oh, sorry. I should clarify for people listening to this because it's an audio thing."
  },
  {
    "start": 773.8,
    "end": 779.88,
    "text": " The thing is, how many ways are there? You said this way. No one's a home gang while there's"
  },
  {
    "start": 779.88,
    "end": 786.44,
    "text": " at least six ways. Sorry, okay. I reckon, and I don't know this, but I reckon it must have been like"
  },
  {
    "start": 786.44,
    "end": 792.36,
    "text": " this way. Oh, I see. Yeah, I think about it. That makes most sense. You're right."
  },
  {
    "start": 792.36,
    "end": 797.48,
    "text": " I think, like, one of the sac races. Yeah, but I think I would run faster. If I unzipped it a bit"
  },
  {
    "start": 797.48,
    "end": 802.04,
    "text": " the legs and headed on over my head with some eye holes. Eye holes, but you can't have eye holes."
  },
  {
    "start": 802.04,
    "end": 807.96,
    "text": " It's world record. Oh, sorry. Is that cheating? I think so. It compromised the sleeping bag, I guess."
  },
  {
    "start": 807.96,
    "end": 813.32,
    "text": " Yeah, and some other records, Beaton, the fastest marathon as someone dressed as a swimmer,"
  },
  {
    "start": 813.32,
    "end": 818.76,
    "text": " a star, a crustacean, an elf, a fast food item, and a toilet roll."
  },
  {
    "start": 818.76,
    "end": 825.24,
    "text": " Stressed as a swimmer? That was the least effort I've ever had anyone put into a costume."
  },
  {
    "start": 825.24,
    "end": 828.76,
    "text": " It'd be great when he passed the starfish in the crustacean because he could just make it look like"
  },
  {
    "start": 828.76,
    "end": 833.72,
    "text": " he's even under water. Yeah, did he have to act out like he was swimming? No, he just wore"
  },
  {
    "start": 833.72,
    "end": 838.52,
    "text": " trunks. Right. Yeah, that's not, if anything, that should be faster than the runners because he's"
  },
  {
    "start": 838.52,
    "end": 843.88,
    "text": " got less air resistance. He should have won the actual marathon. What's amazing as well is,"
  },
  {
    "start": 843.88,
    "end": 849.56,
    "text": " none of these are set new records. These are all broke existing records. So there must be a massive"
  },
  {
    "start": 849.56,
    "end": 853.48,
    "text": " list somewhere where people are going, I really want a record. What do I need to do? I can dress"
  },
  {
    "start": 853.48,
    "end": 858.28,
    "text": " as a giant hot dog. Okay, I'll go and I'll try and smash that one this year. So that's all they've"
  },
  {
    "start": 858.28,
    "end": 863.88,
    "text": " done, right? Yeah, I guess you're right. What about this tumble dry guy? Oh, well, he was, I can't"
  },
  {
    "start": 863.88,
    "end": 870.84,
    "text": " remember his name, it's in the book. He basically decided he wanted to carry an item of kitchen equipment"
  },
  {
    "start": 870.84,
    "end": 875.88,
    "text": " and it was allowed to be any of them, but he tried originally with a fridge, I think. See, I would"
  },
  {
    "start": 875.88,
    "end": 882.6,
    "text": " have gone spatula. I would have immediately. He tried with a fridge and then decided it wasn't"
  },
  {
    "start": 882.6,
    "end": 886.84,
    "text": " really working because it was too big and then went with the tumble dryer. And apparently in his"
  },
  {
    "start": 886.84,
    "end": 891.64,
    "text": " hometown, he was practicing and he kept being stopped by the police. I thought he was the world's"
  },
  {
    "start": 891.64,
    "end": 901.08,
    "text": " most brazen thief. The great one is the gorilla. I'm sure you guys see the guy who did the marathon"
  },
  {
    "start": 901.08,
    "end": 906.28,
    "text": " as a gorilla. He was a policeman, must he? Yeah, yeah, that's right. So he completed it by walking"
  },
  {
    "start": 906.28,
    "end": 912.36,
    "text": " as a gorilla and it took him. He didn't walk as a gorilla. He was like on his hands and knees."
  },
  {
    "start": 912.36,
    "end": 915.72,
    "text": " He was on his hands and knees. He was quoted because he was stopped halfway through the race,"
  },
  {
    "start": 915.72,
    "end": 920.28,
    "text": " or along the race, asking any advice for anyone who wants to travel as a gorilla in a marathon"
  },
  {
    "start": 920.28,
    "end": 925.8,
    "text": " in future. And his quotes is get a bit more training in. We only did about four crawling sessions"
  },
  {
    "start": 925.8,
    "end": 930.92,
    "text": " beforehand. I'd also recommend painkillers and bloody mindedness. Anyway, I'd better get crawling."
  },
  {
    "start": 930.92,
    "end": 935.4,
    "text": " He even wants to be in the confiscated as bananas at the entrance, isn't he?"
  },
  {
    "start": 935.4,
    "end": 942.68,
    "text": " He was even slower than Adam Witt, yeah, wasn't he? He was like, was it six days?"
  },
  {
    "start": 942.68,
    "end": 947.88,
    "text": " He takes six days and eight, six and a half days? Yeah, that's a lot slower than Adam Witt."
  },
  {
    "start": 947.88,
    "end": 954.2,
    "text": " He wasn't there for a week. No, you're right. But I think in order to get a medal, you need to do"
  },
  {
    "start": 954.2,
    "end": 960.52,
    "text": " it in something like six hours. So he was only six days out of getting a medal. But there is a lot"
  },
  {
    "start": 960.52,
    "end": 965.16,
    "text": " of spot in this book, isn't it? There is. I was going to say, can I quickly read out my favorite"
  },
  {
    "start": 965.16,
    "end": 971.08,
    "text": " sport fact from this book? This is a fact that was found from James, found by James. And that is"
  },
  {
    "start": 971.08,
    "end": 978.84,
    "text": " a non-leg footballer and Aberdeen missed the goal so badly that they found the ball 1,800 kilometers"
  },
  {
    "start": 978.84,
    "end": 986.52,
    "text": " away in Norway. So his shot went past the goal. It went into the river D and it just went into the"
  },
  {
    "start": 986.52,
    "end": 993.88,
    "text": " North Sea and it just floated away. And then ages later, because for the fact that they had the name"
  },
  {
    "start": 993.88,
    "end": 999.08,
    "text": " of their team on the ball, they got an email from a small island off the coast of Norway called"
  },
  {
    "start": 999.08,
    "end": 1007.32,
    "text": " Vanna, who said, we've got your ball. And so they returned it and they have the ball back again."
  },
  {
    "start": 1007.32,
    "end": 1012.36,
    "text": " That's so sweet. There was actually this week, there was a fifth league football match in Romania"
  },
  {
    "start": 1012.36,
    "end": 1017.32,
    "text": " that had to be called off before it finished because all of the spare balls ended up in the river."
  },
  {
    "start": 1017.32,
    "end": 1020.92,
    "text": " So they had a dozen spare balls and then they had to finish it. It was something like the 58th"
  },
  {
    "start": 1020.92,
    "end": 1025.48,
    "text": " minute or something. They had to end the match because they didn't only balls left. So these things"
  },
  {
    "start": 1025.48,
    "end": 1031.72,
    "text": " happened. It's not playing by rivers or seas. We should move on to our next fact again,"
  },
  {
    "start": 1031.72,
    "end": 1038.52,
    "text": " like in Titish. So we're going to move on to fact number 3 and that is Andy. My fact is that the"
  },
  {
    "start": 1038.52,
    "end": 1046.76,
    "text": " Queen's nickname is Gary. Is that your personal nickname for her? No, it's even better. It's a family"
  },
  {
    "start": 1046.76,
    "end": 1052.52,
    "text": " nickname for the Queen. So this was something we found out this year and it's something that Prince"
  },
  {
    "start": 1052.52,
    "end": 1059,
    "text": " William called her when he was a child because he was unable to pronounce Grammy. So he would call"
  },
  {
    "start": 1059,
    "end": 1067.16,
    "text": " her Gary instead. I just think that's very sweet. Apparently Prince Philip calls her Cabbage."
  },
  {
    "start": 1067.16,
    "end": 1075.16,
    "text": " Oh, okay. Do we know why? He can't pronounce Elizabeth. She just comes out like that."
  },
  {
    "start": 1075.16,
    "end": 1079.8,
    "text": " He retired this year, didn't he? That's in the book. Oh yeah, we wrote about that. So he"
  },
  {
    "start": 1079.8,
    "end": 1085.88,
    "text": " retired this year and it's been a huge disappointment to this one small island at Vanuatu, an island"
  },
  {
    "start": 1085.88,
    "end": 1091.8,
    "text": " called Tanner because the people who revere him as a god have been waiting five decades for him to"
  },
  {
    "start": 1091.8,
    "end": 1096.76,
    "text": " come and he's now no longer coming. So they're devastated. It's really, really bad news over there."
  },
  {
    "start": 1096.76,
    "end": 1100.68,
    "text": " They must have seen it coming when the clock ticked over on the fourth decade."
  },
  {
    "start": 1100.68,
    "end": 1107.8,
    "text": " Yeah, he's a god. He's a god. He's still retired, are they? I guess not. No. Apparently one of the"
  },
  {
    "start": 1107.8,
    "end": 1114.12,
    "text": " things about that is if he and the Queen ever went to this island and the Queen ever witnessed him"
  },
  {
    "start": 1114.12,
    "end": 1119.8,
    "text": " publicly drinking Carver, the local drink, then local etiquette dictates that she would have to be"
  },
  {
    "start": 1119.8,
    "end": 1124.04,
    "text": " instantly executed by a single blow to the head with a vegetable."
  },
  {
    "start": 1124.04,
    "end": 1133.32,
    "text": " Well, we found out another nickname, whose nickname was it? Oh, Camilla, Parker Bowles. That's right."
  },
  {
    "start": 1133.32,
    "end": 1139.8,
    "text": " The Duchess of Cornwall. The Duchess of Cornwall. She said that her nickname at school was the"
  },
  {
    "start": 1139.8,
    "end": 1155.64,
    "text": " growler because... I expected more from you. Because she was so bad at singing, is the reason. Sean"
  },
  {
    "start": 1155.64,
    "end": 1162.12,
    "text": " Spicer was once called Sean Sphinxer. I think he was called that when he was at uni and one of the"
  },
  {
    "start": 1162.12,
    "end": 1167.16,
    "text": " University magazine called him Sean Sphinxer and then he got very, very upset and they said it was just"
  },
  {
    "start": 1167.16,
    "end": 1173.88,
    "text": " a totally innocent auto-correct, but... I don't think auto-correct kind of existed when Spicer was at"
  },
  {
    "start": 1173.88,
    "end": 1183.16,
    "text": " university. No, and also Spicer is a word, isn't it? This is a great one. This was a scientific paper"
  },
  {
    "start": 1183.16,
    "end": 1188.12,
    "text": " published this year. This is just to do with names. There was a paper published about the evolution"
  },
  {
    "start": 1188.12,
    "end": 1192.68,
    "text": " of the horse hoof, talking about the number of toes it used to have because it now has one toe and"
  },
  {
    "start": 1192.68,
    "end": 1200.76,
    "text": " it used to have more. The lead writer of that paper is called Brianna McHorse. McHorse is a surname."
  },
  {
    "start": 1200.76,
    "end": 1205.48,
    "text": " She sounds like she was named by the internet, doesn't she? Yeah, she does. She's a Bodie McBoch Horse,"
  },
  {
    "start": 1205.48,
    "end": 1211.72,
    "text": " she's... Yeah, that's true. This is like, so Canada got a new national bird. This is in the books"
  },
  {
    "start": 1211.72,
    "end": 1216.92,
    "text": " I think it was last year. So Canada's new national bird is the Grey J, but the person who set up the"
  },
  {
    "start": 1216.92,
    "end": 1222.68,
    "text": " campaign for them to get a new national bird was called Professor David Bird. That's good. That"
  },
  {
    "start": 1222.68,
    "end": 1228.12,
    "text": " reminds me, there's a tennis player who's currently playing. He's a tennis player from Tennessee,"
  },
  {
    "start": 1228.12,
    "end": 1237.48,
    "text": " and he's called tennis. No. He's called tennis Sandgren, okay? And on Wikipedia it says, \"Although tennis"
  },
  {
    "start": 1237.48,
    "end": 1243.24,
    "text": " Sandgren is a tennis player from Tennessee, he is actually named after his great-grandfather,"
  },
  {
    "start": 1243.24,
    "end": 1253.56,
    "text": " who did not play tennis and was not from Tennessee.\" James, you found out about the names of the year."
  },
  {
    "start": 1253.56,
    "end": 1259.96,
    "text": " Oh, I love those guys. Yeah. There's an online competition every year to find the best-named person,"
  },
  {
    "start": 1259.96,
    "end": 1265,
    "text": " and it's all real people from all over the world and it's done by an online vote, and I'm sure you"
  },
  {
    "start": 1265,
    "end": 1271.32,
    "text": " have some of them. Well, I know that the winner was Boats Boats. Yep. Have you just said to James,"
  },
  {
    "start": 1271.32,
    "end": 1275.24,
    "text": " you found out about the names of the year, and then relied on him? No, I've got them here. I don't"
  },
  {
    "start": 1275.24,
    "end": 1280.36,
    "text": " want to take credit for them. Well, let me say the people who Boats Boats beat to get to the final."
  },
  {
    "start": 1280.36,
    "end": 1287.72,
    "text": " He beat Eliza Fox Teats, Bird Love God, Aphrodite Bodycomb,"
  },
  {
    "start": 1287.72,
    "end": 1292.6,
    "text": " Quinterius Monday, and Andy Brandy, Casa Grande."
  },
  {
    "start": 1292.6,
    "end": 1301,
    "text": " But we've actually, as we were writing this book, we've come across loads of better names,"
  },
  {
    "start": 1301,
    "end": 1305.72,
    "text": " even than those, haven't we? Yeah, yeah. I really like this is one that's under the entry, Kinky."
  },
  {
    "start": 1305.72,
    "end": 1312.6,
    "text": " This is further down, but just for the sake of knowing, Europe opened its first sex doll brothel"
  },
  {
    "start": 1312.6,
    "end": 1320.12,
    "text": " this year, and it has a staff of four dolls and stuff, just letting you know it's in the book."
  },
  {
    "start": 1320.12,
    "end": 1325.96,
    "text": " But in that article, in the Kinky article, I found this year that there's a cop in America"
  },
  {
    "start": 1325.96,
    "end": 1330.2,
    "text": " who was suspended from the force after it was discovered that her previous occupation was a"
  },
  {
    "start": 1330.2,
    "end": 1337.32,
    "text": " dominatrix, and that's what she did. And her name is Officer Hyman, that's her name. And she was told"
  },
  {
    "start": 1337.32,
    "end": 1341.88,
    "text": " she could stay on on the condition that she passed a psychiatric exam to prove she wasn't prone to"
  },
  {
    "start": 1341.88,
    "end": 1350.6,
    "text": " using excessive force. Did you guys see Tatler released a list of poshest baby names in the last"
  },
  {
    "start": 1350.6,
    "end": 1356.44,
    "text": " couple of weeks? It was bizarre. So, hey, it shows weird self-awareness of Tatler to say these are"
  },
  {
    "start": 1356.44,
    "end": 1361.64,
    "text": " the poshest names. We know about this, if we know about anything. And it said for girls, it said,"
  },
  {
    "start": 1361.64,
    "end": 1367.16,
    "text": " these are real names, we promise, with no evidence to back that up. But it said for girls, best names"
  },
  {
    "start": 1367.16,
    "end": 1374.44,
    "text": " you can name your kid are Scar, Zaza, Figgy or Monovine. And then for boys, you could call your son"
  },
  {
    "start": 1374.44,
    "end": 1380.52,
    "text": " Barclay Mow, which probably presumably I've run it. I'm chairman. I guess so. Well, you wouldn't"
  },
  {
    "start": 1380.52,
    "end": 1389.16,
    "text": " call him chairman, would you? Other names they recommend for a boy, Wigbert? Wigbert? Yeah, so maybe"
  },
  {
    "start": 1389.16,
    "end": 1396.04,
    "text": " rethink your exorias, quail and Peter, but starting with an N, but the N is silent. Okay."
  },
  {
    "start": 1396.04,
    "end": 1405.08,
    "text": " I've got another one, which is that this is under the entry Northern Lights in the book,"
  },
  {
    "start": 1405.08,
    "end": 1410.04,
    "text": " and we found this amazing thing. It was found in the middle of last year, but it's been debated"
  },
  {
    "start": 1410.04,
    "end": 1414.6,
    "text": " about since last year, up until this year, and they finally announced that they finally know what"
  },
  {
    "start": 1414.6,
    "end": 1419.4,
    "text": " it is. So they thought that this was a part of the Aurora Borealis for years. It was a light"
  },
  {
    "start": 1419.4,
    "end": 1423.16,
    "text": " phenomenon that was happening in the sky, thought it was just a part of the Northern Lights."
  },
  {
    "start": 1423.16,
    "end": 1427.48,
    "text": " And there's a Facebook group of Aurora Spodders who kept looking at it going, I'm not sure that this"
  },
  {
    "start": 1427.48,
    "end": 1432.2,
    "text": " is the Aurora Borealis. And it turns out they were right, that it was this amazing new light"
  },
  {
    "start": 1432.2,
    "end": 1437.48,
    "text": " phenomenon that's been there since, you know, since we've had eyes and seen things. Maybe even"
  },
  {
    "start": 1437.48,
    "end": 1445.32,
    "text": " before that. Maybe even before, but actually, that's a good point, yeah. Yeah. So just like two days before"
  },
  {
    "start": 1445.32,
    "end": 1452.12,
    "text": " we had eyes, that started. And so that's incredible. Unfortunately, it has been named by the public,"
  },
  {
    "start": 1452.12,
    "end": 1461,
    "text": " so it's now called Steve. Get some beautiful Steve's. Yeah, come on. And they tried to backtrack it"
  },
  {
    "start": 1461,
    "end": 1465.96,
    "text": " to say, oh, that it has a real scientific name. So what they said that it might stand for is strong"
  },
  {
    "start": 1465.96,
    "end": 1471.96,
    "text": " thermal emission velocity enhancement. But actually, it's named after a cartoon called Over the"
  },
  {
    "start": 1471.96,
    "end": 1478.52,
    "text": " Hedge, which is a sort of animation for kids. And it's a talking squirrel who names a hedge Steve."
  },
  {
    "start": 1478.52,
    "end": 1482.44,
    "text": " And that's why it's got its name. I think just don't ask the public to name things."
  },
  {
    "start": 1482.44,
    "end": 1491.16,
    "text": " Don't ask the public, yeah. There was a orangutan with white fur. It was found this year in Bonio."
  },
  {
    "start": 1491.16,
    "end": 1495.48,
    "text": " And they asked the public to name that. It's the first albino orangutan that these guys have ever"
  },
  {
    "start": 1495.48,
    "end": 1500.76,
    "text": " found. And the public actually came up with a decent name, which was alba meaning white, which is"
  },
  {
    "start": 1500.76,
    "end": 1506.92,
    "text": " quite good. They sensibly ignored other suggestions, such as meringue u tab."
  },
  {
    "start": 1506.92,
    "end": 1517.96,
    "text": " I stand by my decision to submit this. And a rang no tab."
  },
  {
    "start": 1521,
    "end": 1527.8,
    "text": " Which is really good. All right, we're going to have to move on to our final fact of the show."
  },
  {
    "start": 1527.8,
    "end": 1534.76,
    "text": " This is my fact, and this is under Queensland, Australian Queensland police successfully lowered"
  },
  {
    "start": 1534.76,
    "end": 1543.16,
    "text": " crime rates this year by asking victims to stop reporting crimes. So this was discovered in a"
  },
  {
    "start": 1543.16,
    "end": 1548.76,
    "text": " report that's been carried out, I believe, from 2011 to 2016. They noticed that the crime rates have"
  },
  {
    "start": 1548.76,
    "end": 1552.2,
    "text": " gone down. They thought this is going great. But then they noticed that there were all these things"
  },
  {
    "start": 1552.2,
    "end": 1556.36,
    "text": " that were leading to the fact that no crimes were being reported. Amongst them were things like they"
  },
  {
    "start": 1556.36,
    "end": 1561.72,
    "text": " didn't say that something was a crime. They would say it was an unfounded thing. They would write to"
  },
  {
    "start": 1561.72,
    "end": 1566.28,
    "text": " the people who had reported crimes and say, \"Just want to check that you actually did want to report"
  },
  {
    "start": 1566.28,
    "end": 1570.6,
    "text": " that crime. Let us know in the next seven days. If we don't hear back from you, we'll just assume"
  },
  {
    "start": 1570.6,
    "end": 1575.56,
    "text": " you didn't want to report that crime.\" And so as a result, they lowered it by huge amount. It was,"
  },
  {
    "start": 1575.56,
    "end": 1580.68,
    "text": " they discovered 22% of all the cases that were logged in the police force were using this method to"
  },
  {
    "start": 1580.68,
    "end": 1585.8,
    "text": " stop it from being reported as a crime. And the reason being is they were getting mounting pressure"
  },
  {
    "start": 1585.8,
    "end": 1589.56,
    "text": " from the government saying, \"Your crime rates are so high. We need you to get them down.\" And they"
  },
  {
    "start": 1589.56,
    "end": 1593.72,
    "text": " went, \"Well, there's a very quick way that we can do that.\" But did you see the other way they"
  },
  {
    "start": 1593.72,
    "end": 1598.76,
    "text": " tried to, Brisbane's in Queensland, right? Yeah. Okay, so this is another way they tried to cut down"
  },
  {
    "start": 1598.76,
    "end": 1606.12,
    "text": " an anti-social behaviour. Brisbane launched that, \"Don't be a dickhead campaign.\" Apparently,"
  },
  {
    "start": 1606.12,
    "end": 1612.84,
    "text": " Queensland fortitude valley's police guy Simon Turner said, \"Dickhead is a term that means your"
  },
  {
    "start": 1612.84,
    "end": 1619.08,
    "text": " behaviour is unacceptable.\" Oh, what? \"You're either a decent bloke or a dickhead.\" Well, this"
  },
  {
    "start": 1619.08,
    "end": 1628.2,
    "text": " cast of very new lies on my school days, I must say. Yeah. And while this was happening, there was a"
  },
  {
    "start": 1628.2,
    "end": 1634.52,
    "text": " Queensland banana farm worker called Lee de Pau, and he tried to impress a girl by jumping into a river"
  },
  {
    "start": 1634.52,
    "end": 1641.56,
    "text": " after drinking about 10 cups of goon, which is like wine. Goon is boxed wine that comes in a,"
  },
  {
    "start": 1641.56,
    "end": 1647.8,
    "text": " what looks like alien tinfoil, okay, with a little thing, and then you press it. With a box outside it."
  },
  {
    "start": 1647.8,
    "end": 1651.96,
    "text": " Yeah. But then you can, yeah, fit in your bag if you squeeze it in. That's not the important part of the"
  },
  {
    "start": 1651.96,
    "end": 1657.48,
    "text": " story, guys. We all know about boxed wine. What's going goon today? What you can do is when you finish it,"
  },
  {
    "start": 1657.48,
    "end": 1662.2,
    "text": " if you're very drunk, which I've done, as I'm Australian, you'll be out in a park on your own,"
  },
  {
    "start": 1662.2,
    "end": 1666.28,
    "text": " and you'll be like, \"I'm really tired, and I've just finished my goon.\" You can actually blow into the"
  },
  {
    "start": 1666.28,
    "end": 1672.92,
    "text": " goon and blow it up like a pillow and then fall asleep on the, so it's a really practical drink,"
  },
  {
    "start": 1672.92,
    "end": 1677.16,
    "text": " actually. You can't do that on an empty bottle, for example. And they've never thought of that,"
  },
  {
    "start": 1677.16,
    "end": 1681.16,
    "text": " and they're marketing, and I think they definitely should. Very good point. Well, he could have blown it"
  },
  {
    "start": 1681.16,
    "end": 1686.04,
    "text": " up and used it as like water wings or something, because he jumped into this river to impress a girl"
  },
  {
    "start": 1686.04,
    "end": 1692.44,
    "text": " and was immediately mulled by a three-meter-long crocodile. I don't think water wings stop crocodiles."
  },
  {
    "start": 1692.44,
    "end": 1699.24,
    "text": " Well, he managed to fight it off, but the lady who's trying to impress Sophie Patterson said,"
  },
  {
    "start": 1699.24,
    "end": 1701.88,
    "text": " \"Being attacked by animals doesn't really do it for me.\""
  },
  {
    "start": 1701.88,
    "end": 1708.52,
    "text": " Yeah. She's a weird one. She did say, \"I'd have to be quite twisted to be impressed by that.\""
  },
  {
    "start": 1708.52,
    "end": 1715.72,
    "text": " One of my favourite criminals of the year was he was in the balloon section,"
  },
  {
    "start": 1715.72,
    "end": 1722.6,
    "text": " and he was a man who was fined this year by a court in Canada for flying up in a chair with lots"
  },
  {
    "start": 1722.6,
    "end": 1727.24,
    "text": " of helium balloons attached to it. It's the real thing. He was inspired by the film \"Up\" and he did it"
  },
  {
    "start": 1727.24,
    "end": 1732.2,
    "text": " to promote his cleaning company. Another cartoon. Another cartoon? You was trying to fly high enough to see Steve."
  },
  {
    "start": 1732.2,
    "end": 1742.12,
    "text": " And he flew up. He flew up 4,000 feet? He flew up 4 kilometers. So 4,000 meters."
  },
  {
    "start": 1742.12,
    "end": 1747.96,
    "text": " And two commercial airliners flew underneath him while he was up in his chair. He landed safely."
  },
  {
    "start": 1747.96,
    "end": 1751.56,
    "text": " He injured his ankle slightly on landing, but he was otherwise fine. And the court"
  },
  {
    "start": 1751.56,
    "end": 1755.08,
    "text": " fined him. They said he had been what was it? Unconsciously stupid. Unconsciously stupid, yeah."
  },
  {
    "start": 1755.08,
    "end": 1760.2,
    "text": " But you can't agree with the court. I mean, you just read that story and you go,"
  },
  {
    "start": 1760.2,
    "end": 1766.12,
    "text": " \"Wouldn't absolute hero.\" I know I should disapprove, but my god, that's cool."
  },
  {
    "start": 1766.12,
    "end": 1771.16,
    "text": " This was my favourite crime story from the year. A used car dealership in Fort Worth and Dallas"
  },
  {
    "start": 1771.16,
    "end": 1775.56,
    "text": " was being robbed so many times. Just constantly getting robbed. The police weren't able to stop it."
  },
  {
    "start": 1775.56,
    "end": 1781,
    "text": " That the guy who ran it, the owner, bought a guard dog. So he was like, \"Great, guard dog here. Stop the"
  },
  {
    "start": 1781,
    "end": 1785.16,
    "text": " robbers. Did not stop the robbers. Robbers came back. Rob the place again. Then as they were leaving,"
  },
  {
    "start": 1785.16,
    "end": 1793.32,
    "text": " stole the guard dog with them.\" There was also a good, uh, similarly fitting crime. It was a news"
  },
  {
    "start": 1793.32,
    "end": 1800.68,
    "text": " crew had gone to cover the problem of urban crime in Albuquerque and the, as they left their fan,"
  },
  {
    "start": 1800.68,
    "end": 1804.36,
    "text": " where they had all their filming equipment and they went to film about urban crime and they came"
  },
  {
    "start": 1804.36,
    "end": 1809,
    "text": " back and they found all their stuff and it had been stolen. And so Michelle Donaldson, who was the"
  },
  {
    "start": 1809,
    "end": 1813.96,
    "text": " news director, said, \"I have one rule that you should never be the lead story in your own news car.\""
  },
  {
    "start": 1813.96,
    "end": 1821.8,
    "text": " This has violated that rule. And you went on a trek on the internet to find as many bandits as"
  },
  {
    "start": 1821.8,
    "end": 1826.44,
    "text": " you could, didn't you? Yeah. So you get people nicknamed the Such and Such Bandit because they robbed,"
  },
  {
    "start": 1826.44,
    "end": 1831.32,
    "text": " you know, a particular kind of place. So one example is the coast-to-coast bandit who only"
  },
  {
    "start": 1831.32,
    "end": 1836.28,
    "text": " robbed banks in New York and Los Angeles. Yes. And there was, what was there? There was the lunchtime"
  },
  {
    "start": 1836.28,
    "end": 1843.56,
    "text": " bandit who only robbed banks between noon and 1 p.m. and the bag trick bandit who kept putting his"
  },
  {
    "start": 1843.56,
    "end": 1848.04,
    "text": " hand in his pocket and pretending to have a gun. Well, he didn't have a gun. That was his clever trick."
  },
  {
    "start": 1848.04,
    "end": 1854.2,
    "text": " The spelling bee bandit. Oh, the spelling bee bandit. He would pass a note to the cashier"
  },
  {
    "start": 1854.2,
    "end": 1862.44,
    "text": " in the bank saying, \"This is a robbery.\" And this one probably doesn't need explaining, but it's"
  },
  {
    "start": 1862.44,
    "end": 1871.88,
    "text": " the Texas butthole tickling bandit. He was from Texas, I think. I knew you were going to read that one."
  },
  {
    "start": 1871.88,
    "end": 1878.68,
    "text": " I liked one of my favourite criminals was in North Carolina. And so this was this year when a"
  },
  {
    "start": 1878.68,
    "end": 1885.24,
    "text": " 500 million dollar opium-growing operation was busted. And it was when an investigator visited someone"
  },
  {
    "start": 1885.24,
    "end": 1889.8,
    "text": " on a completely unrelated matter, knocked on this guy's door. He was a farmer, knocked on his door."
  },
  {
    "start": 1889.8,
    "end": 1892.12,
    "text": " And he opened the door and said, \"I guess you're here about the opium.\""
  },
  {
    "start": 1892.12,
    "end": 1903.24,
    "text": " Well, now. I really like this one. So when we decided that we were going to write this book,"
  },
  {
    "start": 1903.24,
    "end": 1909.64,
    "text": " we started this document between us and every week we started putting in sort of our favourite headlines"
  },
  {
    "start": 1909.64,
    "end": 1914.2,
    "text": " or little facts that we found. And to begin with, we didn't know if this would work as a book,"
  },
  {
    "start": 1914.2,
    "end": 1919.64,
    "text": " because we'd never done it before, we'd never tried. And I saw this one fact which was sent by James,"
  },
  {
    "start": 1919.64,
    "end": 1923.72,
    "text": " you put this into the document. And I thought, \"Ah, this might actually work.\" And it was an arrest."
  },
  {
    "start": 1923.72,
    "end": 1928.44,
    "text": " And it's under in the book Arrests Coma Human. Surprisingly, we have an entry which is a"
  },
  {
    "start": 1928.44,
    "end": 1934.68,
    "text": " arrest common non-human. A man in India this year was arrested for trying to create a fake ID card"
  },
  {
    "start": 1934.68,
    "end": 1939.96,
    "text": " using the name Osama Bin Laden. So he thought, \"This will work. I'll just put Osama Bin Laden's name on"
  },
  {
    "start": 1939.96,
    "end": 1945.72,
    "text": " this.\" Not only that, he uploaded a blurred picture of Osama Bin Laden as the picture of his"
  },
  {
    "start": 1945.72,
    "end": 1952.28,
    "text": " ID card. So the police investigated and they arrested the man. The man, it turns out, his real name"
  },
  {
    "start": 1952.28,
    "end": 1966.12,
    "text": " is Saddam Hussein. Okay, that's it. That's all of our facts. Thank you so much for listening. If you"
  },
  {
    "start": 1966.12,
    "end": 1970.04,
    "text": " would like to get in contact with us about the things that we've said over the course of this podcast,"
  },
  {
    "start": 1970.04,
    "end": 1977,
    "text": " we can be found on our Twitter accounts. I'm on @Sriberland. James. @JamesHarkin. Andy. @AndrewHunterM."
  },
  {
    "start": 1977,
    "end": 1983.88,
    "text": " And Shazinsky. You can email podcast@ky.com. Yep, or you can go to our website. No such thing as a fish.com."
  },
  {
    "start": 1983.88,
    "end": 1988.68,
    "text": " We have all of our previous episodes up there. Our book is now out. It's November the 2nd."
  },
  {
    "start": 1988.68,
    "end": 1995.08,
    "text": " It's in shops. Please buy it. Thank you so much for listening at home. Everyone in the room here at"
  },
  {
    "start": 1995.08,
    "end": 2010.6,
    "text": " Cheltenham. Thank you so much for being here with us tonight. We'll see you again. Goodbye."
  }
]