[
  {
    "start": 0,
    "end": 14.72,
    "text": " [incomprehensible music]"
  },
  {
    "start": 14.72,
    "end": 20.48,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming"
  },
  {
    "start": 20.48,
    "end": 25.36,
    "text": " to you from the QI offices in Covered Garden. My name is Dan Schreiber and I am sitting"
  },
  {
    "start": 25.36,
    "end": 31.04,
    "text": " here with Aniches Isinski and Miller and James Arkin and once again we have gathered around"
  },
  {
    "start": 31.04,
    "end": 36.16,
    "text": " the microphones with our four favorite facts from the last seven days and in a particular order"
  },
  {
    "start": 36.16,
    "end": 42.48,
    "text": " here we go starting with you and my fact is that Genoa Airport has relaxed its liquid band"
  },
  {
    "start": 42.48,
    "end": 48.96,
    "text": " but only for Pesto. I wouldn't even say Pesto was a liquid. It's more like a soup isn't it? Well"
  },
  {
    "start": 48.96,
    "end": 54.16,
    "text": " well soup isn't that liquid. You're not allowed to take soups to guys. I mean there is one group"
  },
  {
    "start": 54.16,
    "end": 58.48,
    "text": " of people that you don't want to haggle with is probably airport security so they say don't"
  },
  {
    "start": 58.48,
    "end": 62.88,
    "text": " bring it out wouldn't. I went through airport security this time and I went to the passport guy"
  },
  {
    "start": 62.88,
    "end": 66.4,
    "text": " and the guy said have you got a problem and I think he was trying to be nice but he had a glass"
  },
  {
    "start": 66.4,
    "end": 71.6,
    "text": " wheat and accidentally sounded like he was trying to find me outside for a fight. Do you guys"
  },
  {
    "start": 71.6,
    "end": 78,
    "text": " problem it? Did he then say politely do you want to take this outside? Then he politely smacked"
  },
  {
    "start": 78,
    "end": 83.92,
    "text": " me in the face. But the Pesto campaign so basically this airport was confiscating about 500"
  },
  {
    "start": 83.92,
    "end": 89.04,
    "text": " jars of Pesto every few months and decided it was gone too far and so this is sort of it's a charity"
  },
  {
    "start": 89.04,
    "end": 93.28,
    "text": " thing really. It's a campaign called Pesto is good. You're allowed one 500 mil jar of Pesto"
  },
  {
    "start": 93.28,
    "end": 98.48,
    "text": " and you buy a 50 euro stamp which will let you take it on board and they scan it through the same"
  },
  {
    "start": 98.48,
    "end": 101.84,
    "text": " machine that medicine and breast milk goes through. And so is this a tourism thing? Were they"
  },
  {
    "start": 101.84,
    "end": 106.88,
    "text": " feeling a financial knock? Well I think partly because they are known for Pesto in that area"
  },
  {
    "start": 106.88,
    "end": 110.48,
    "text": " so it gets nice to bring but also I think it's slightly and it gets a charity thing so the money"
  },
  {
    "start": 110.48,
    "end": 114,
    "text": " goes through a company called the Flying Angels Foundation which brings in kids from developing"
  },
  {
    "start": 114,
    "end": 118.16,
    "text": " world who need to have some operations. But similar thing happened in City Airport. They were"
  },
  {
    "start": 118.16,
    "end": 121.76,
    "text": " using an awful lot of Mormite so this summer they did a Mormite Amnesty where you could trade in"
  },
  {
    "start": 121.76,
    "end": 128.72,
    "text": " your big jar for a small pot. Mormite is an interesting liquidity one. Is it a liquid? Well it is"
  },
  {
    "start": 128.72,
    "end": 132.72,
    "text": " unless you bash it really hard and then it turns into a solid because it's non-utonial. That's not"
  },
  {
    "start": 132.72,
    "end": 138.96,
    "text": " true is it? So all we need to do is invent this non-utonial liquid to be applied to things like"
  },
  {
    "start": 138.96,
    "end": 144.24,
    "text": " bottles of water and you can give it a smack before you get to immigration. It goes in as a solid"
  },
  {
    "start": 144.24,
    "end": 148.48,
    "text": " block. Bring in a block of ice. Why don't you just bring in a massive block of ice in a bottle?"
  },
  {
    "start": 148.48,
    "end": 154.16,
    "text": " So you can do that. If you freeze your water and you bring in a bottle of ice then they will let you"
  },
  {
    "start": 154.16,
    "end": 158.8,
    "text": " bring it through. I think actually somewhere and somewhere. Maybe. It's actually an interesting thing"
  },
  {
    "start": 158.8,
    "end": 163.04,
    "text": " with airports confiscating things. A lot of airports don't have the same rules so in some airports"
  },
  {
    "start": 163.04,
    "end": 166.72,
    "text": " lipsticks count as liquid and something counts as solid. It's so weird what you can and can't bring"
  },
  {
    "start": 166.72,
    "end": 173.6,
    "text": " onto planes. I was reading this year that the TSA in America confirmed via their Instagram that you're"
  },
  {
    "start": 173.6,
    "end": 179.04,
    "text": " allowed to bring live lobsters on as part of your carry-on luggage. Well they're not liquid."
  },
  {
    "start": 179.04,
    "end": 184.4,
    "text": " That's true so. Humans are quite liquid by that logic so why should we be in order? We're 70% water."
  },
  {
    "start": 184.4,
    "end": 189.12,
    "text": " Oh yeah. So why are we in order? Because someone gets us a slap before we go through the immigration."
  },
  {
    "start": 189.12,
    "end": 194.8,
    "text": " But the other thing is your live lobster presumably likes living in water so how do you keep it alive"
  },
  {
    "start": 194.8,
    "end": 200.72,
    "text": " without bringing the water in here? Yeah you get them 20 tiny waters and then you put it in Pesto."
  },
  {
    "start": 200.72,
    "end": 206.08,
    "text": " Yeah. The photo in question on the Instagram that they uploaded was of a 20 pound lobster."
  },
  {
    "start": 206.08,
    "end": 211.52,
    "text": " It's ginormous and it was allowed on because lobsters are allowed on. They're just put in the overhead"
  },
  {
    "start": 211.52,
    "end": 217.44,
    "text": " carry storage. Do you know that the TSA, their Instagram is crazy popular. It's got 780,000 followers"
  },
  {
    "start": 217.44,
    "end": 221.44,
    "text": " and at Rolling Stone named it the fourth best Instagram accounts in the world beating NASA."
  },
  {
    "start": 223.28,
    "end": 229.68,
    "text": " NASA's beyond say on the TSA. The TSA is the top. So it's Kim Kardashian, that geo"
  },
  {
    "start": 229.68,
    "end": 234.24,
    "text": " somebody I've forgotten then TSA then beyond say then NASA. Got poor poor somebody who you've"
  },
  {
    "start": 234.24,
    "end": 240.56,
    "text": " forgotten they've worked so hard. They've made it the top three. It really doesn't be. What a slam."
  },
  {
    "start": 240.56,
    "end": 248,
    "text": " Really sorry number three. But so their account is amazing so they confiscate nine guns a day"
  },
  {
    "start": 248,
    "end": 253.2,
    "text": " in American airports most of them are loaded and on this Instagram they basically the Instagram is"
  },
  {
    "start": 253.2,
    "end": 257.04,
    "text": " pictures of stuff that's been confiscated and their dogs does very well in the internet. But things"
  },
  {
    "start": 257.04,
    "end": 262.16,
    "text": " they've taken include live eels, a live grenade, a knife hidden inside an enchilada, a medieval mace,"
  },
  {
    "start": 262.16,
    "end": 266.16,
    "text": " a dagger hidden inside a replica of the Eiffel Tower and a chihuahua that's leaked into its owners"
  },
  {
    "start": 266.16,
    "end": 271.2,
    "text": " back when they weren't looking. You know when they started banning liquids on planes they weren't"
  },
  {
    "start": 271.2,
    "end": 275.44,
    "text": " short to do about breast milk at first and they quite quickly decided that breast milk should be the"
  },
  {
    "start": 275.44,
    "end": 279.92,
    "text": " one exception which it is but it used to be the case that women were sometimes asked to prove that"
  },
  {
    "start": 279.92,
    "end": 284.88,
    "text": " it was their own breast milk by drinking it. But a lot of them said it was disgusting so one"
  },
  {
    "start": 284.88,
    "end": 288.8,
    "text": " woman said it was embarrassing and disgusting having to drink my own breast milk. I wonder if it"
  },
  {
    "start": 288.8,
    "end": 293.52,
    "text": " goes back in and just refills. I don't know how that works. Not directly. In terms of the body. I"
  },
  {
    "start": 293.52,
    "end": 296.48,
    "text": " think it spoils it. I think there's an article a while ago with someone who got me made to do that."
  },
  {
    "start": 296.48,
    "end": 300.8,
    "text": " I was like but if I do that it won't all keep. I think she'd be on my business trip or something"
  },
  {
    "start": 300.8,
    "end": 304.64,
    "text": " and they made her taste it all. But then it spoils and you can't keep it. So what's the whole point?"
  },
  {
    "start": 304.64,
    "end": 309.6,
    "text": " So when they first started banning things they originally banned pens for the first couple of"
  },
  {
    "start": 309.6,
    "end": 315.44,
    "text": " weeks on the grounds that the ink they contained was a fluid. Yeah. Makes sense. How come they were"
  },
  {
    "start": 315.44,
    "end": 319.84,
    "text": " like that back on? I think if your pen has more than 100 milliliters of ink in it then you've"
  },
  {
    "start": 319.84,
    "end": 325.2,
    "text": " probably got the wrong pen manufacturing. It can be well as novelty life, large pens that you're"
  },
  {
    "start": 325.2,
    "end": 331.76,
    "text": " bringing in. Oh I just I'm signing a massive check. I need to sign on this pen. And then they also"
  },
  {
    "start": 331.76,
    "end": 336.48,
    "text": " stop people from bringing phones on for a while and so many people were upset about that that people"
  },
  {
    "start": 336.48,
    "end": 343.28,
    "text": " were switching their Paris or Brussels flights from London at a rate of 10 a minute. Oh yeah they lost"
  },
  {
    "start": 343.28,
    "end": 347.52,
    "text": " loads of money British Airways didn't they? They lost like a million dollars in a really short amount"
  },
  {
    "start": 347.52,
    "end": 352.88,
    "text": " of time. Oh 50. But yeah because people are so desperate to have their phones for just a one-hour"
  },
  {
    "start": 352.88,
    "end": 357.6,
    "text": " plane journey. It's not a long trip from London to Paris. No. And you can't use your phone in the air."
  },
  {
    "start": 357.6,
    "end": 365.76,
    "text": " No but maybe if you had a blackberry you could kind of draft some emails. Yeah. All play on snake."
  },
  {
    "start": 365.76,
    "end": 372.64,
    "text": " Yeah, play snake. Snake was huge back then. Snakes on a plane. I was reading about things that have"
  },
  {
    "start": 372.64,
    "end": 380.64,
    "text": " been left at airports this year. So the first is a headstone that was found that had the inscription"
  },
  {
    "start": 380.64,
    "end": 385.44,
    "text": " you will always be remembered never forgotten. That was left at an airport. That was a"
  },
  {
    "start": 385.44,
    "end": 391.92,
    "text": " double ad airport that they accidentally left. We never forget a headstone. There's also a toilet seat,"
  },
  {
    "start": 391.92,
    "end": 397.52,
    "text": " a sister and human ash, false teeth and glass eyes. So that's all from the last few years. Did you"
  },
  {
    "start": 397.52,
    "end": 402.24,
    "text": " say a toilet seat and a sister? Yeah. That sounds like someone on a gap here who's heard the facilities"
  },
  {
    "start": 402.24,
    "end": 407.28,
    "text": " in Indonesia are really bad and they've brought, I'll just bring my own toilet. It's fine. Yeah."
  },
  {
    "start": 407.28,
    "end": 411.12,
    "text": " Carrying around with them. Well speaking of toilets and airport. Again just news from this year"
  },
  {
    "start": 411.12,
    "end": 419.12,
    "text": " involving airports and toilets. There's a airport in Tokyo that for a few months of this year provided"
  },
  {
    "start": 419.12,
    "end": 425.68,
    "text": " toilet paper for anyone on the toilets for not only themselves but then a separate toilet system"
  },
  {
    "start": 425.68,
    "end": 430.8,
    "text": " that provided paper for their smartphones. So you'd wipe your bum and then you--"
  },
  {
    "start": 430.8,
    "end": 435.76,
    "text": " With your smartphone. No, no, no. Then you wipe your smartphone with a toilet. No, so you would have"
  },
  {
    "start": 435.76,
    "end": 441.12,
    "text": " one toilet roll for your bum and then another toilet roll for your smartphone. A smaller mini roll"
  },
  {
    "start": 441.12,
    "end": 444.88,
    "text": " because they were worried that so many people use their phone now on the toilets that they're"
  },
  {
    "start": 444.88,
    "end": 448.64,
    "text": " getting all sorts of dirty bacteria on them and then that goes on to their head when they hold it"
  },
  {
    "start": 448.64,
    "end": 453.52,
    "text": " on. So this is just a little bit of toilet roll to just wipe your smartphone down once you're done"
  },
  {
    "start": 453.52,
    "end": 465.12,
    "text": " on the toilet. It looks like you can't fold up to a paper and make it smaller. Okay, it is time for fact"
  },
  {
    "start": 465.12,
    "end": 471.84,
    "text": " number two and that is James. Okay, my fact this week is that it has been scientifically proven"
  },
  {
    "start": 471.84,
    "end": 475.84,
    "text": " that the Beatles were an average band who didn't really influence music."
  },
  {
    "start": 476.56,
    "end": 481.68,
    "text": " Outrageous. Proven by whom? Yeah, it's just outrageous. Well, I'm mostly saying this just to wind"
  },
  {
    "start": 481.68,
    "end": 489.2,
    "text": " down up. But this is a real study. It was done by a biologist called Amanda LaRoy and he's from the"
  },
  {
    "start": 489.2,
    "end": 495.44,
    "text": " Imperial College London and what he is, he's an evolutionary biologist and he plotted the 50 years"
  },
  {
    "start": 495.44,
    "end": 500.88,
    "text": " of hit singles from the US Billboard chart into a computer program that models evolution and found"
  },
  {
    "start": 500.88,
    "end": 505.84,
    "text": " out which song was influenced by which song. He found out that the Beatles are just kind of an"
  },
  {
    "start": 505.84,
    "end": 511.04,
    "text": " average band who didn't really influence that many people. Oh, yeah. And really, around that time it"
  },
  {
    "start": 511.04,
    "end": 516.8,
    "text": " was more the who and the Rolling Stones that did the influencing and overall it's more hip-hop music."
  },
  {
    "start": 516.8,
    "end": 522.64,
    "text": " So is this sort of changes in musical style? Like kind of that. Just changes in the direction"
  },
  {
    "start": 522.64,
    "end": 527.44,
    "text": " of where music was going. Yeah, kind of. So what they did was they got 30-second snippets of"
  },
  {
    "start": 527.44,
    "end": 531.36,
    "text": " music and they put it into the computer program and the computer program could tell a difference"
  },
  {
    "start": 531.36,
    "end": 536.16,
    "text": " between different musical properties like instruments used or chord patterns or whatever and they"
  },
  {
    "start": 536.16,
    "end": 542.8,
    "text": " looked to where they might have got that idea from in an evolutionary way. Okay. But I think it's an"
  },
  {
    "start": 542.8,
    "end": 549.44,
    "text": " interesting point, isn't it? Nope. Because if you like, you're more likely to find bands that say"
  },
  {
    "start": 549.44,
    "end": 553.12,
    "text": " Beatles are an influence of them then you are not, I would say. So I think what we're saying is all"
  },
  {
    "start": 553.12,
    "end": 559.04,
    "text": " those bands are wrong. I know. Who knew? I think this guy did acknowledge that the Beatles were still"
  },
  {
    "start": 559.04,
    "end": 563.52,
    "text": " part of that revolution in American music. It was just like the Rolling Stones and the who seemed to"
  },
  {
    "start": 563.52,
    "end": 567.76,
    "text": " create more of a change and he also didn't acknowledge the very obvious truth that because the Beatles"
  },
  {
    "start": 567.76,
    "end": 572.88,
    "text": " were heard so widely by so many people even if A change was coming in music that they influenced"
  },
  {
    "start": 572.88,
    "end": 578.16,
    "text": " them they were then the ones who influenced so many more people because they were just so popular."
  },
  {
    "start": 578.16,
    "end": 583.36,
    "text": " Bob Dylan, I can't remember the exact quote but Bob Dylan said that the Beatles changed America"
  },
  {
    "start": 583.36,
    "end": 588.8,
    "text": " completely. They knocked America into basically a revolution of culture. And Bob Dylan and the Beatles"
  },
  {
    "start": 588.8,
    "end": 593.36,
    "text": " had a bit of an awkward relationship though, didn't they? Like John Lennon loved Bob Dylan and"
  },
  {
    "start": 593.36,
    "end": 597.76,
    "text": " you know was inspired by some Bob Dylan songs to write things like Norwegian Word and to go a bit"
  },
  {
    "start": 597.76,
    "end": 602.88,
    "text": " deeper. But Bob Dylan, I think people think, wasn't really influenced by the Beatles at all."
  },
  {
    "start": 602.88,
    "end": 607.44,
    "text": " And yet now has written one of his best new songs on his new album is called Dear John or"
  },
  {
    "start": 607.44,
    "end": 612.72,
    "text": " Something. It's a really moving song about John Lennon. Is it? Yeah. So Armand LaRoy, who is the guy"
  },
  {
    "start": 612.72,
    "end": 616.96,
    "text": " behind this studio, one of the guys behind this study, he's also one of the guys behind a thing"
  },
  {
    "start": 616.96,
    "end": 623.12,
    "text": " called DarwinTunes.org. And this is a website from a few years ago where they would play you some"
  },
  {
    "start": 623.12,
    "end": 627.44,
    "text": " music and then you say whether you liked it or that you didn't like it and they keep doing that and"
  },
  {
    "start": 627.44,
    "end": 633.12,
    "text": " then eventually they hope to evolve the perfect bit of music that everyone liked. So again, it's"
  },
  {
    "start": 633.12,
    "end": 638.32,
    "text": " a kind of evolution through music. So I'm going to play you some of this and see what you think about"
  },
  {
    "start": 638.32,
    "end": 643.68,
    "text": " this. So this is a song that in theory all of us in this room should like. Well, I'll start off"
  },
  {
    "start": 643.68,
    "end": 649.44,
    "text": " doing something that was from 150 generations. So 150 times people have said I like this, I don't like"
  },
  {
    "start": 649.44,
    "end": 653.28,
    "text": " this and it kind of evolved into a certain kind of music. So this is this."
  },
  {
    "start": 666.08,
    "end": 671.68,
    "text": " Well, it's not bad for something to play with a Nokia. Yeah. Yeah, you're not impressed. Well, no."
  },
  {
    "start": 671.68,
    "end": 679.36,
    "text": " Okay, so what I'll do now is I'll play you something from 8,700 generations. So this has gone"
  },
  {
    "start": 679.36,
    "end": 684.08,
    "text": " through much more evolution. So this in theory should be much more nice to the ear so you think of this."
  },
  {
    "start": 684.08,
    "end": 706.32,
    "text": " Exciting."
  },
  {
    "start": 706.32,
    "end": 710.16,
    "text": " It's slightly better. I still feel like it's not quite a Beatles level."
  },
  {
    "start": 711.04,
    "end": 726.64,
    "text": " I've found a few interesting connections between Beatles and Comedy. Okay. So this is an interesting"
  },
  {
    "start": 726.64,
    "end": 732.08,
    "text": " thing to me and perhaps comedy fans out there. There was a team called. I can't imagine any comedy fans"
  },
  {
    "start": 732.08,
    "end": 737.28,
    "text": " are listening to this. Yeah, that's true. So I'll do a bit of explaining. There used to be a group"
  },
  {
    "start": 737.28,
    "end": 742.4,
    "text": " called Beyond the Fringe, starred Dudley Moore, Peter Cook, Jonathan Miller, Alan Bennett. They"
  },
  {
    "start": 742.4,
    "end": 748.24,
    "text": " were the big awakening of comedy in the 1950s in Britain. Did a lot of satirical stuff, kind of the"
  },
  {
    "start": 748.24,
    "end": 756.08,
    "text": " birth of satire, some would say. And the applause that was used at their show for their recording was"
  },
  {
    "start": 756.08,
    "end": 761.04,
    "text": " taken by the producer of George Martin who did all of the Beatles stuff and he put it to the beginning"
  },
  {
    "start": 761.04,
    "end": 766.08,
    "text": " of Sergeant Pepper. So if you know the song Sergeant Peppers, when there's that, let me introduce you,"
  },
  {
    "start": 766.08,
    "end": 771.28,
    "text": " the act you know, there's lots of applause going on. That's from Beyond the Fringe in the 1950s. Yeah,"
  },
  {
    "start": 771.28,
    "end": 776.72,
    "text": " it's a comedy applause going on. So this year it's been the 50-year anniversary of Sergeant Pepper's"
  },
  {
    "start": 776.72,
    "end": 783.36,
    "text": " Lonely Hearts Club band. That's right. Do you know that Adolf Hitler is on the cover of that album?"
  },
  {
    "start": 783.36,
    "end": 788.64,
    "text": " So they have, if you know the iconic album, it's loads and loads of faces. They didn't have Jesus"
  },
  {
    "start": 788.64,
    "end": 794.72,
    "text": " on there and they didn't have Gandhi, but they do have Adolf Hitler. Okay. Do they? I don't"
  },
  {
    "start": 794.72,
    "end": 799.52,
    "text": " remember him being on there. Well, it's in disguise. He is a little bit. He's behind the Beatles."
  },
  {
    "start": 799.52,
    "end": 806.16,
    "text": " He's completely obscured. Completely obscured. This is according to the guy who made it,"
  },
  {
    "start": 806.16,
    "end": 811.92,
    "text": " who's called Peter Blake. Yeah. And I don't know if he's joking or not, but he did say that when"
  },
  {
    "start": 811.92,
    "end": 815.6,
    "text": " you look at the photographs of the outtakes and that they were doing at the time, you can see that"
  },
  {
    "start": 815.6,
    "end": 820,
    "text": " Hitler was there. But actually when they did the final picture, he was hiding behind the Beatles"
  },
  {
    "start": 820,
    "end": 825.2,
    "text": " themselves. That does sound a bit familiar actually. Yeah. Oh god. They need to do, you know, when they do"
  },
  {
    "start": 825.2,
    "end": 829.52,
    "text": " sort of weird ultrasound scans on great works of Renaissance art and they find another Mona Lisa"
  },
  {
    "start": 829.52,
    "end": 834.4,
    "text": " underneath the Mona Lisa. They need to do that to the album cover. It could be also as a people"
  },
  {
    "start": 834.4,
    "end": 840.72,
    "text": " under that. Yeah. I was reading about how people at some times it said that John Lennon created"
  },
  {
    "start": 840.72,
    "end": 843.84,
    "text": " sort of flipping sound around when he threaded up his real player at the runway round."
  },
  {
    "start": 843.84,
    "end": 848.56,
    "text": " Yeah. It was there before, but they popularised it. And I apparently. George learned his solo"
  },
  {
    "start": 848.56,
    "end": 852.48,
    "text": " backwards rhyme only sleeping, then they reversed it and they were recording. It's kind of cool if he"
  },
  {
    "start": 852.48,
    "end": 857.36,
    "text": " did. That's true. Very cool. He recited the words backwards. No, the solo on the guitar."
  },
  {
    "start": 857.36,
    "end": 861.92,
    "text": " Oh really? Which if true is quite cool. Because he was sound editing now. Things like splicing,"
  },
  {
    "start": 861.92,
    "end": 866.32,
    "text": " cutting, moving around is really easy, but then it was all literally cutting off the film yourself"
  },
  {
    "start": 866.32,
    "end": 870.16,
    "text": " and moving it. Yeah. It's just kind of like that. So when they did a take, I was strawberry feels"
  },
  {
    "start": 870.16,
    "end": 873.84,
    "text": " forever. I John Lennon wanted part from one take and part from a different take. And so they"
  },
  {
    "start": 873.84,
    "end": 877.76,
    "text": " but they recorded at different tempos and different pitches. So they had to try and sort of merge"
  },
  {
    "start": 877.76,
    "end": 881.6,
    "text": " the two because otherwise it can't just switch halfway through from like different keys. Yeah."
  },
  {
    "start": 881.6,
    "end": 885.68,
    "text": " The reverse technique thing is really interesting because they do that in comedy films as well,"
  },
  {
    "start": 885.68,
    "end": 891.04,
    "text": " particularly for slapstick movies, they do it for when the slapstick stunt is so outrageously harsh."
  },
  {
    "start": 891.04,
    "end": 897.28,
    "text": " Yeah. They start it backwards. So say for example in guesthouse parody, so they slam in two sharp"
  },
  {
    "start": 897.28,
    "end": 902.32,
    "text": " forks into Adrian Edmondson's nostril. So you see the hand go huang and just hook his nose right"
  },
  {
    "start": 902.32,
    "end": 906.48,
    "text": " up and you couldn't do that. Even with rubber, it's such a tight precision thing. Oh, I see,"
  },
  {
    "start": 906.48,
    "end": 914.24,
    "text": " but you can pull them out. So Adrian Edmondson had to learn his lines backwards, say it to the screen,"
  },
  {
    "start": 914.24,
    "end": 918.56,
    "text": " and then they remove it. And then when you flip it the other way around, it goes in and then his"
  },
  {
    "start": 918.56,
    "end": 923.04,
    "text": " lines are forward. There was another music study I was reading about that was done quite recently,"
  },
  {
    "start": 923.04,
    "end": 929.28,
    "text": " which was a study that was done in Spain, which looked into how pop music has changed. And if just"
  },
  {
    "start": 929.28,
    "end": 934.96,
    "text": " to kind of satisfy I guess our parents generation, it found that it has got too loud and it all sounds"
  },
  {
    "start": 934.96,
    "end": 941.92,
    "text": " the same now. So a study found that a study found this. They analyzed 464,000 songs from 1950s to"
  },
  {
    "start": 941.92,
    "end": 947.6,
    "text": " 2010 and they looked at like the diversity of note combinations and they looked at different core"
  },
  {
    "start": 947.6,
    "end": 952.08,
    "text": " progressions and when they changed keys and stuff like that. And they found that the melodies of"
  },
  {
    "start": 952.08,
    "end": 956.88,
    "text": " songs today are almost similar to each other and that they don't have as many changes within them"
  },
  {
    "start": 956.88,
    "end": 961.36,
    "text": " that the timbrel palette employed is less. So that's the different kind of instruments in the"
  },
  {
    "start": 961.36,
    "end": 966.4,
    "text": " olden days you'd have some trumpets and you'd have an organ suddenly and you'd have a triangle but"
  },
  {
    "start": 966.4,
    "end": 971.36,
    "text": " now it's just you know a lot of it's more electric. Are we necessarily saying that that is worse or"
  },
  {
    "start": 971.36,
    "end": 975.52,
    "text": " better? They certainly weren't because they are objective scientists. It's not for scientists you see."
  },
  {
    "start": 975.52,
    "end": 982.24,
    "text": " But I am. So what you could say is that they really tried lots of different things over the years and"
  },
  {
    "start": 982.24,
    "end": 986.48,
    "text": " now we've found something that really works and it's Taylor Swift's new song. You could say that."
  },
  {
    "start": 986.48,
    "end": 992.96,
    "text": " Recurrently breaking all records on YouTube guys. Is it only half of them are me?"
  },
  {
    "start": 992.96,
    "end": 1002.56,
    "text": " Okay it is time for fact number three and that is Chuzinski. My fact this week is that when the first"
  },
  {
    "start": 1002.56,
    "end": 1007.84,
    "text": " pilgrims went over on the Mayflower one of them brought 139 pairs of shoes with him."
  },
  {
    "start": 1007.84,
    "end": 1016.32,
    "text": " So this is the voyage of the Mayflower which was in 1620 when a bunch of pilgrims went over"
  },
  {
    "start": 1016.32,
    "end": 1020.64,
    "text": " and they landed in America and they set up the first permanent settlement in New England and"
  },
  {
    "start": 1020.64,
    "end": 1025.68,
    "text": " so obviously extremely famous and it's the pilgrim fathers and yeah they actually were not very"
  },
  {
    "start": 1025.68,
    "end": 1031.68,
    "text": " well prepared to go and take over a new totally unexplored really land. Well it sounds like the"
  },
  {
    "start": 1031.68,
    "end": 1035.76,
    "text": " prepared if they're going to do a lot of walking. I'm not even sure they were practical walking"
  },
  {
    "start": 1035.76,
    "end": 1042.4,
    "text": " shoes. I've got to say it was 126 pairs of shoes and 13 pairs of boots and to be fair he was a"
  },
  {
    "start": 1042.4,
    "end": 1047.76,
    "text": " shoemaker. It was a guy called William Muller. Maybe he thought he was going to sell them to the locals?"
  },
  {
    "start": 1047.76,
    "end": 1052.16,
    "text": " I don't know. I mean what else is he going to bring with him? Yeah he's not going to bring sausages"
  },
  {
    "start": 1052.16,
    "end": 1059.52,
    "text": " with him is he shoemaker? He's a shoemaker. Actually there was around 130 passengers in total on"
  },
  {
    "start": 1059.52,
    "end": 1064,
    "text": " board so a pair of shoes for each so maybe he was thinking business terms. But the rest of them didn't"
  },
  {
    "start": 1064,
    "end": 1069.2,
    "text": " go barefoot. They just all brought the sensible one pair, one spare pair. But yeah they weren't very"
  },
  {
    "start": 1069.2,
    "end": 1074,
    "text": " well prepared. They didn't bring kind of useful things like kind of fishing lines or a plow."
  },
  {
    "start": 1074,
    "end": 1078.48,
    "text": " But yeah some other people brought a trumpet, someone brought a drum, someone brought a complete"
  },
  {
    "start": 1078.48,
    "end": 1084.4,
    "text": " history of turkey. So these were sort of almost gentlemen. These people so they wanted to take"
  },
  {
    "start": 1084.4,
    "end": 1089.28,
    "text": " stuff that they valued which wasn't necessarily the super useful stuff that a labourer would be able"
  },
  {
    "start": 1089.28,
    "end": 1092.72,
    "text": " to work with. Do you know there were two babies born on the Mayflower. One was born when they"
  },
  {
    "start": 1092.72,
    "end": 1099.12,
    "text": " doctor in America and one was born at sea and they named him Oceanus. That was so nice. I was actually"
  },
  {
    "start": 1099.12,
    "end": 1106.88,
    "text": " reading into Oceanus. I was pronouncing that Oceanus. Oceanus Hopkins was his name."
  },
  {
    "start": 1106.88,
    "end": 1113.52,
    "text": " Had he kept his mother's maiden name he would have been called Oceanus Fischer which is quite nice"
  },
  {
    "start": 1113.52,
    "end": 1122,
    "text": " as Oceanus. So unfortunately Oceanus didn't live too long. He died probably six years into life."
  },
  {
    "start": 1122,
    "end": 1129.2,
    "text": " They're not fully sure. But his father Stephen Hopkins has an interesting story because he was part"
  },
  {
    "start": 1129.2,
    "end": 1135.52,
    "text": " of the crew on the Mayflower but he was also on a boat that tried a settle in the New World 10 years"
  },
  {
    "start": 1135.52,
    "end": 1142.96,
    "text": " earlier in Jamestown in Virginia and on his way there the boat got wrecked off the coast of"
  },
  {
    "start": 1142.96,
    "end": 1147.2,
    "text": " Bermuda and he got stranded there with a bunch of other fellow passengers for several months"
  },
  {
    "start": 1147.2,
    "end": 1153.84,
    "text": " and the story of that rescue that brought them back was what William Shakespeare says he"
  },
  {
    "start": 1153.84,
    "end": 1160.88,
    "text": " based the tempest on. Oh no way. It's speculated. It's speculated. But they're questioning whether even one"
  },
  {
    "start": 1160.88,
    "end": 1168,
    "text": " of the characters as well was named after Stephen Hopkins. Oceanus is dead because there's Stefano"
  },
  {
    "start": 1168,
    "end": 1173.28,
    "text": " in the tempest and supposedly Stephen Hopkins was one of Shakespeare's neighbors supposedly lived"
  },
  {
    "start": 1173.28,
    "end": 1179.28,
    "text": " in the same area as Shakespeare. So quite a famous family by default in situation. Quite a lot of"
  },
  {
    "start": 1179.28,
    "end": 1184.64,
    "text": " adventures were one guy and he worked with John Smith as well of Pocahontas fame so that was Jamestown"
  },
  {
    "start": 1184.64,
    "end": 1188.8,
    "text": " well that was because he was a guy who went to Jamestown 10 years earlier whatever so yeah he was"
  },
  {
    "start": 1188.8,
    "end": 1192.72,
    "text": " working with John Smith to try and set up their colony there. He had like a mission to get"
  },
  {
    "start": 1192.72,
    "end": 1199.04,
    "text": " as many movies as possible before movies were a thing. Yeah good point. He's like you know those"
  },
  {
    "start": 1199.04,
    "end": 1204,
    "text": " actors that you get that are in basically every movie. Yeah like they've just got the one line or whatever."
  },
  {
    "start": 1204,
    "end": 1209.2,
    "text": " He's a bit like John Goodman who's in every good movie like he was for ages whenever there was"
  },
  {
    "start": 1209.2,
    "end": 1214.72,
    "text": " a best picture he was in Argo and he was in the artist and he was in everything wasn't he but never"
  },
  {
    "start": 1214.72,
    "end": 1219.6,
    "text": " had a main part. Do you know James that is unbelievably weird that you've just said that because"
  },
  {
    "start": 1219.6,
    "end": 1225.44,
    "text": " a John Goodman was on board the Mayflower. No that's the same guy. Yeah he's much older than he is."
  },
  {
    "start": 1225.44,
    "end": 1230.32,
    "text": " He's got really good moisture I think. Oh my god. There were also I was just looking at the name so"
  },
  {
    "start": 1230.32,
    "end": 1234.32,
    "text": " there were some other good names because they were pilgrims they were religious a lot of them so"
  },
  {
    "start": 1234.32,
    "end": 1238.08,
    "text": " they named their children strange things like there was someone called remember there was someone"
  },
  {
    "start": 1238.08,
    "end": 1242.24,
    "text": " called resolved and someone called humility and then they were actually remember they left him"
  },
  {
    "start": 1242.24,
    "end": 1249.44,
    "text": " in the departure lunch. There was William Brewster who was one of the most famous people who"
  },
  {
    "start": 1249.44,
    "end": 1254.24,
    "text": " went across and became an elder in the community. He brought his children who were called true love"
  },
  {
    "start": 1254.24,
    "end": 1260.8,
    "text": " and wrestling. Yeah wrestling I saw that it's so cool. Wrestling Brewster his name. Such a good name"
  },
  {
    "start": 1260.8,
    "end": 1265.04,
    "text": " that's something straight out of lockstalk or something. Can I just say done you are about to have"
  },
  {
    "start": 1265.04,
    "end": 1269.2,
    "text": " a baby scene. Yeah. Wrestling is a strong name. Wrestling is an incredibly good name. Wrestling"
  },
  {
    "start": 1269.2,
    "end": 1277.04,
    "text": " Shriver. Yeah that was good. Or Oceanus is also a very strong option. Constantly correcting the"
  },
  {
    "start": 1277.04,
    "end": 1289.92,
    "text": " pronunciation of his name. It's actually anus. So they were trying to escape religious tolerance or"
  },
  {
    "start": 1289.92,
    "end": 1293.2,
    "text": " intolerance depending on which way you look at it. They were basically trying to escape the"
  },
  {
    "start": 1293.2,
    "end": 1299.52,
    "text": " Anglicans with the Puritans but of the just over 100 people on the boat more than 60 of them were"
  },
  {
    "start": 1299.52,
    "end": 1303.6,
    "text": " Anglicans so they were trying to escape them but they were basically with them on the boat the"
  },
  {
    "start": 1303.6,
    "end": 1310.56,
    "text": " whole way and they called themselves the saints the Puritans and they called the Anglican strangers"
  },
  {
    "start": 1310.56,
    "end": 1316.64,
    "text": " but the crew on the Mayflower called the Puritans sound singing puke stockings."
  },
  {
    "start": 1316.64,
    "end": 1323.12,
    "text": " In a flattering way? Do they have something different? I'm not sure how that can be"
  },
  {
    "start": 1323.12,
    "end": 1327.76,
    "text": " flattering puke stocking. I can only imagine that they had puke coloured stockings."
  },
  {
    "start": 1329.2,
    "end": 1335.04,
    "text": " Yeah because the Mayflower left a bit later than the Mente because there is another ship called"
  },
  {
    "start": 1335.04,
    "end": 1340.4,
    "text": " Speedwell and they're both done part of the journey but then Speedwell got a leak and so its"
  },
  {
    "start": 1340.4,
    "end": 1343.52,
    "text": " passengers went on to Mayflower because they wasted time and meant the Mayflower had to go through"
  },
  {
    "start": 1343.52,
    "end": 1346.8,
    "text": " sort of chop your water and storm season. They've been trying to avoid so you probably would want"
  },
  {
    "start": 1346.8,
    "end": 1350.16,
    "text": " a puke stocking if you were on this. So do you think maybe they were just pukeying a lot?"
  },
  {
    "start": 1350.16,
    "end": 1352.4,
    "text": " That's why they called puke stockings. Probably into their stockings."
  },
  {
    "start": 1354.16,
    "end": 1364.96,
    "text": " The stick bag of the 17th century. So it's the 400th anniversary of the trip in 2020 and I was reading"
  },
  {
    "start": 1364.96,
    "end": 1370.72,
    "text": " that in order to celebrate it. There's a company that is creating a virtual reality so you put on"
  },
  {
    "start": 1370.72,
    "end": 1375.52,
    "text": " the VR thing and it's going to place you on the boat and it replicates the whole journey so they're"
  },
  {
    "start": 1375.52,
    "end": 1380.8,
    "text": " going to make it sail from Plymouth to Plymouth. So you can do some virtual pukeying into your stockings."
  },
  {
    "start": 1380.8,
    "end": 1384.96,
    "text": " Exactly. I wonder if that's an element that they're going to add to it in the carter. Yeah, exactly."
  },
  {
    "start": 1384.96,
    "end": 1396.32,
    "text": " Okay, it is time for our final fact of the show and that is my fact. My fact this week is that"
  },
  {
    "start": 1396.32,
    "end": 1403.68,
    "text": " a new scientific paper on why horses only have one toe has been published. The author of that paper"
  },
  {
    "start": 1403.68,
    "end": 1410.24,
    "text": " is called Brianna MacHorse. MacHorse. That's brilliant. It's not even a name. It's not a"
  },
  {
    "start": 1410.24,
    "end": 1415.36,
    "text": " name. It's a name. It is a name. It is a name that people have had before. Yes, in fact, if you go to"
  },
  {
    "start": 1415.36,
    "end": 1421.36,
    "text": " MacHorse.com, there's a man charting all the MacHorse's through history. They say that they're all"
  },
  {
    "start": 1421.36,
    "end": 1428.08,
    "text": " descended from John W. MacHorse who was born in 1819. No, really. And no one's quite sure why he got"
  },
  {
    "start": 1428.08,
    "end": 1432.32,
    "text": " called MacHorse because it doesn't seem like there were any MacHorse's before him. But according to"
  },
  {
    "start": 1432.32,
    "end": 1438.88,
    "text": " one idea, he was in America and he was hanging out with a guy called Sam Houston but he was called"
  },
  {
    "start": 1438.88,
    "end": 1444.88,
    "text": " MacHorse at the time. Sam Houston said MacHorse would be a better name for a Texan than MacHorse."
  },
  {
    "start": 1444.88,
    "end": 1454.08,
    "text": " And so maybe the name came as a joke. Yes, and MacHorse/MacHorse went on to have 12 children."
  },
  {
    "start": 1454.08,
    "end": 1460.72,
    "text": " So the name spread like wildfire even in its first generation of use. And if you go to MacHorse.com,"
  },
  {
    "start": 1460.72,
    "end": 1465.6,
    "text": " the guy who runs it, who is a MacHorse himself, no one else is going to be running MacHorse.com."
  },
  {
    "start": 1465.6,
    "end": 1471.28,
    "text": " That's a Saturday job. He has a spreadsheet of the genealogy and family"
  },
  {
    "start": 1471.28,
    "end": 1475.84,
    "text": " tree of all the MacHorse's since that guy. And it's amazing how many MacHorse's you can get since"
  },
  {
    "start": 1475.84,
    "end": 1481.44,
    "text": " 1819. There's a lot. It's quite cool to have a name where you can pinpoint when it came and then"
  },
  {
    "start": 1481.44,
    "end": 1486,
    "text": " to see like tracing it back because there's tons of Miller. It's like you know if you're a MacHorse,"
  },
  {
    "start": 1486,
    "end": 1490.4,
    "text": " the gods that you're related to that MacHorse prey high. Yeah. MacHorse does sound like it's a burger"
  },
  {
    "start": 1490.4,
    "end": 1495.76,
    "text": " you can get in French but Donalds doesn't it? It does. Yeah. It also sounds like if it means son of,"
  },
  {
    "start": 1495.76,
    "end": 1500.72,
    "text": " then it sounds like you'd call someone MacHorse as an insulting joke saying your mum obviously"
  },
  {
    "start": 1500.72,
    "end": 1504.4,
    "text": " shagged a horse, doesn't it? Because you're saying son of horse. I'm putting that forward as an"
  },
  {
    "start": 1504.4,
    "end": 1508.48,
    "text": " alternative theory for the origin of the name based on no evidence. Don't tell the guy that runs"
  },
  {
    "start": 1508.48,
    "end": 1515.2,
    "text": " like website if he got it. So the paper that MacHorse published, Brianna MacHorse, is mechanics of"
  },
  {
    "start": 1515.2,
    "end": 1520.32,
    "text": " evolutionary digit reduction in fossil horses. So the thing to know about her is she had"
  },
  {
    "start": 1520.32,
    "end": 1525.52,
    "text": " doesn't study horses for a living. She is an evolutionary biologist and she's just been looking"
  },
  {
    "start": 1525.52,
    "end": 1534,
    "text": " into why horses now have this one toe as opposed to five which is what their ancestors might have had."
  },
  {
    "start": 1534,
    "end": 1538.96,
    "text": " Their ancestors might have had four on the front and three on the back I think. Okay. If you look at"
  },
  {
    "start": 1538.96,
    "end": 1544.88,
    "text": " tape ears that's what they have which is like similar to an old kind of horse and they reckon that"
  },
  {
    "start": 1544.88,
    "end": 1551.6,
    "text": " basically it helps them to run faster because if you've got long slim legs with just these one toes"
  },
  {
    "start": 1551.6,
    "end": 1556.32,
    "text": " it helps you to gallop and the reason they had to do that is because they stop living in the forest"
  },
  {
    "start": 1556.32,
    "end": 1560.24,
    "text": " because there were no forests when the ice age hit America. So there were no forests they had to"
  },
  {
    "start": 1560.24,
    "end": 1564.72,
    "text": " live in the open so they had to run away from predators and so they needed really speedy legs."
  },
  {
    "start": 1564.72,
    "end": 1571.6,
    "text": " If horses had feet like we have feet so like literally a foot would that be better for them"
  },
  {
    "start": 1571.6,
    "end": 1577.2,
    "text": " or are they the ultimate? I think what we're saying is for what they evolved into which was this"
  },
  {
    "start": 1577.2,
    "end": 1581.92,
    "text": " large open pastures with no forest this was the best that they could come up with presumably that's"
  },
  {
    "start": 1581.92,
    "end": 1586.72,
    "text": " how evolution works. I think probably the more direct answer your question is no if the horse was"
  },
  {
    "start": 1586.72,
    "end": 1592.32,
    "text": " randomly born with four human feet on the end of its legs. It will be at a disadvantage. But"
  },
  {
    "start": 1592.32,
    "end": 1596.08,
    "text": " it had human feet it could wear a trainer as well having to go to a blacksmith so it'd be more"
  },
  {
    "start": 1596.08,
    "end": 1599.92,
    "text": " convenient. That's a really good point and they don't make those bouncing Nike horse shoes"
  },
  {
    "start": 1599.92,
    "end": 1606.72,
    "text": " today. Also horses did evolve in America so maybe when this guy came over on the Mayflower he"
  },
  {
    "start": 1606.72,
    "end": 1612.56,
    "text": " thought he could sell his shoes to all these people. Come on guys this is really gonna help you out."
  },
  {
    "start": 1612.56,
    "end": 1616.16,
    "text": " But he said Brianna didn't it's not she didn't set out to study horses but she may have been drawn"
  },
  {
    "start": 1616.16,
    "end": 1620.4,
    "text": " towards them so there was a 2002 academic paper about nominative determinism which is brilliantly"
  },
  {
    "start": 1620.4,
    "end": 1625.2,
    "text": " called why Susie sells seashells by the sea shore implicit egotism and major life decisions"
  },
  {
    "start": 1625.2,
    "end": 1628.8,
    "text": " which found that people disproportionately do tend to pick careers that mirror their names so they"
  },
  {
    "start": 1628.8,
    "end": 1632.32,
    "text": " have a larger proportionally expected denisers and denisers in the dentistry industry."
  },
  {
    "start": 1632.32,
    "end": 1637.44,
    "text": " Although not everyone believes it today there have been a few papers since that kind of"
  },
  {
    "start": 1637.44,
    "end": 1641.92,
    "text": " think that maybe they slightly cherry picked their data. That's true I read that paper by Albert"
  },
  {
    "start": 1641.92,
    "end": 1649.12,
    "text": " Skeptical. It's really hard to please. A great one this is not nominative determinism but I was"
  },
  {
    "start": 1649.12,
    "end": 1655.52,
    "text": " watching what I liked you last night the comedy panel show and David Hay the boxer was a guest"
  },
  {
    "start": 1655.52,
    "end": 1662.64,
    "text": " on it and he named his son Cassius after Cassius Clay Muhammad Ali but that means his son is"
  },
  {
    "start": 1662.64,
    "end": 1669.28,
    "text": " called Cassius Hay. It's fantastic. Okay well Brianna got a big laugh of the show with that."
  },
  {
    "start": 1669.28,
    "end": 1676.64,
    "text": " That's the way you tell them. I just that reminded me of a fact which is in our new fact book which"
  },
  {
    "start": 1676.64,
    "end": 1683.04,
    "text": " comes out this year which is that on the USPGA most golfers play with a glove to keep their hands"
  },
  {
    "start": 1683.04,
    "end": 1687.68,
    "text": " from blistering but the one of the only players it doesn't use a glove is called Lucas Glover."
  },
  {
    "start": 1687.68,
    "end": 1693.12,
    "text": " Do you know James just while we're talking sports? Do you know who the new reigning champion of most"
  },
  {
    "start": 1693.12,
    "end": 1702.24,
    "text": " bullseyes in a minute is for darts? Phil Taylor? No. If I name a load of dance players will I get it?"
  },
  {
    "start": 1702.24,
    "end": 1708.4,
    "text": " No you you're in the wrong industry. Oh is it Steve Bakley the javelin thrower? No. Robin Hood."
  },
  {
    "start": 1708.4,
    "end": 1714.96,
    "text": " It's Lee Mack the comedian. Come off it. Yeah Lee Mack. He set the record this year and he beat it"
  },
  {
    "start": 1714.96,
    "end": 1721.36,
    "text": " by one for most bullseyes within a minute and I learnt this on a TV show called Would I Like To You?"
  },
  {
    "start": 1721.36,
    "end": 1727.92,
    "text": " Was it true or was it a lie? It was true. Out of interest just so we know how many of your facts"
  },
  {
    "start": 1727.92,
    "end": 1731.6,
    "text": " this week have come from Would I Like To You? And should we give them a credit? It's the whole thing's"
  },
  {
    "start": 1731.6,
    "end": 1740.8,
    "text": " just that. Is it more or less than 20? Less. That's a lie. Yes. Dammit points to James. Have you guys ever seen"
  },
  {
    "start": 1740.8,
    "end": 1745.2,
    "text": " you guys would have seen this clip it on the screen? Would I like to? Yeah loads times. Yeah it's great."
  },
  {
    "start": 1745.2,
    "end": 1755.52,
    "text": " How good was that whole Cassius Haven? Have you guys ever seen the feat of a newborn horse? No. They are"
  },
  {
    "start": 1755.52,
    "end": 1760.08,
    "text": " incredible. So guys if you're listening at home you've got a Google image this right now."
  },
  {
    "start": 1760.88,
    "end": 1766.08,
    "text": " What they look like is I was trying to work out a good metaphor for them actually how to how to"
  },
  {
    "start": 1766.08,
    "end": 1771.68,
    "text": " describe them. They look like kind of a cross between a squishy crab claw and anemone"
  },
  {
    "start": 1771.68,
    "end": 1778,
    "text": " with like a bit of cat's paw in it and they're really slimy and what it is is if the horse was born"
  },
  {
    "start": 1778,
    "end": 1783.2,
    "text": " with its hoof fully exposed it would damage the mother's birth canal as it came out. And so the hoof"
  },
  {
    "start": 1783.2,
    "end": 1788.56,
    "text": " is covered in this kind of grotesque slimy anenomy layer which stops it from being damaged and then"
  },
  {
    "start": 1788.56,
    "end": 1793.12,
    "text": " it falls off as soon as the horse is born. So the way that some animals would do it is they would come"
  },
  {
    "start": 1793.12,
    "end": 1797.84,
    "text": " out not quite fully formed so that it wouldn't do that. But horses are in danger as soon as they're"
  },
  {
    "start": 1797.84,
    "end": 1803.92,
    "text": " born because the mother spills her birth fluids everywhere and immediately that alerts predators to"
  },
  {
    "start": 1803.92,
    "end": 1808.4,
    "text": " the scent. So the foal needs to be ready to run as soon as it pops out. So it pops out and then"
  },
  {
    "start": 1808.4,
    "end": 1813.44,
    "text": " it sheds this slimy layer of goo on its feet and then it gallops away. Wow. But is the most"
  },
  {
    "start": 1813.44,
    "end": 1817.76,
    "text": " amazing thing if you see it you would never guess it belonged to a horse. Scary isn't it with animals"
  },
  {
    "start": 1817.76,
    "end": 1822,
    "text": " like that. It's almost like you're being born into the beginning moment of the Hunger Games."
  },
  {
    "start": 1822,
    "end": 1827.52,
    "text": " Like the platform comes up and there's a siren and you just have to survive. Yeah you're right."
  },
  {
    "start": 1827.52,
    "end": 1833.52,
    "text": " That's your opening moment into life. I've got something on a race horse. Okay. The greatest race"
  },
  {
    "start": 1833.52,
    "end": 1841.92,
    "text": " horse of all time. He was called a Clips and was born in the 1764 solar eclipse around that time"
  },
  {
    "start": 1841.92,
    "end": 1847.28,
    "text": " and that's why they got the name. And he had to retire from racing because he wasn't so often"
  },
  {
    "start": 1847.28,
    "end": 1852.72,
    "text": " no one would ever bet on any other horse. No way. Wow. And at the time I mean still but at the time"
  },
  {
    "start": 1852.72,
    "end": 1858.08,
    "text": " horse racing was all about the gambling. Wow. And so he was so good. They just wouldn't let him race"
  },
  {
    "start": 1858.08,
    "end": 1863.68,
    "text": " anymore. And he was extremely famous. Bits of his body after he died would kind of materialise like"
  },
  {
    "start": 1863.68,
    "end": 1871.28,
    "text": " holy relics. So there were nine authentic hooves of his turn into ink stands. Now if he did actually"
  },
  {
    "start": 1871.28,
    "end": 1881.84,
    "text": " have nine legs and that could explain why he kept winning these races. Okay that is it. That is all"
  },
  {
    "start": 1881.84,
    "end": 1885.92,
    "text": " of our facts. Thank you so much for listening. If you'd like to get in contact with any of us about"
  },
  {
    "start": 1885.92,
    "end": 1890,
    "text": " the things that we've said over the course of this podcast we can be found on our Twitter accounts."
  },
  {
    "start": 1890,
    "end": 1898.96,
    "text": " I'm on @Sriberland James @Xshaped and @miller_am Chazinski. You can email podcast@QI.com. Yep. And you can"
  },
  {
    "start": 1898.96,
    "end": 1905.28,
    "text": " also go to our group account which is @QIpodcast. You can also go to our website. No such thing"
  },
  {
    "start": 1905.28,
    "end": 1909.76,
    "text": " as a fish.com where we have all of our previous episodes. There's links to many things as well"
  },
  {
    "start": 1909.76,
    "end": 1916.64,
    "text": " or upcoming tour or upcoming book. You can also join us on a Monday for our Facebook lives. It's 5 p.m."
  },
  {
    "start": 1916.64,
    "end": 1922.64,
    "text": " UK, British, whatever time, London time. Just find London. What is 5 p.m. and London on a Monday?"
  },
  {
    "start": 1922.64,
    "end": 1927.12,
    "text": " That's when we'll be there. And we'll be back again next week with another episode. We'll see you then"
  },
  {
    "start": 1927.12,
    "end": 1935.12,
    "text": " goodbye."
  }
]