[
  {
    "start": 0,
    "end": 3.76,
    "text": " Hi everyone, welcome to this week's episode of no such thing as a fish"
  },
  {
    "start": 3.76,
    "end": 6.92,
    "text": " Daniel Shriver is not here this week"
  },
  {
    "start": 6.92,
    "end": 14.52,
    "text": " He has gone to a place that shares a name with something you might take to the beach with you"
  },
  {
    "start": 14.52,
    "end": 17.64,
    "text": " And if you listen to the rest of this episode, you'll be able to work that out"
  },
  {
    "start": 17.64,
    "end": 21.52,
    "text": " But anyway, the main thing is that Dan is not here this week"
  },
  {
    "start": 21.52,
    "end": 28.04,
    "text": " And so we needed someone to replace him and who have we got we have the most incredible guest"
  },
  {
    "start": 28.04,
    "end": 30.6,
    "text": " It is comedian Lucy Potter"
  },
  {
    "start": 30.6,
    "end": 37.56,
    "text": " You will absolutely love her on this week's podcast and at the end you're definitely going to want to check out all of her stuff"
  },
  {
    "start": 37.56,
    "end": 41.28,
    "text": " And that would include fingers on buzzers, which is a podcast"
  },
  {
    "start": 41.28,
    "end": 47.72,
    "text": " She does all about quizzing with my good friend and the fixen from the TV show the chase Jenny Ryan"
  },
  {
    "start": 47.72,
    "end": 52.52,
    "text": " Lucy is also got a brand new stand-up show called wake up call"
  },
  {
    "start": 52.76,
    "end": 58.36,
    "text": " She's taken it to the Edinburgh Fringe this year and then she'll be touring the UK in 2023"
  },
  {
    "start": 58.36,
    "end": 64.8,
    "text": " If you want to go and see that and I definitely recommend you do that then go to Lucy Potter dot co dot UK"
  },
  {
    "start": 64.8,
    "end": 66.8,
    "text": " And you can find out more about Lucy"
  },
  {
    "start": 66.8,
    "end": 72.32,
    "text": " Anyway, I'm certain you're gonna really really enjoy this podcast. We had such a good time making it and"
  },
  {
    "start": 72.32,
    "end": 76.2,
    "text": " What else is there to say apart from on with the podcast?"
  },
  {
    "start": 76.56,
    "end": 99.28,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast coming to you from the qi offices in Covent Garden"
  },
  {
    "start": 99.28,
    "end": 105.48,
    "text": " My name is Andrew Hunter Murray, and I'm joined this week by James Harkin Anna Tajinsky and special guest"
  },
  {
    "start": 105.48,
    "end": 108.08,
    "text": " It's Lucy Porter and once again"
  },
  {
    "start": 108.08,
    "end": 114.56,
    "text": " We have gathered around the microphones with our four favorite facts from the last seven days and in no particular order here"
  },
  {
    "start": 114.56,
    "end": 121.88,
    "text": " We go starting with Lucy my fact is that if you were a baby born in Korea in"
  },
  {
    "start": 121.88,
    "end": 127.4,
    "text": " December 2020 you could be one two or three years old"
  },
  {
    "start": 130.56,
    "end": 137.34,
    "text": " Just take your pick. Yeah multiple choice just be winner. I am very keen on being able to manipulate your age"
  },
  {
    "start": 137.34,
    "end": 139.34,
    "text": " There's so many people in show business are"
  },
  {
    "start": 139.34,
    "end": 145.2,
    "text": " And but I had never heard of this until I was watching Ultimate Beast Master, which is my favorite of the"
  },
  {
    "start": 145.2,
    "end": 147.72,
    "text": " competitive obstacle course shows"
  },
  {
    "start": 147.72,
    "end": 155.24,
    "text": " It is it's like it's"
  },
  {
    "start": 155.24,
    "end": 159.04,
    "text": " yes, it's a big beast and there was a Korean contestant on that and"
  },
  {
    "start": 159.64,
    "end": 165.08,
    "text": " Talking about his kid and he went all these two in Korean age and I was like what what is Korean age?"
  },
  {
    "start": 165.08,
    "end": 171.84,
    "text": " And it turns out that in Korea and other parts of East Asia. There is a different numbering system for age"
  },
  {
    "start": 171.84,
    "end": 177.22,
    "text": " So the Korean system, which is when you're born you're a year old"
  },
  {
    "start": 177.22,
    "end": 180.04,
    "text": " Right the minute you come out. That's your first birthday"
  },
  {
    "start": 180.04,
    "end": 184.08,
    "text": " Which makes sense because your first birthday is your first birthday. So"
  },
  {
    "start": 184.08,
    "end": 186.64,
    "text": " So then you"
  },
  {
    "start": 186.76,
    "end": 195.08,
    "text": " Gain another year every New Year's Day. So effectively what that means is everybody gets a year older on the same day"
  },
  {
    "start": 195.08,
    "end": 199.7,
    "text": " Which I I like the idea of that because I think birthdays are"
  },
  {
    "start": 199.7,
    "end": 206.4,
    "text": " Depressing when you wake up and you're maybe a little bit hungover certainly a bit tired after your birthday and you're another year"
  },
  {
    "start": 206.4,
    "end": 212.4,
    "text": " Older whereas in Korea everybody celebrates on the same, but then it'd be hard to get a table in TGI Fridays"
  },
  {
    "start": 212.4,
    "end": 216.04,
    "text": " Wouldn't it if everyone had a birthday the same day? Yeah, the soul branch"
  },
  {
    "start": 216.04,
    "end": 223.2,
    "text": " Also, you've literally just had to buy everyone Christmas presents and then you have to buy an entire new raft of birthday presents"
  },
  {
    "start": 223.2,
    "end": 227.28,
    "text": " Oh, yeah, well you'd get two for one wouldn't you? I mean it would be you can shoot it like that"
  },
  {
    "start": 227.28,
    "end": 227.84,
    "text": " Yeah, yeah, yeah"
  },
  {
    "start": 227.84,
    "end": 232.84,
    "text": " So there's one system where you get a new birthday a new year every New Year's Day"
  },
  {
    "start": 232.84,
    "end": 238.28,
    "text": " There's another system which is the New Year birthday where you are no years old when you're born"
  },
  {
    "start": 238.28,
    "end": 242.8,
    "text": " You have your first birthday after a year and then you do the thing where you add a year on New Year's Day"
  },
  {
    "start": 242.8,
    "end": 249.6,
    "text": " Or of course, they also use the international system where you just turn one year older on your actual birthday"
  },
  {
    "start": 249.6,
    "end": 252.96,
    "text": " So that means you can have three different"
  },
  {
    "start": 252.96,
    "end": 255.8,
    "text": " or ages three different ages"
  },
  {
    "start": 255.8,
    "end": 260.68,
    "text": " Did anyone else used to think it was so unfair that people born in a leap year like my granny?"
  },
  {
    "start": 260.68,
    "end": 265.12,
    "text": " I remember she was born on 29th Feb and I thought that meant she would live four times longer than the rest"
  },
  {
    "start": 265.48,
    "end": 269.44,
    "text": " Because we'd always say, you know, oh Gamma's only 15 years old"
  },
  {
    "start": 269.44,
    "end": 277.04,
    "text": " And so interesting then I used to get so annoyed and actually she has not lived it turns out four times longer than everyone"
  },
  {
    "start": 277.04,
    "end": 279.6,
    "text": " That is a shame. That is a real shame"
  },
  {
    "start": 279.6,
    "end": 283.68,
    "text": " But there was a study wasn't there of three four and five year old children"
  },
  {
    "start": 283.68,
    "end": 288.56,
    "text": " asking them about you know changing your age and birthdays and stuff and"
  },
  {
    "start": 288.56,
    "end": 294.24,
    "text": " Quite a large percentage of them thought that when you had a birthday that was when you got older"
  },
  {
    "start": 294.24,
    "end": 299.4,
    "text": " And so if you had like three birthday parties in a week, you would gain three years straight away"
  },
  {
    "start": 299.4,
    "end": 301.8,
    "text": " terrifying"
  },
  {
    "start": 301.8,
    "end": 303.8,
    "text": " Four-year-olds"
  },
  {
    "start": 303.8,
    "end": 309.72,
    "text": " Well the because the Queen to birthday thing I always was when I was a kid"
  },
  {
    "start": 309.72,
    "end": 314.32,
    "text": " I was very jealous as you would be and like why do you get two birthdays?"
  },
  {
    "start": 314.32,
    "end": 319.16,
    "text": " Because my birthday is the end of January, which is a rubbish time. You should get to choose when your birthday is, shouldn't you?"
  },
  {
    "start": 319.16,
    "end": 321.52,
    "text": " Well, the reason apparently the Queen has her"
  },
  {
    "start": 322.08,
    "end": 328.52,
    "text": " Birthday the two birthdays was it was George the second who had a November birthday and he was like well the weather's always miserable"
  },
  {
    "start": 328.52,
    "end": 330.96,
    "text": " So I'll move it to"
  },
  {
    "start": 330.96,
    "end": 338.04,
    "text": " June or whenever really yeah, but the she actually has loads because she has the official birthday the actual birthday and then"
  },
  {
    "start": 338.04,
    "end": 344.72,
    "text": " New Zealand Canada Australia. Yeah, we've done it. We mentioned once James worked out that she's actually 79,000 years old"
  },
  {
    "start": 347.76,
    "end": 349.76,
    "text": " She was definitely in the high hundreds"
  },
  {
    "start": 349.76,
    "end": 351.88,
    "text": " 669"
  },
  {
    "start": 351.88,
    "end": 356.72,
    "text": " Was it I think this is what's happened to me is that I've actually I've aged in dog years somehow"
  },
  {
    "start": 356.72,
    "end": 359.72,
    "text": " We all consider you royalty"
  },
  {
    "start": 359.72,
    "end": 361.72,
    "text": " I think that might have come across"
  },
  {
    "start": 361.72,
    "end": 366.04,
    "text": " The grand old dame of it. I've actually had five hundred and eighty six birthdays"
  },
  {
    "start": 366.04,
    "end": 372.4,
    "text": " In Korea they even find this confusing don't they to the extent that they are apparently changing it"
  },
  {
    "start": 372.4,
    "end": 377.4,
    "text": " Although I don't know if they they will the president elect who I think might be president by the time this podcast goes out"
  },
  {
    "start": 378,
    "end": 379.28,
    "text": " President Yoon"
  },
  {
    "start": 379.28,
    "end": 386.04,
    "text": " He says he plans to abolish it and seventy one percent of Koreans are in favor of abolishing it because they're confused"
  },
  {
    "start": 386.04,
    "end": 389.68,
    "text": " And also when you have things like the retirement age sometimes"
  },
  {
    "start": 389.68,
    "end": 394.16,
    "text": " There was a thing with COVID wasn't there where you were getting your injections at a certain age"
  },
  {
    "start": 394.16,
    "end": 400.96,
    "text": " But they didn't say whether it was your Korean age or your international age or whatever and so people were kind of gaming the system"
  },
  {
    "start": 400.96,
    "end": 407.36,
    "text": " Well, I suppose as well for things like if you're you know on the cusp of being able to drink booze or yeah"
  },
  {
    "start": 407.48,
    "end": 412.24,
    "text": " I remember when I was young and I used to I didn't like to lie because I'm very Catholic"
  },
  {
    "start": 412.24,
    "end": 419.96,
    "text": " guilty so if I was asked for my age when I was trying to buy a booze illegally I would say oh well I am in"
  },
  {
    "start": 419.96,
    "end": 422.24,
    "text": " My 18th year"
  },
  {
    "start": 422.24,
    "end": 429,
    "text": " No, of course not because I've sounded like I was a Victorian"
  },
  {
    "start": 429,
    "end": 434.62,
    "text": " I am in my 18th year you're either a time javeler or you're in your hundred and fifty"
  },
  {
    "start": 436.4,
    "end": 439.76,
    "text": " Well, the other thing for Koreans that is difficult is that you?"
  },
  {
    "start": 439.76,
    "end": 443.08,
    "text": " Greet people and talk to people differently depending on their age"
  },
  {
    "start": 443.08,
    "end": 447.68,
    "text": " So you do actually need to know how old people are because that will affect how you talk to them"
  },
  {
    "start": 447.68,
    "end": 452.16,
    "text": " So if you're saying happy birthday to someone if they're your age or younger"
  },
  {
    "start": 452.16,
    "end": 459.28,
    "text": " You say sang ill took her hey if they're a little bit older than you you say sang ill took her hey you and"
  },
  {
    "start": 459.28,
    "end": 463.98,
    "text": " If they're much older than you you say sang ill do okay"
  },
  {
    "start": 464.76,
    "end": 467.36,
    "text": " Yeah, yeah, I was so confident at the beginning"
  },
  {
    "start": 467.36,
    "end": 470.28,
    "text": " Do you know that's some witch doctor?"
  },
  {
    "start": 470.28,
    "end": 479,
    "text": " I apologize to our Korean listeners, but that itself seems absolutely"
  },
  {
    "start": 479,
    "end": 485,
    "text": " ripe with the potential for offense because if you're someone's older than you"
  },
  {
    "start": 485,
    "end": 489.84,
    "text": " Well here you just get some of the very insulting card and that's how you do"
  },
  {
    "start": 490.92,
    "end": 495.52,
    "text": " Horrible card that you see in the shops racks and racks of these cards saying you old bastard"
  },
  {
    "start": 495.52,
    "end": 502.14,
    "text": " I always just go for one with a dog on the front or something"
  },
  {
    "start": 502.14,
    "end": 510.8,
    "text": " Well, it is women overwhelmingly buy greetings cards, don't they but they buy them for men to give so apparently"
  },
  {
    "start": 510.8,
    "end": 515.16,
    "text": " It's like I'm gonna make up a statistic because why not like"
  },
  {
    "start": 517.24,
    "end": 525.4,
    "text": " 80% of greetings cards are bought by women so it's women buying really you know cards for their husbands to give to people"
  },
  {
    "start": 525.4,
    "end": 529.16,
    "text": " They really don't like but not back to them to give to other other members of the family or friends or whatever"
  },
  {
    "start": 529.16,
    "end": 534.4,
    "text": " Go to a shop if you were buying something for your husband to buy for you"
  },
  {
    "start": 541.2,
    "end": 548.16,
    "text": " We may have mentioned this before that women buy almost all the candles made on the planet 98% of candles made in the world by women"
  },
  {
    "start": 548.16,
    "end": 556.76,
    "text": " And is it is it truly so that women buy horrible candles for their husbands to give people you know smelling of burning tires and stuff like that"
  },
  {
    "start": 556.76,
    "end": 560.52,
    "text": " The last candle I bought smelled like Jeremy Clarkson's balls"
  },
  {
    "start": 560.52,
    "end": 567.76,
    "text": " Yeah, I was like I recognize that smell"
  },
  {
    "start": 567.76,
    "end": 569.76,
    "text": " Yeah"
  },
  {
    "start": 569.76,
    "end": 573.22,
    "text": " Yeah, a whole anecdote"
  },
  {
    "start": 573.22,
    "end": 581.76,
    "text": " United it's a natural partnership"
  },
  {
    "start": 581.76,
    "end": 589.6,
    "text": " Anyway, South Korea yeah in 2017 they became the highest life expectancy in the world"
  },
  {
    "start": 589.6,
    "end": 593.84,
    "text": " So a girl who was gonna be born let's say in"
  },
  {
    "start": 594.72,
    "end": 598.48,
    "text": " 2025 or 2030 would expect to live to about 91 we think"
  },
  {
    "start": 598.48,
    "end": 601.48,
    "text": " Men probably around 84"
  },
  {
    "start": 601.48,
    "end": 607.32,
    "text": " Now the reason I saw in an article that they're living so long possibly kimchi is very good for you"
  },
  {
    "start": 607.32,
    "end": 612.48,
    "text": " Another thing they said hypochondria"
  },
  {
    "start": 612.48,
    "end": 619.12,
    "text": " Apparently only 35% of Koreans believe they're in good health and so they all go to the doctors a lot"
  },
  {
    "start": 619.12,
    "end": 621.5,
    "text": " And apparently that's one reason why they live a long time"
  },
  {
    "start": 621.6,
    "end": 625.12,
    "text": " But I also thought that obviously we're adding two years to their age"
  },
  {
    "start": 625.12,
    "end": 629.8,
    "text": " Yeah, I mean we have no idea how old these people are. Let's be honest. They are very much"
  },
  {
    "start": 629.8,
    "end": 635.9,
    "text": " You know, do you remember we did a story a couple of years ago Doris Day found out that she was two years older than she thought"
  },
  {
    "start": 635.9,
    "end": 638.16,
    "text": " she was turning 93 and"
  },
  {
    "start": 638.16,
    "end": 640.8,
    "text": " So to sort of celebrate her birthday"
  },
  {
    "start": 640.8,
    "end": 645.08,
    "text": " Ohio's office of vital statistics looked into her life and stuff and uncovered some cool stuff about her"
  },
  {
    "start": 645.08,
    "end": 649.96,
    "text": " One of the things they uncovered was that she wasn't born in 1924 if she thought she was born in 1922"
  },
  {
    "start": 650.24,
    "end": 654.96,
    "text": " So she was 95 in Busan as well, isn't it? She was Korean"
  },
  {
    "start": 654.96,
    "end": 663.46,
    "text": " You can't tell how so Doris Day couldn't have told how old she was by going in a scanner or something because I was reading about this"
  },
  {
    "start": 663.46,
    "end": 666.8,
    "text": " It's so hard to tell how old people are based on their bones"
  },
  {
    "start": 666.8,
    "end": 672.72,
    "text": " So there are lots of arenas where it's tested like dental scans and the other thing is wrist bones"
  },
  {
    "start": 672.72,
    "end": 678.36,
    "text": " Apparently, this is a way of measuring but it's not very accurate because when do you think you get your adult wrists?"
  },
  {
    "start": 679.32,
    "end": 683.72,
    "text": " I thought that I had the I think men get them about 13 or 14"
  },
  {
    "start": 683.72,
    "end": 688.68,
    "text": " Just in time. I genuinely thought I had the wrist now that I was born with"
  },
  {
    "start": 688.68,
    "end": 691.64,
    "text": " James, you're not Popeye"
  },
  {
    "start": 691.64,
    "end": 697.92,
    "text": " Because James got quite powerful wrists, you know, do I yeah, but what I thought so you're born with a wrist"
  },
  {
    "start": 697.92,
    "end": 700.4,
    "text": " I mean, you know, I know babies are floppy"
  },
  {
    "start": 706.96,
    "end": 710.84,
    "text": " Basically wrists can reach maturity, which is where the bones are fused in a particular way"
  },
  {
    "start": 710.84,
    "end": 716.96,
    "text": " As young as the age of 15, but on average it's 17.6 years that you know"
  },
  {
    "start": 716.96,
    "end": 719.04,
    "text": " That's the average age that rests mature"
  },
  {
    "start": 719.04,
    "end": 724.12,
    "text": " But it completely varies and most children do have adult wrists as it were before they are actually adults"
  },
  {
    "start": 724.12,
    "end": 729.76,
    "text": " So that is a bad way of telling what so I didn't actually realize our wrist fused differently as adults to as children"
  },
  {
    "start": 729.76,
    "end": 734.8,
    "text": " I assume they were just the same as the rest of us and gradually grew but they transform into grown-up wrists"
  },
  {
    "start": 735.68,
    "end": 739.5,
    "text": " Yeah, they do they develop they develop more serious wristwatches. That's the way"
  },
  {
    "start": 739.5,
    "end": 743,
    "text": " The old Mickey Mouse watch falls off"
  },
  {
    "start": 743,
    "end": 750.72,
    "text": " Timex or something grows in its place. Yeah, just like bones music like your collarbone for example that that's the last bit"
  },
  {
    "start": 750.72,
    "end": 752.72,
    "text": " Of your body. Yeah"
  },
  {
    "start": 752.72,
    "end": 758.6,
    "text": " Interesting, but then also even if you can tell that they're probably over 15 or whatever you can't tell anything beyond that by the wrist"
  },
  {
    "start": 758.6,
    "end": 765.2,
    "text": " Can you so everyone's either under 15 to 17 or over 15 to 17 if that's how you're aging people and also you've had to cut off their hand"
  },
  {
    "start": 765.2,
    "end": 768.68,
    "text": " This is gonna make getting into nightclubs very"
  },
  {
    "start": 768.68,
    "end": 777.52,
    "text": " Like with fish you can tell with their ears right they have little otoliths in their ears"
  },
  {
    "start": 777.52,
    "end": 781.24,
    "text": " Yeah, and they get an extra, you know, it's like a tree ring"
  },
  {
    "start": 781.24,
    "end": 785.68,
    "text": " Yeah, and you can count the rings, but we don't have that. It's what you're saying. That's what I'm saying"
  },
  {
    "start": 785.68,
    "end": 791.8,
    "text": " You know happy birthday. Yeah song because I don't know if we mentioned that it was illegal for it"
  },
  {
    "start": 791.8,
    "end": 794.76,
    "text": " It wasn't illegal for ages. It was copyrighted for ages. Sorry"
  },
  {
    "start": 795,
    "end": 799.26,
    "text": " Yeah, but people in yeah, people in TV shows and films would sing. Yeah, exactly"
  },
  {
    "start": 799.26,
    "end": 803.44,
    "text": " Exactly, we're just sort of how it gets on anyway"
  },
  {
    "start": 803.44,
    "end": 808.04,
    "text": " It was even illegal to sing it in a made-up language. I like it so much"
  },
  {
    "start": 808.04,
    "end": 814.68,
    "text": " There was an episode of Star Trek where they were going to sing a happy birthday in Klingon and they checked it out"
  },
  {
    "start": 814.68,
    "end": 818.64,
    "text": " They thought no, we can't do that. Wow thousands of dollars to, you know, water triple who had it"
  },
  {
    "start": 818.64,
    "end": 821.96,
    "text": " So they replaced it with for he's a jolly good fellow in Klingon. I"
  },
  {
    "start": 823.64,
    "end": 830.2,
    "text": " Read something the other day on Twitter and I think it was Jason Haseley who tweeted this but it could have been Joel Morris"
  },
  {
    "start": 830.2,
    "end": 836.96,
    "text": " But they basically said that when you sing happy birthday, the first note you sing is the lowest note you will ever sing"
  },
  {
    "start": 836.96,
    "end": 840.48,
    "text": " Yes, and that's really useful to know because when you get to the end"
  },
  {
    "start": 840.48,
    "end": 845.12,
    "text": " It's too high and you know if you started too high then you can't reach that last note"
  },
  {
    "start": 845.12,
    "end": 847.96,
    "text": " But if you know that the first one is the lowest you can start really low"
  },
  {
    "start": 847.96,
    "end": 852.04,
    "text": " And by the time you get to the end you'll be able to sing it properly"
  },
  {
    "start": 852.04,
    "end": 856.2,
    "text": " I did anyone else genuinely think that James Wendt is the lowest note you'll ever sing"
  },
  {
    "start": 856.2,
    "end": 859.52,
    "text": " The only way you can reach those depths"
  },
  {
    "start": 859.52,
    "end": 862.92,
    "text": " That is the note that makes people poo themselves"
  },
  {
    "start": 862.92,
    "end": 867.52,
    "text": " Scientifically proven it makes for very awkward birthday parties"
  },
  {
    "start": 867.52,
    "end": 876.8,
    "text": " Okay, it's time for fact number two and that is Anna"
  },
  {
    "start": 876.8,
    "end": 881.32,
    "text": " My fact this week is that in 2018 a new quiz show was launched on"
  },
  {
    "start": 881.44,
    "end": 885.8,
    "text": " Chinese prime-time TV where all the answers were about Xi Jinping"
  },
  {
    "start": 885.8,
    "end": 892.2,
    "text": " Feels like an easy quiz now the quick fire round"
  },
  {
    "start": 892.2,
    "end": 897,
    "text": " Or if you're doing blockbusters, which acts"
  },
  {
    "start": 897,
    "end": 903.76,
    "text": " Like well, he's lived a long time now, I think he's done quite a lot"
  },
  {
    "start": 903.76,
    "end": 906.44,
    "text": " So there's a lot of stuff to memorize there"
  },
  {
    "start": 906.44,
    "end": 912.64,
    "text": " But yeah, it managed to last for five full episodes of Xi Jinping based trivia. It wasn't it wasn't canceled"
  },
  {
    "start": 912.64,
    "end": 916.32,
    "text": " Well, it can't have been cancelled because the ratings were like, I don't think yeah"
  },
  {
    "start": 916.32,
    "end": 918.44,
    "text": " Yeah, it wasn't counts that are the questions like which"
  },
  {
    "start": 918.44,
    "end": 922.12,
    "text": " Premier from China looks nothing like Winnie the Pooh"
  },
  {
    "start": 922.12,
    "end": 926.08,
    "text": " It was quite similar to that"
  },
  {
    "start": 926.08,
    "end": 928.4,
    "text": " Some people would say it was embarrassingly brazen"
  },
  {
    "start": 928.4,
    "end": 935.96,
    "text": " But so this was on Hunan TV, which is China's most popular TV channel for young people and it's called studying Xi in the new era"
  },
  {
    "start": 935.96,
    "end": 937.96,
    "text": " and it was about"
  },
  {
    "start": 937.96,
    "end": 945.04,
    "text": " understanding his thought and memorizing bits of his speeches and knowing interesting facts about his life and"
  },
  {
    "start": 945.04,
    "end": 950.56,
    "text": " The questions were things like and they all got it right. So I think well, you would wouldn't you?"
  },
  {
    "start": 950.56,
    "end": 956.28,
    "text": " You would the ones who got it wrong. We now move to sudden death. I"
  },
  {
    "start": 956.28,
    "end": 962,
    "text": " Watched a quiz over Christmas and it was a Harry Potter quiz"
  },
  {
    "start": 962,
    "end": 968.28,
    "text": " And it was loads of teams and they were all massive Harry Potter nerds. No one got a single question wrong in the whole show"
  },
  {
    "start": 968.28,
    "end": 972.94,
    "text": " One person would get one question wrong and then that would be the end because no one else would get anything wrong"
  },
  {
    "start": 972.94,
    "end": 979.22,
    "text": " Was that close to by Helen Mirren? I don't recall. Yeah, maybe there wasn't sort of Harry Potter tournament"
  },
  {
    "start": 979.22,
    "end": 983.88,
    "text": " Because you ask young people about anything they're interested in and they know everything about it"
  },
  {
    "start": 983.88,
    "end": 986.44,
    "text": " That's the beauty of being young and having a memory isn't it?"
  },
  {
    "start": 988.28,
    "end": 994.52,
    "text": " It's absolutely pointless. It reminds me of when Andy Osho was on mastermind the brilliant comedian Andy Osho"
  },
  {
    "start": 994.52,
    "end": 997.88,
    "text": " And her specialist subject was John Humphries who was the host at the time"
  },
  {
    "start": 997.88,
    "end": 1004.04,
    "text": " Yeah, get in his head. Is there an advantage to getting in his head? I guess so well"
  },
  {
    "start": 1004.04,
    "end": 1006.48,
    "text": " I mean, it's a very strange place to be his head"
  },
  {
    "start": 1006.48,
    "end": 1011.4,
    "text": " I mean, yeah, I did mastermind when he was the host and we had to you know"
  },
  {
    "start": 1011.4,
    "end": 1014.6,
    "text": " You do like the banter and it was a very strange chat"
  },
  {
    "start": 1017.6,
    "end": 1022.04,
    "text": " I mean, we'll come back to that can I ask quickly about the Andy Osho thing when he phrased the questions"
  },
  {
    "start": 1022.04,
    "end": 1027.04,
    "text": " Did he ask about himself in the third person or did he say what a what a color of my pants?"
  },
  {
    "start": 1027.04,
    "end": 1042.28,
    "text": " Anyway, so Xi Jinping is I'm sure he's very embarrassed about this program and just can't leave"
  },
  {
    "start": 1042.28,
    "end": 1048.72,
    "text": " They made it about him and it feels dreadful that they've had to do it, but it does feel a bit like a propaganda thing"
  },
  {
    "start": 1048.72,
    "end": 1052.6,
    "text": " But they there's some interesting facts. I learned about him from it"
  },
  {
    "start": 1052.6,
    "end": 1057.06,
    "text": " So he knows the whole of Faustus off by heart because one of the questions was"
  },
  {
    "start": 1057.06,
    "end": 1061.68,
    "text": " At the age of 15 president Xi was sent to become a farmer during that period"
  },
  {
    "start": 1061.68,
    "end": 1065.76,
    "text": " He walked 15 kilometers to borrow a book. What was the name of the book?"
  },
  {
    "start": 1065.76,
    "end": 1068.56,
    "text": " Faustus very strong"
  },
  {
    "start": 1070.6,
    "end": 1077.12,
    "text": " Anna I was reading this this this she quiz was a follow-up to another ideology-based quiz, which was called marks got it right"
  },
  {
    "start": 1077.12,
    "end": 1080.52,
    "text": " Mmm, which had a very ambiguous take actually on Marks's legacy"
  },
  {
    "start": 1080.52,
    "end": 1084.38,
    "text": " We could have called it like top marks or something"
  },
  {
    "start": 1084.38,
    "end": 1092.48,
    "text": " The New York Times reported that contestants have nothing to lose but their chains, which is a very good nice. That's funny"
  },
  {
    "start": 1092.48,
    "end": 1094.48,
    "text": " Yeah, and the winner is everyone"
  },
  {
    "start": 1094.48,
    "end": 1098.76,
    "text": " Forever"
  },
  {
    "start": 1098.88,
    "end": 1104.44,
    "text": " Just in terms of Chinese high-stakes quizzing"
  },
  {
    "start": 1104.44,
    "end": 1109.48,
    "text": " The exam to be in the civil service in Imperial China"
  },
  {
    "start": 1109.48,
    "end": 1113.48,
    "text": " Was even more gruelling than this TV game show"
  },
  {
    "start": 1113.48,
    "end": 1118.76,
    "text": " So you would take bedding a chamber pot in can brushes and spend three days and two nights"
  },
  {
    "start": 1118.76,
    "end": 1121.48,
    "text": " In an exam center"
  },
  {
    "start": 1121.48,
    "end": 1128.72,
    "text": " And if people died the walls were so high that apparently nothing could get in so that there was no possibility of cheating"
  },
  {
    "start": 1129.6,
    "end": 1135.4,
    "text": " And also you'd write your exam paper, and then it would be transcribed by someone else so that there was no chance of somebody"
  },
  {
    "start": 1135.4,
    "end": 1142.4,
    "text": " Seeing your handwriting and recognizing it and if you died you were just bundled up in a sack and tossed over the fence"
  },
  {
    "start": 1142.4,
    "end": 1145.88,
    "text": " I tossed over the wall. Um, is that right? Thanks for playing"
  },
  {
    "start": 1145.88,
    "end": 1154.52,
    "text": " School there was always a rumor wasn't there in your GCSE's or whatever that if someone died in your year then everyone would get an A"
  },
  {
    "start": 1154.52,
    "end": 1156.52,
    "text": " Do you remember that? No"
  },
  {
    "start": 1157.04,
    "end": 1159.7,
    "text": " They just told us if someone died they get tossed over the wall"
  },
  {
    "start": 1159.7,
    "end": 1163.44,
    "text": " Yeah, that's more of an incentive isn't it really?"
  },
  {
    "start": 1163.44,
    "end": 1172.36,
    "text": " Yeah, it was amazing that thing wasn't it it changed throughout their centuries because these exams they took place throughout all the different"
  },
  {
    "start": 1172.36,
    "end": 1174.72,
    "text": " Chinese eras but at one stage"
  },
  {
    "start": 1174.72,
    "end": 1180.08,
    "text": " They came up with them an exam to do the exam and then when you pass that exam"
  },
  {
    "start": 1180.08,
    "end": 1185.8,
    "text": " You would get to do the main exam and then everyone who did that main exam then would do one final exam"
  },
  {
    "start": 1185.92,
    "end": 1192.64,
    "text": " So you had to do two exams to get to the final exam the emperor themselves would apparently supervise the final exam"
  },
  {
    "start": 1192.64,
    "end": 1197.04,
    "text": " Invigilate yeah, again, that's very scary hearing the clack clack clack"
  },
  {
    "start": 1197.04,
    "end": 1201.72,
    "text": " And no gum"
  },
  {
    "start": 1201.72,
    "end": 1205.56,
    "text": " Apparently the first exam that you would do which was the regional one"
  },
  {
    "start": 1205.56,
    "end": 1211.76,
    "text": " It was so big and so important that all of your family and friends would kind of sit outside because they want to know how you did and"
  },
  {
    "start": 1211.76,
    "end": 1215.94,
    "text": " They would set up like stalls and food stalls and stuff so that they'd be able to see"
  },
  {
    "start": 1215.94,
    "end": 1228.6,
    "text": " On communism and quizzing in 1975 on University Challenge"
  },
  {
    "start": 1228.6,
    "end": 1232.66,
    "text": " You'll probably know this Lucy and James about the Manchester University"
  },
  {
    "start": 1232.66,
    "end": 1236.84,
    "text": " Team which was David Aronovich. I didn't know he did this journalist now"
  },
  {
    "start": 1236.84,
    "end": 1241.64,
    "text": " Of course very famous journalist, but he was a socialist student back then and he ended with a team"
  },
  {
    "start": 1241.64,
    "end": 1248.56,
    "text": " It seems to be some kind of accident because they entered intending to take down University Challenge from the inside for its elitism"
  },
  {
    "start": 1248.56,
    "end": 1256.12,
    "text": " Okay, and answered sort of Trotsky Engels marks until they got told off for a question. Okay. Well, yes until"
  },
  {
    "start": 1256.12,
    "end": 1260.12,
    "text": " Bambagasco and got really pissed off which of the Kardashians"
  },
  {
    "start": 1261.36,
    "end": 1267.38,
    "text": " Yeah, no footage exists of it sadly. No, but yeah, it's a legendary University Challenge"
  },
  {
    "start": 1267.38,
    "end": 1272.2,
    "text": " And that it's interesting that no footage exists because it's really the fallibility of memory because"
  },
  {
    "start": 1272.2,
    "end": 1278.64,
    "text": " According to David Aronovich, he just said nonsense answers. He remembers it as like he answered like yellow brick road or fluffy hat"
  },
  {
    "start": 1278.64,
    "end": 1289.16,
    "text": " I did what the the sort of so-called celebrity one which is much easier"
  },
  {
    "start": 1289.88,
    "end": 1293.72,
    "text": " Yeah, everyone's like, yeah, you want to do the actual University Challenge"
  },
  {
    "start": 1293.72,
    "end": 1297.4,
    "text": " But yeah, no, I and I went to pieces completely me and Rob Rinder judge Rinder"
  },
  {
    "start": 1297.4,
    "end": 1300.56,
    "text": " They're looking like oh, what are we doing?"
  },
  {
    "start": 1300.56,
    "end": 1304.12,
    "text": " But Lucy was yours was a protest about the elitism of University Challenge"
  },
  {
    "start": 1304.12,
    "end": 1310.08,
    "text": " It absolutely was yet one woman protest stage through the medium of looking a bit confused"
  },
  {
    "start": 1310.08,
    "end": 1313.44,
    "text": " He was testing about his wig"
  },
  {
    "start": 1316.92,
    "end": 1323.52,
    "text": " Well, the no footage exists of that but there is footage readily available of the contestant on"
  },
  {
    "start": 1323.52,
    "end": 1329.6,
    "text": " Family Fortunes the UK version of family feud who answered the same thing"
  },
  {
    "start": 1329.6,
    "end": 1335.92,
    "text": " To every single question in the final round. So I'll ask you the question. Yeah, let's see"
  },
  {
    "start": 1335.92,
    "end": 1338.76,
    "text": " So name a food that you would stuff"
  },
  {
    "start": 1338.76,
    "end": 1341.4,
    "text": " Turkey pepper"
  },
  {
    "start": 1341.4,
    "end": 1346.88,
    "text": " Stuff peps looking turkey was my first thought well turkey is your first thought and that was exactly what"
  },
  {
    "start": 1346.88,
    "end": 1350.38,
    "text": " He answered every single question. Oh every question. Yeah"
  },
  {
    "start": 1350.38,
    "end": 1356.32,
    "text": " Was the stuff one the first answer and then he's got stuck on turkey. No was the next one name a country"
  },
  {
    "start": 1356.32,
    "end": 1358.32,
    "text": " Which?"
  },
  {
    "start": 1358.32,
    "end": 1362.76,
    "text": " What do you get if you remove the letter n from the word turn key"
  },
  {
    "start": 1362.76,
    "end": 1371.68,
    "text": " Yeah, well what they think happened was, you know, they have a soundproof booth"
  },
  {
    "start": 1371.68,
    "end": 1375.5,
    "text": " And obviously something had gone wrong with the soundproof booth and he had heard"
  },
  {
    "start": 1375.92,
    "end": 1380.2,
    "text": " The guy who went first answered the question name a foodie stuff with chicken"
  },
  {
    "start": 1380.2,
    "end": 1382.2,
    "text": " He's sort of lost his mind"
  },
  {
    "start": 1382.2,
    "end": 1386.4,
    "text": " And he came out and the first question was name something you'd take to the beach"
  },
  {
    "start": 1386.4,
    "end": 1395.4,
    "text": " Maybe he did maybe him and that turkey had great days down Brighton Beach"
  },
  {
    "start": 1395.4,
    "end": 1398.8,
    "text": " There's a Chinese quiz show at the moment"
  },
  {
    "start": 1398.8,
    "end": 1404.8,
    "text": " Where one of the most recent episodes one of the people in there had to spell the word toad"
  },
  {
    "start": 1405.76,
    "end": 1409.12,
    "text": " and not only did they get it wrong there were three judges and"
  },
  {
    "start": 1409.12,
    "end": 1414.24,
    "text": " They couldn't decide whether or not they'd spelled it, right? Well, hey, there are two ways of spelling toad"
  },
  {
    "start": 1414.24,
    "end": 1419.24,
    "text": " Toad the line toad the car or"
  },
  {
    "start": 1419.24,
    "end": 1427.16,
    "text": " Yeah, this is obviously the Chinese characters dictation competition. Oh, sorry. We were in China"
  },
  {
    "start": 1427.16,
    "end": 1434.32,
    "text": " Yeah, we're in China and the thing is that the word toad for the animal has 46 different individual strokes"
  },
  {
    "start": 1434.32,
    "end": 1439.36,
    "text": " And so if you want to do it perfectly, it's actually really really difficult a lot of people make mistakes"
  },
  {
    "start": 1439.36,
    "end": 1445.92,
    "text": " And it was a 14-year-old contestant called you shwang and she missed out one little dot"
  },
  {
    "start": 1445.92,
    "end": 1451.48,
    "text": " In the word toad and two of the three judges noticed and then she got kicked out"
  },
  {
    "start": 1451.48,
    "end": 1456.24,
    "text": " So it wasn't done. It's not done verbally. Is it where you have to say a straight line and then a curve"
  },
  {
    "start": 1461.76,
    "end": 1464.76,
    "text": " So you write it down and then the cameras can see it"
  },
  {
    "start": 1464.76,
    "end": 1471.06,
    "text": " But her teammates are there as well and the camera sort of pans to them and they're all kind of drawing it with their finger in"
  },
  {
    "start": 1471.06,
    "end": 1473.06,
    "text": " The sky, do you know I mean"
  },
  {
    "start": 1473.06,
    "end": 1484.24,
    "text": " That's a really crazy format. Yes, spelling bee in China. Yeah, I didn't write how far bees go back generally and they"
  },
  {
    "start": 1484.24,
    "end": 1489.12,
    "text": " I mean they evolved obviously from insects. No, not those kind of bees"
  },
  {
    "start": 1489.84,
    "end": 1493.2,
    "text": " Bees go back over two centuries. I think in America"
  },
  {
    "start": 1493.2,
    "end": 1496.52,
    "text": " I was looking up the earliest mentions of them in the late 18th century"
  },
  {
    "start": 1496.52,
    "end": 1498.72,
    "text": " There are references to things like quilting bees"
  },
  {
    "start": 1498.72,
    "end": 1504.96,
    "text": " That seems to be the earliest kind and bee just meant a gathering of people who were doing something that was kind of useful"
  },
  {
    "start": 1504.96,
    "end": 1509.32,
    "text": " Often for a single person so a quilting bee would be like this person needs a quilt"
  },
  {
    "start": 1509.32,
    "end": 1512.82,
    "text": " Takes months to make a quilt. They're cold now if we get together"
  },
  {
    "start": 1512.82,
    "end": 1515.84,
    "text": " We'll get it done in one day and you'd have a quilting bee"
  },
  {
    "start": 1516.68,
    "end": 1519.2,
    "text": " But the thing I like best is raising bees"
  },
  {
    "start": 1519.2,
    "end": 1524,
    "text": " They were for when a new settler came to town and wanted to live there"
  },
  {
    "start": 1524,
    "end": 1527.28,
    "text": " And I guess it was in America where lots of new people were turning up a lot"
  },
  {
    "start": 1527.28,
    "end": 1530.32,
    "text": " Then the raising bee was when the village would get together and build them a house"
  },
  {
    "start": 1530.32,
    "end": 1533.96,
    "text": " Rock up and be like, do you mind having a raising bee?"
  },
  {
    "start": 1533.96,
    "end": 1540.52,
    "text": " The barn thing because the film witness with Harrison Ford where he's he's a cop and he's there's a murderer"
  },
  {
    "start": 1540.52,
    "end": 1546.08,
    "text": " And Amish murder has happened and he's in this weird community that he doesn't know anything about and there's a scene where they raise a barn"
  },
  {
    "start": 1546.08,
    "end": 1551.24,
    "text": " Oh, really? Yeah, it's confusing, isn't it? Because rays can mean either lift something up or burn it to the ground"
  },
  {
    "start": 1551.24,
    "end": 1553.84,
    "text": " If you get the wrong memo, yeah"
  },
  {
    "start": 1553.84,
    "end": 1556.6,
    "text": " If you missed the spelling bee last week"
  },
  {
    "start": 1556.6,
    "end": 1558.92,
    "text": " Turn up a bit late"
  },
  {
    "start": 1558.92,
    "end": 1564.6,
    "text": " Well, if you get the wrong end of the stick with spelling bee then you could be very embarrassed because you think you've just got a spell bee"
  },
  {
    "start": 1564.6,
    "end": 1569.52,
    "text": " Which is one of the easiest words to spell. I might have a drinking bee later if anyone's interested"
  },
  {
    "start": 1569.52,
    "end": 1572.24,
    "text": " Let's just apply bee to anything"
  },
  {
    "start": 1572.24,
    "end": 1575.2,
    "text": " I'm having a crying bee if anyone wants to join in"
  },
  {
    "start": 1576.08,
    "end": 1579.2,
    "text": " When you were on mastermind Lucy, did you win mastermind?"
  },
  {
    "start": 1579.2,
    "end": 1585.2,
    "text": " I well, I don't like to talk about it, but I have won it twice and I'm the current champion of champions"
  },
  {
    "start": 1585.2,
    "end": 1587.2,
    "text": " But I don't like to mention it. I wish I hadn't brought that"
  },
  {
    "start": 1587.2,
    "end": 1594.06,
    "text": " What are your special subjects? So I did Steve Martin the first time and then Victoria Wood"
  },
  {
    "start": 1594.06,
    "end": 1598.76,
    "text": " The second time that I did it, but I thought it'd be quite a nice thing to just sit and watch his movies for a couple of days"
  },
  {
    "start": 1600.4,
    "end": 1607.56,
    "text": " Very good because you are a quiz a but you're also a quiz a I would say because the word quiz a the first use of it"
  },
  {
    "start": 1607.56,
    "end": 1609.76,
    "text": " It was someone who tells jokes"
  },
  {
    "start": 1609.76,
    "end": 1612.6,
    "text": " So a quiz used to be a comedian in"
  },
  {
    "start": 1612.6,
    "end": 1616.04,
    "text": " 1797 according to the Oxford English Dictionary the word quiz"
  },
  {
    "start": 1616.04,
    "end": 1622,
    "text": " I've meant someone who does pranks or jokes or whatever and then obviously the word quiz is more more recent than that"
  },
  {
    "start": 1622,
    "end": 1625.12,
    "text": " Isn't it for like quizzing? We think it's 20th century"
  },
  {
    "start": 1625.12,
    "end": 1632.4,
    "text": " Well I for years the legendary origin story of the word quiz was that there was the an Irish theatrical impresario"
  },
  {
    "start": 1632.4,
    "end": 1638.76,
    "text": " Who wanted to attract attention so wrote it on walls in Dublin and everyone said oh, what is quiz and"
  },
  {
    "start": 1638.76,
    "end": 1645.96,
    "text": " Complete nonsense, obviously. Yeah, that guy was called Richard Daly and the anecdote the earliest I could find was from"
  },
  {
    "start": 1645.96,
    "end": 1648.6,
    "text": " 1835 in the Manchester Times"
  },
  {
    "start": 1648.6,
    "end": 1651.42,
    "text": " But he died in 1813 so it's quite"
  },
  {
    "start": 1652.04,
    "end": 1658.7,
    "text": " Close to him dying that the anecdote was was used, you know quite contemporary or so on it. How have you seen that word?"
  },
  {
    "start": 1658.7,
    "end": 1667.32,
    "text": " I was listening to an old episode and I realized that I don't know how to say that word and I think I've said it quite often"
  },
  {
    "start": 1667.32,
    "end": 1671.68,
    "text": " I don't know how to say I'm gonna leave it but Richard Daly's really interesting"
  },
  {
    "start": 1671.68,
    "end": 1677.68,
    "text": " He he went to Trinity College in Dublin when he was 15 and he was a really turbulent student"
  },
  {
    "start": 1677.68,
    "end": 1683.62,
    "text": " He used to get into fights all the time. Apparently he fought 16 duels in the first two years that he was"
  },
  {
    "start": 1683.62,
    "end": 1692.84,
    "text": " And then he left Dublin to go and live in London and we're not sure why but one of the rumors was that he killed a billiard table marker"
  },
  {
    "start": 1692.84,
    "end": 1696.44,
    "text": " In a duel and he had to leave and go to London"
  },
  {
    "start": 1696.44,
    "end": 1702,
    "text": " That's a person not a thing well it could be a misprint for maker"
  },
  {
    "start": 1702.16,
    "end": 1708.22,
    "text": " But all of the sources say markers so it could be someone who draws the lights on a billiard table all the old crafter dying out"
  },
  {
    "start": 1708.22,
    "end": 1712.68,
    "text": " Wow, but yeah, and then he went to prison"
  },
  {
    "start": 1712.68,
    "end": 1717.84,
    "text": " After he was doing a show and he got in a fight with an audience member"
  },
  {
    "start": 1717.84,
    "end": 1725.32,
    "text": " And when he was in prison, he wrote a lured account of an affair with one of his singers who was called Elizabeth Billington"
  },
  {
    "start": 1725.32,
    "end": 1727.88,
    "text": " and she was amazing she was"
  },
  {
    "start": 1728.96,
    "end": 1733.64,
    "text": " Basically of all the English singers who have ever gone to Italy up to the current day"
  },
  {
    "start": 1733.64,
    "end": 1739.64,
    "text": " She had the best reputation as the best singer from England ever in Italy. Okay until she shagged this guy"
  },
  {
    "start": 1739.64,
    "end": 1744.92,
    "text": " Well, she was you know, she was sometimes known as the Poland Street Mantrap"
  },
  {
    "start": 1744.92,
    "end": 1747.56,
    "text": " Because she had affairs"
  },
  {
    "start": 1747.56,
    "end": 1752.28,
    "text": " The Prince of Wales the Duke of Sussex this person"
  },
  {
    "start": 1752.88,
    "end": 1761.28,
    "text": " And this was the woman who shagged the guy who apparently did actually didn't write the word quiz about town. That's why we're talking about her"
  },
  {
    "start": 1761.28,
    "end": 1768,
    "text": " Well, I'm delighted to have heard of her. I want to hear her version of happy birthday"
  },
  {
    "start": 1768,
    "end": 1772.24,
    "text": " The Poland Street Mantrap"
  },
  {
    "start": 1772.24,
    "end": 1775,
    "text": " I'm gonna go and hang around Poland"
  },
  {
    "start": 1775,
    "end": 1779.52,
    "text": " The Poland Street man repellent"
  },
  {
    "start": 1780.16,
    "end": 1782.16,
    "text": " That's what I want to be"
  },
  {
    "start": 1782.16,
    "end": 1790.72,
    "text": " Okay, it's time for fact number three and that is my fact my fact is that in 1804"
  },
  {
    "start": 1790.72,
    "end": 1795,
    "text": " William Wordsworth and his sister Dorothy built a hut lined with moss"
  },
  {
    "start": 1795,
    "end": 1802.28,
    "text": " Lucy you're familiar with Andy's moss obsession that we're trying to"
  },
  {
    "start": 1802.96,
    "end": 1809.48,
    "text": " Trump down right? I should say this was sent this was sent in"
  },
  {
    "start": 1809.48,
    "end": 1813.48,
    "text": " To me by a guy called Nick Hodder on Twitter. So thank you Nick"
  },
  {
    "start": 1813.48,
    "end": 1818.36,
    "text": " For the moss fact people now send me moss content every week. It's great"
  },
  {
    "start": 1818.36,
    "end": 1827.44,
    "text": " He and Dorothy his sister they visited Scotland in the year before 1803 and they saw this hut"
  },
  {
    "start": 1827.44,
    "end": 1830.6,
    "text": " A wooden hut lined with fog, which is what they called moss at the time"
  },
  {
    "start": 1830.76,
    "end": 1835.8,
    "text": " So they were very taken with it and when they got home to the Lake District, they built their own hut"
  },
  {
    "start": 1835.8,
    "end": 1844.34,
    "text": " Lined it with moss covered it with henna on the outside and it was destroyed very sadly this important bit of English literary heritage"
  },
  {
    "start": 1844.34,
    "end": 1847.04,
    "text": " By the later owner Thomas De Quincey"
  },
  {
    "start": 1847.04,
    "end": 1852.32,
    "text": " Opium fan and fellow word celeb Thomas De Quincey"
  },
  {
    "start": 1860.04,
    "end": 1865.24,
    "text": " And that anyway, so the good news is that in 2020 200 years after this absolute travesty"
  },
  {
    "start": 1865.24,
    "end": 1871.2,
    "text": " They a new version has been built. Isn't it interesting that the word fog in Scotland means moss. Yes, it is weird"
  },
  {
    "start": 1871.2,
    "end": 1873.2,
    "text": " It's weird that isn't it apparently"
  },
  {
    "start": 1873.2,
    "end": 1880.04,
    "text": " It used to be a word for grass like long grass and then it became moss because it's like uncamped ground and they both come from an"
  },
  {
    "start": 1880.04,
    "end": 1886.48,
    "text": " Old Scandinavian word meaning wind blown so you kind of get fog blowing over the hills"
  },
  {
    "start": 1886.48,
    "end": 1891.84,
    "text": " And you would also get the wind blown grass, and it comes from an old Norwegian word fucker"
  },
  {
    "start": 1891.84,
    "end": 1896.4,
    "text": " Seamist or light drizzle"
  },
  {
    "start": 1896.4,
    "end": 1900.92,
    "text": " If you trace any etymology back far enough eventually you can find a swear word"
  },
  {
    "start": 1900.92,
    "end": 1915.52,
    "text": " So it was worth in Dorothy they were tight, weren't they? They were super tight"
  },
  {
    "start": 1916.4,
    "end": 1922,
    "text": " The brother and sister obviously but they didn't grow up together or they grew up in the first bit of their childhood together"
  },
  {
    "start": 1922,
    "end": 1926.72,
    "text": " And then both of their parents died very sadly, and they were separated and"
  },
  {
    "start": 1926.72,
    "end": 1933.8,
    "text": " William went to school and Dorothy was sent elsewhere and they reunited in adulthood and they seemed to have been full-on soulmates and"
  },
  {
    "start": 1933.8,
    "end": 1939,
    "text": " There are even things like the night before words was wedding to Mary who was his childhood sweetheart"
  },
  {
    "start": 1939,
    "end": 1941.82,
    "text": " Oh, I actually think was a friend of Dorothy's the night before his wedding"
  },
  {
    "start": 1942.06,
    "end": 1944.06,
    "text": " You're not buying anything"
  },
  {
    "start": 1944.06,
    "end": 1952.06,
    "text": " Sorry, so he married Mary he married Mary the night before his wedding"
  },
  {
    "start": 1952.06,
    "end": 1957.4,
    "text": " Dorothy his sister wore the wedding ring in bed that he was going to give to Mary and then in the morning"
  },
  {
    "start": 1957.4,
    "end": 1963.34,
    "text": " William and Dorothy did this ritual where words were sort of knelt beside her and took the ring off her finger and replaced it"
  },
  {
    "start": 1963.34,
    "end": 1967.86,
    "text": " Onto her finger again, so it was a sort of ceremonial marriage to his sister and then went and married Mary"
  },
  {
    "start": 1968.74,
    "end": 1973.7,
    "text": " Ourses and she didn't go to the wedding at Dorothy his sister. She just no no. She didn't attend"
  },
  {
    "start": 1973.7,
    "end": 1979.7,
    "text": " It's it was a what do we know why was it a wasn't invited venue not big enough kind of thing"
  },
  {
    "start": 1979.7,
    "end": 1983.7,
    "text": " You have to draw a line somewhere"
  },
  {
    "start": 1983.7,
    "end": 1986.58,
    "text": " I"
  },
  {
    "start": 1986.58,
    "end": 1992.78,
    "text": " Think she just was grieving terribly that this was happening and that this big, you know emotional change was happening in her life"
  },
  {
    "start": 1992.78,
    "end": 1995.7,
    "text": " Who knows but she did have a diary which he read by the way"
  },
  {
    "start": 1996.54,
    "end": 2002.9,
    "text": " Another aspect of their relationship, but when she heard the wedding had happened there were people coming up the driveway to inform her"
  },
  {
    "start": 2002.9,
    "end": 2009.18,
    "text": " Oh, yes, they're married now. She wrote I could stand it no longer and threw myself on the bed neither hearing nor seeing anything"
  },
  {
    "start": 2009.18,
    "end": 2012.7,
    "text": " She lived with them for the rest of"
  },
  {
    "start": 2012.7,
    "end": 2021.82,
    "text": " Their lives she outlived William then she died then eventually Mary has so when William died with the two women living together"
  },
  {
    "start": 2021.82,
    "end": 2023.82,
    "text": " Yeah, there's a sick"
  },
  {
    "start": 2023.98,
    "end": 2029.9,
    "text": " Isn't it I can have the ring back now Maggie Smith in that"
  },
  {
    "start": 2029.9,
    "end": 2037.44,
    "text": " Like remember death becomes her that movie with the golden horn kind of gradually disintegrating"
  },
  {
    "start": 2037.44,
    "end": 2041.14,
    "text": " Yeah, there's like two people who live together, but they're immortal"
  },
  {
    "start": 2041.14,
    "end": 2045.3,
    "text": " Yeah, they hate each other and they start trying to beat each other up because they're immortal"
  },
  {
    "start": 2045.3,
    "end": 2048.82,
    "text": " They just all their bones break and their wrists get all floppy"
  },
  {
    "start": 2049.82,
    "end": 2051.82,
    "text": " Wrists"
  },
  {
    "start": 2051.82,
    "end": 2061.34,
    "text": " The subject of the diary and stuff though, but they sort of had joint journals didn't they and they collaborated and I did not know"
  },
  {
    "start": 2061.34,
    "end": 2069.38,
    "text": " That the I wandered lonely as a cloud the inspirational walk for that was one that Dorothy and William took together"
  },
  {
    "start": 2069.38,
    "end": 2072.38,
    "text": " Around Oldswater in 1802"
  },
  {
    "start": 2072.38,
    "end": 2077.98,
    "text": " I mean how annoying would it be if you're on a walk with someone it's far as a poem and it's called"
  },
  {
    "start": 2077.98,
    "end": 2079.98,
    "text": " I wandered lonely as a cloud"
  },
  {
    "start": 2079.98,
    "end": 2085.26,
    "text": " It's my sister had stopped to tie her laces"
  },
  {
    "start": 2085.26,
    "end": 2091.82,
    "text": " And it was her because she wrote wrote up the daffodils encounter"
  },
  {
    "start": 2091.82,
    "end": 2095.6,
    "text": " Yes, they did see a load of daffodils on the walk and then"
  },
  {
    "start": 2095.6,
    "end": 2103.78,
    "text": " And she was right she used some very evocative language about them they were you know bouncing around and flopping about"
  },
  {
    "start": 2106.38,
    "end": 2108.38,
    "text": " You know the the waving"
  },
  {
    "start": 2108.38,
    "end": 2113.26,
    "text": " Dancing host and all of that that was some of that language made its way into the poem. So, you know co-writer credit"
  },
  {
    "start": 2113.26,
    "end": 2118.22,
    "text": " Well, I think they were co-writers of lyrical ballads basically there was this amazing kind of threesome"
  },
  {
    "start": 2118.22,
    "end": 2120.58,
    "text": " They had essentially so it was Dorothy and William and Coleridge"
  },
  {
    "start": 2120.58,
    "end": 2126.5,
    "text": " they all lived together in Dorset for a while and some summer set and they like you said Lucy they wrote in each other's notebooks and"
  },
  {
    "start": 2126.5,
    "end": 2128.5,
    "text": " they sort of finish each other's sentences and"
  },
  {
    "start": 2128.5,
    "end": 2133.5,
    "text": " Dorothy would write up this journal of how their walks and the flowers and the clouds and shit"
  },
  {
    "start": 2133.5,
    "end": 2136.38,
    "text": " So I think it was a collaboration lyrical ballads, but"
  },
  {
    "start": 2136.38,
    "end": 2140.54,
    "text": " Wordsworth wouldn't let anyone else have the copyright of it"
  },
  {
    "start": 2140.54,
    "end": 2145.98,
    "text": " So I think even though it's got a bunch of Coleridge in there. It's got five or six Coleridge poems in there"
  },
  {
    "start": 2145.98,
    "end": 2152.06,
    "text": " It's an ancient mariner including ancient mariner, which is one of you'd want it's the big one that's the biggie"
  },
  {
    "start": 2152.06,
    "end": 2157.54,
    "text": " But like words was such a genius poet and Coleridge was all like words with you're the better one, you know"
  },
  {
    "start": 2157.54,
    "end": 2160.1,
    "text": " I you're the genius you take this so it was"
  },
  {
    "start": 2160.34,
    "end": 2165.22,
    "text": " Well, you first met the Coleridge said he was so excited that he leapt over a fence"
  },
  {
    "start": 2165.22,
    "end": 2173.7,
    "text": " Wordsworth is sweet. It's like a real sort of fanboy. It really is. I mean and I"
  },
  {
    "start": 2173.7,
    "end": 2182.7,
    "text": " Had only recently got to know anything about Wordsworth and I had thought always the daffodils and it's all very prissy and and"
  },
  {
    "start": 2182.7,
    "end": 2186.46,
    "text": " What a life what a life he had"
  },
  {
    "start": 2186.46,
    "end": 2189.22,
    "text": " illegitimate children"
  },
  {
    "start": 2189.94,
    "end": 2191.94,
    "text": " Revolutionary France"
  },
  {
    "start": 2191.94,
    "end": 2194.1,
    "text": " He he was in Revolutionary France"
  },
  {
    "start": 2194.1,
    "end": 2197.02,
    "text": " father to child and then"
  },
  {
    "start": 2197.02,
    "end": 2200.5,
    "text": " Buggered off and couldn't get back to the child for like ten years or something"
  },
  {
    "start": 2200.5,
    "end": 2206.22,
    "text": " The revolution still have it sorry"
  },
  {
    "start": 2206.22,
    "end": 2211.14,
    "text": " So aristocratic that it's a bit of a risk. Yeah, I can't even send any money"
  },
  {
    "start": 2211.14,
    "end": 2216.94,
    "text": " He did send money by the way in case his family listening. Yeah, he did send money"
  },
  {
    "start": 2217.5,
    "end": 2221.66,
    "text": " But yeah, he didn't invite them out of Revolutionary France and they were royalist"
  },
  {
    "start": 2221.66,
    "end": 2227.38,
    "text": " So there was probably some tension for interesting which is very bizarre because he was a Revolutionary at least at the start"
  },
  {
    "start": 2227.38,
    "end": 2234.18,
    "text": " Like all cool trendy people of the day. Obviously went to France thought these whole ideas of equality and fraternity and liberty"
  },
  {
    "start": 2234.18,
    "end": 2237.34,
    "text": " I love it sounds great met loads of other fellow"
  },
  {
    "start": 2237.34,
    "end": 2243.42,
    "text": " Revolutionary reformists and then got a bit put off by all the mass murder that happened"
  },
  {
    "start": 2244.74,
    "end": 2248.74,
    "text": " And I think he was very good friends with someone who I think he saw get executed"
  },
  {
    "start": 2248.74,
    "end": 2250.74,
    "text": " I think that will put you off sometimes"
  },
  {
    "start": 2250.74,
    "end": 2255.14,
    "text": " Well, it's basically his gap year. He was 22 years old when he went with it"
  },
  {
    "start": 2255.14,
    "end": 2259.82,
    "text": " I mean the thing about was that he lived a very long he lived 80 years at the time 1770 to 1850"
  },
  {
    "start": 2259.82,
    "end": 2267.42,
    "text": " So there's a long old life and I think the imagination is of him was quite an old man because he was for you know a while"
  },
  {
    "start": 2267.42,
    "end": 2270.42,
    "text": " When you define older starting well"
  },
  {
    "start": 2273.58,
    "end": 2275.58,
    "text": " You know one thing Wordsworth couldn't do"
  },
  {
    "start": 2275.58,
    "end": 2279.02,
    "text": " Ride a motorcycle"
  },
  {
    "start": 2279.02,
    "end": 2281.1,
    "text": " Yep"
  },
  {
    "start": 2281.1,
    "end": 2287.94,
    "text": " What could we do it is actually the daffodils. He would not have been able. Oh, I know to smell them"
  },
  {
    "start": 2287.94,
    "end": 2291.7,
    "text": " Yeah, no sense of smell. It's a noz mc. I only covered me"
  },
  {
    "start": 2291.7,
    "end": 2296.94,
    "text": " And he had no sense of taste as I think we can tell from the prelude"
  },
  {
    "start": 2296.94,
    "end": 2302.58,
    "text": " Yeah, his nephew Christopher wrote his first ever biography in 1851"
  },
  {
    "start": 2302.58,
    "end": 2308.08,
    "text": " So the year after he died and he wrote with regard to fragrance. Mr. Wordsworth spoke from the testimony of others"
  },
  {
    "start": 2308.08,
    "end": 2314.78,
    "text": " He himself had no sense of smell. God, that's awful as someone who's so infatuated with the countryside and nature and all of that"
  },
  {
    "start": 2314.78,
    "end": 2320.66,
    "text": " How travel although duffels don't really smell. Do they yeah, do they yeah, I don't like the smell of daffodils actually"
  },
  {
    "start": 2320.66,
    "end": 2328.1,
    "text": " Big ol smell. Yeah, you're right. Sorry. There's more very strong of urine. So I've tried"
  },
  {
    "start": 2329.26,
    "end": 2335.1,
    "text": " That's probably why he wrote that he wrote this amazing poem about daffodils and everyone else. Just like I think not the ones that smell"
  },
  {
    "start": 2335.1,
    "end": 2340.06,
    "text": " You say you love to be very old"
  },
  {
    "start": 2340.06,
    "end": 2343.38,
    "text": " But a lot of people would say should have died younger"
  },
  {
    "start": 2343.38,
    "end": 2351.26,
    "text": " should have copped it earlier because he got quite crap later on in life according to I suppose most literary critics and"
  },
  {
    "start": 2351.26,
    "end": 2355.26,
    "text": " Even he when he was asked to be poet laureate when he was 73"
  },
  {
    "start": 2355.26,
    "end": 2358.98,
    "text": " Said look, I don't think I'm good enough. I haven't written anything decent for years"
  },
  {
    "start": 2358.98,
    "end": 2362.3,
    "text": " And he never published anything as poet laureate. Did he?"
  },
  {
    "start": 2362.3,
    "end": 2366.14,
    "text": " When he was asked to be poet laureate, he said no at the start"
  },
  {
    "start": 2366.14,
    "end": 2371.48,
    "text": " But then Robert Peele said well the Queen really wants you to be poet laureate and you don't have to do any work"
  },
  {
    "start": 2371.48,
    "end": 2374.86,
    "text": " So would you like reconsider him? Oh, right fine"
  },
  {
    "start": 2374.86,
    "end": 2382.46,
    "text": " But he was really famous at that time wasn't he and there's a bit where his wife was writing about when he was 77 years old"
  },
  {
    "start": 2382.46,
    "end": 2385.02,
    "text": " She's writing a letter to someone and in the letter"
  },
  {
    "start": 2385.02,
    "end": 2389.18,
    "text": " She says I'm looking up and a group of young tourists are standing before the window"
  },
  {
    "start": 2389.18,
    "end": 2393.3,
    "text": " So they're just people looking in his window and just going oh look there. He is"
  },
  {
    "start": 2393.3,
    "end": 2399.36,
    "text": " And apparently he was reading the newspaper and every time he lifted his head from the newspaper all the tourists would bow to him. Oh"
  },
  {
    "start": 2399.36,
    "end": 2404.26,
    "text": " Amazing, I think they would put you off your work. That's why newspaper"
  },
  {
    "start": 2409.74,
    "end": 2414.98,
    "text": " But he also always wore shades as well when he got older seriously"
  },
  {
    "start": 2414.98,
    "end": 2421.66,
    "text": " Yeah, because he had very inflamed eyes and so he wore dark glasses to stop the light from getting in"
  },
  {
    "start": 2421.66,
    "end": 2424.46,
    "text": " I mean he couldn't smell and then couldn't see anything because of his shades"
  },
  {
    "start": 2424.46,
    "end": 2427.94,
    "text": " Eventually would have been an entirely tactile based poet"
  },
  {
    "start": 2427.94,
    "end": 2436.4,
    "text": " He got quite reactionary as well. He did the old classic. This is why better to die young"
  },
  {
    "start": 2437.14,
    "end": 2439.14,
    "text": " He went from being cool"
  },
  {
    "start": 2439.14,
    "end": 2443.5,
    "text": " Revolutionary reformist and thinking things like he was sort of pop"
  },
  {
    "start": 2443.5,
    "end": 2449.34,
    "text": " He was essential to the founding of the national trust because he really believed in land being shared by everyone"
  },
  {
    "start": 2449.34,
    "end": 2453.98,
    "text": " Everyone should have access and should get outside and experience nature the working classes should be you know"
  },
  {
    "start": 2453.98,
    "end": 2457.1,
    "text": " It should be brought up to the Lake District and show now lovely the rivers are or whatever"
  },
  {
    "start": 2457.1,
    "end": 2463.66,
    "text": " How come I went to let a national trust property the other day and it was four o'clock on a Sunday and he said sorry we're closed"
  },
  {
    "start": 2464.34,
    "end": 2467.66,
    "text": " Yes, sorry about that. They're not saying true to the spirit of words with"
  },
  {
    "start": 2467.66,
    "end": 2476.3,
    "text": " But well, he went off the idea anyway on his later life because he a became very pro the death penalty wrote poems in favor of the death penalty"
  },
  {
    "start": 2476.3,
    "end": 2481.54,
    "text": " Few poems in favor of the death"
  },
  {
    "start": 2481.54,
    "end": 2488.6,
    "text": " Yeah, death penalty found in a poet you don't you don't see them often in one person. What was it called? Do you know?"
  },
  {
    "start": 2488.6,
    "end": 2490.9,
    "text": " Yes, it was cool"
  },
  {
    "start": 2490.9,
    "end": 2493.94,
    "text": " Noose on the loose"
  },
  {
    "start": 2494.02,
    "end": 2496.86,
    "text": " It was called sonnets upon the punishment of death"
  },
  {
    "start": 2496.86,
    "end": 2499.06,
    "text": " Wow"
  },
  {
    "start": 2499.06,
    "end": 2506.02,
    "text": " And he didn't like it actually it turned out when the trains got up and running and people did start getting the train up to"
  },
  {
    "start": 2506.02,
    "end": 2510.78,
    "text": " The Lake District from sort of Manchester and stuff and disturbing his peace and quietude"
  },
  {
    "start": 2510.78,
    "end": 2513.38,
    "text": " Turn into a miserable old goat"
  },
  {
    "start": 2513.38,
    "end": 2515.72,
    "text": " really"
  },
  {
    "start": 2515.72,
    "end": 2520.98,
    "text": " I suppose people standing outside your window. You'd be like, I don't want more of them coming up to stand and look at me"
  },
  {
    "start": 2520.98,
    "end": 2526.42,
    "text": " I'll read the paper and fair enough. I think the death penalty for people who stare"
  },
  {
    "start": 2526.42,
    "end": 2532.9,
    "text": " You drop a guillotine from your window"
  },
  {
    "start": 2532.9,
    "end": 2535.98,
    "text": " Porta's Britain is gonna be"
  },
  {
    "start": 2535.98,
    "end": 2545.66,
    "text": " There'll be quiz shows about me on television"
  },
  {
    "start": 2545.66,
    "end": 2548.06,
    "text": " That's the main thing that I'm looking for"
  },
  {
    "start": 2548.06,
    "end": 2558.06,
    "text": " Okay, it's time for our final fact of the show and that is James"
  },
  {
    "start": 2558.06,
    "end": 2558.58,
    "text": " Okay"
  },
  {
    "start": 2558.58,
    "end": 2564.38,
    "text": " My fact this week is that we know of five people who have died in the Queen Vic in EastEnders"
  },
  {
    "start": 2564.38,
    "end": 2566.66,
    "text": " Although one of them was murdered"
  },
  {
    "start": 2566.66,
    "end": 2569.22,
    "text": " 120 years before the TV show began"
  },
  {
    "start": 2572.62,
    "end": 2575.1,
    "text": " Wasn't it they were they were stabbed to death full staring at"
  },
  {
    "start": 2575.1,
    "end": 2582.54,
    "text": " Lucy has been in EastEnders, right? I have"
  },
  {
    "start": 2582.54,
    "end": 2585.9,
    "text": " Yes"
  },
  {
    "start": 2585.9,
    "end": 2589.06,
    "text": " Didn't get murdered in the Queen Vic. So I"
  },
  {
    "start": 2589.06,
    "end": 2594.06,
    "text": " Had a very small part as a woman called Rita who was the love interest of a character called Mitch"
  },
  {
    "start": 2594.06,
    "end": 2597.46,
    "text": " So for our overseas listeners EastEnders is a beloved"
  },
  {
    "start": 2597.74,
    "end": 2603.7,
    "text": " soap opera and if you get a part in EastEnders, it is absolutely mandatory for everyone, you know"
  },
  {
    "start": 2603.7,
    "end": 2605.86,
    "text": " To then talk at you in a cockney accent"
  },
  {
    "start": 2605.86,
    "end": 2615.74,
    "text": " Above the door Frank"
  },
  {
    "start": 2615.74,
    "end": 2619.62,
    "text": " Yeah, but I didn't get to go inside the Queen Vic"
  },
  {
    "start": 2619.62,
    "end": 2622.62,
    "text": " So maybe I was lucky given that it's obviously where all of your"
  },
  {
    "start": 2622.62,
    "end": 2627.24,
    "text": " All of your scenes outdoors. No, I was in the laundrette, which is another"
  },
  {
    "start": 2628.24,
    "end": 2629.84,
    "text": " Iconic location"
  },
  {
    "start": 2629.84,
    "end": 2635.7,
    "text": " But I don't know if I've been killed off because they don't tell you obviously when you go into EastEnders"
  },
  {
    "start": 2635.7,
    "end": 2638.88,
    "text": " they're not allowed to tell you anything about what's going on and"
  },
  {
    "start": 2638.88,
    "end": 2643.64,
    "text": " Especially when I was in it, there was a big murder storyline which has now been resolved"
  },
  {
    "start": 2643.64,
    "end": 2648.92,
    "text": " But they bumped up their murder count because there was a man called gray who was murdering loads of people"
  },
  {
    "start": 2648.92,
    "end": 2652.44,
    "text": " And so I got the script and they were like well"
  },
  {
    "start": 2652.44,
    "end": 2657.52,
    "text": " You can't tell anyone what happens because not my bit was like the little comic relief nonsense"
  },
  {
    "start": 2657.52,
    "end": 2663.56,
    "text": " But this big storyline was being resolved and in fact when I got onto the set"
  },
  {
    "start": 2663.56,
    "end": 2665.56,
    "text": " I was in the laundrette and this murderer"
  },
  {
    "start": 2665.56,
    "end": 2670.56,
    "text": " Came in and it was his last day and I was like oh because he was the most hated man in Britain"
  },
  {
    "start": 2670.56,
    "end": 2672.72,
    "text": " And he came in and it was his last day"
  },
  {
    "start": 2672.72,
    "end": 2675.88,
    "text": " So he did this lovely speech about how wonderful it is and I've had such a wonderful time"
  },
  {
    "start": 2675.88,
    "end": 2679.04,
    "text": " And it was like seeing I don't know Fred West or Ted Bundy"
  },
  {
    "start": 2680.56,
    "end": 2682.56,
    "text": " Well, it's all been a marvellous luck"
  },
  {
    "start": 2682.56,
    "end": 2691.18,
    "text": " Was that in the last four or five years then that was in the last year so because yeah, because I know"
  },
  {
    "start": 2691.18,
    "end": 2696.56,
    "text": " EastEnders wasn't very murdery for a while. It was always the Coronation Street"
  },
  {
    "start": 2696.56,
    "end": 2699.36,
    "text": " I think was the most murdery and then Holly Oaks"
  },
  {
    "start": 2699.36,
    "end": 2702.4,
    "text": " Holly Oaks took over"
  },
  {
    "start": 2702.4,
    "end": 2707.76,
    "text": " I've got friend who's in Holly Oaks and during COVID she had to do some kissing scenes"
  },
  {
    "start": 2708.4,
    "end": 2716.28,
    "text": " But she couldn't do it because obviously you weren't allowed to go near and so her partner had to come on and be her"
  },
  {
    "start": 2716.28,
    "end": 2721.2,
    "text": " Love interest, but you only kind of saw his shoulder the whole time. He's a singer in a band"
  },
  {
    "start": 2721.2,
    "end": 2726.96,
    "text": " He's got long hair very skinny guy and her partner was this kind of hunky Asian bloke"
  },
  {
    "start": 2726.96,
    "end": 2731.84,
    "text": " Amazing bit of camera work"
  },
  {
    "start": 2732.8,
    "end": 2734.8,
    "text": " Needle-to-thread"
  },
  {
    "start": 2734.8,
    "end": 2746.88,
    "text": " When I was filming it was like you couldn't that you had to stand and shout across the laundry at each other"
  },
  {
    "start": 2746.88,
    "end": 2752.96,
    "text": " It's a noisy working environment"
  },
  {
    "start": 2752.96,
    "end": 2760.36,
    "text": " Did you have to do the tennis ball on a stick thing what's that any standards during COVID?"
  },
  {
    "start": 2760.36,
    "end": 2763.24,
    "text": " They had I watched a sort of little documentary on all the tricks they had to do"
  },
  {
    "start": 2763.24,
    "end": 2767.56,
    "text": " And one of them was whenever you see anyone in a close-up scene with someone else in EastEnders during COVID"
  },
  {
    "start": 2767.56,
    "end": 2771.8,
    "text": " They were talking to an empty space, but they would put a little tennis ball at the top of a pole"
  },
  {
    "start": 2771.8,
    "end": 2773.8,
    "text": " Which was where you were supposed to look to see their eyes"
  },
  {
    "start": 2773.8,
    "end": 2778.28,
    "text": " So if they're sobbing or lunging or chassing it's always engaging with the tennis ball"
  },
  {
    "start": 2778.28,
    "end": 2782.28,
    "text": " So those two person shots where you see their face, but the other person's back of their head"
  },
  {
    "start": 2782.28,
    "end": 2786.04,
    "text": " The reverse or they did it in plates. So they did it"
  },
  {
    "start": 2786.04,
    "end": 2789.64,
    "text": " Um, they'd filmed one person a bit like how they did the parent trap"
  },
  {
    "start": 2790.04,
    "end": 2792.04,
    "text": " Um"
  },
  {
    "start": 2792.04,
    "end": 2796.44,
    "text": " I mean they could have used it to make someone their own twin for a while if you're going to do it that way"
  },
  {
    "start": 2796.44,
    "end": 2802.44,
    "text": " Yeah, they could have done like is it eddie murphy in that movie not he prefers the two the clumps. Yeah. Yeah"
  },
  {
    "start": 2802.44,
    "end": 2806.44,
    "text": " Or in kind hearts and coronets would probably be a better"
  },
  {
    "start": 2806.44,
    "end": 2811.48,
    "text": " Everyone's film Mitchell film it should have had a completely film Mitchell episode EastEnders"
  },
  {
    "start": 2811.48,
    "end": 2813.96,
    "text": " Where he played all the roles"
  },
  {
    "start": 2813.96,
    "end": 2819.08,
    "text": " I haven't really explained the fact have I no sorry that I should very very quickly"
  },
  {
    "start": 2819.24,
    "end": 2821.24,
    "text": " so, um, they"
  },
  {
    "start": 2821.24,
    "end": 2828.12,
    "text": " Um, in night in February 2020 one character called Sharon Mitchell decided to tell a story"
  },
  {
    "start": 2828.12,
    "end": 2832.44,
    "text": " Sorry, the tennis with which you said one of the seminal EastEnders characters names. Is that sorry"
  },
  {
    "start": 2832.44,
    "end": 2835,
    "text": " She's one of the five biggest characters in it"
  },
  {
    "start": 2835,
    "end": 2838.84,
    "text": " I'm so sorry Dean. I mean she's brilliant. Oh, is it? Yeah"
  },
  {
    "start": 2838.84,
    "end": 2842.28,
    "text": " Well by my accent, you could probably tell I'm a coronation street guy"
  },
  {
    "start": 2843.08,
    "end": 2849.96,
    "text": " Uh, anyway, so Sharon Mitchell talked about mr. And mrs. Bagstock who were the original landlord and landlady of the queen Vic"
  },
  {
    "start": 2849.96,
    "end": 2857.96,
    "text": " And apparently back in the 1860s when the fictional queen Vic was first built"
  },
  {
    "start": 2857.96,
    "end": 2863.4,
    "text": " And these this landlord killed his landlady by drowning her in the bath"
  },
  {
    "start": 2863.4,
    "end": 2868.6,
    "text": " Uh, and maybe that's why they've had so much bad luck in Elba Square"
  },
  {
    "start": 2868.6,
    "end": 2871.48,
    "text": " It's a haunted pub effectively"
  },
  {
    "start": 2871.48,
    "end": 2875.32,
    "text": " Yeah, I tried to see if there was a such person as mr. Bagstock"
  },
  {
    "start": 2875.32,
    "end": 2879.4,
    "text": " Uh in London, but bag stock doesn't appear to even be a name"
  },
  {
    "start": 2879.4,
    "end": 2886.28,
    "text": " It's in Dombie and Sons, but I think it's just a made-up Dickens name. Oh, that's quite it. That's a nice literary pedigree though"
  },
  {
    "start": 2886.28,
    "end": 2891.08,
    "text": " For this random bit of queen Vic trivia. That's great. Um, so one thing"
  },
  {
    "start": 2891.08,
    "end": 2897.4,
    "text": " That the the EastEnders hasn't come on with William Wordsworth. Oh, yeah, they can't smell. They can't"
  },
  {
    "start": 2898.92,
    "end": 2901.56,
    "text": " Nobody can smell. Yeah, it's a death penalty. Yeah"
  },
  {
    "start": 2901.56,
    "end": 2904.92,
    "text": " Um, they daffodils"
  },
  {
    "start": 2904.92,
    "end": 2907.8,
    "text": " Oh, so there are some daffodils in albert square"
  },
  {
    "start": 2907.8,
    "end": 2912.28,
    "text": " But wordsworth wouldn't have been able to smell these ones for a very good reason, which is that they're fake"
  },
  {
    "start": 2912.28,
    "end": 2916.52,
    "text": " Oh, and the reason that they're fake daffodils. I'm probably"
  },
  {
    "start": 2916.52,
    "end": 2923.64,
    "text": " Good filming reasons for that, but also they film is it about six weeks in advance you film the episodes about six weeks later"
  },
  {
    "start": 2923.64,
    "end": 2926.12,
    "text": " So they they make it look like springs"
  },
  {
    "start": 2926.12,
    "end": 2928.52,
    "text": " Even though it's still winter"
  },
  {
    "start": 2928.52,
    "end": 2932.76,
    "text": " Right, so that's that's their way of doing it. It's basically a time portal and then at the other end of the year"
  },
  {
    "start": 2932.76,
    "end": 2934.92,
    "text": " They obviously they have to shave the trees"
  },
  {
    "start": 2934.92,
    "end": 2942.44,
    "text": " No, that's I'm joking. That's that's not real because I was thinking the very first lines of the first episode of EastEnders"
  },
  {
    "start": 2942.44,
    "end": 2946.12,
    "text": " Was dirty dan walks in and he goes sticks in here. Oh, yeah"
  },
  {
    "start": 2946.12,
    "end": 2950.12,
    "text": " So it might have been sticks of weed here from all those daffodils"
  },
  {
    "start": 2950.12,
    "end": 2952.44,
    "text": " Definitely real"
  },
  {
    "start": 2952.44,
    "end": 2953.56,
    "text": " Dirty daff"
  },
  {
    "start": 2953.56,
    "end": 2959.48,
    "text": " Well, didn't he get killed by someone was holding a bunch of flowers the first time he wasn't actually dead"
  },
  {
    "start": 2959.48,
    "end": 2965.64,
    "text": " But someone was holding a bunch of daffodils and they shot them shot him through it. So come on. I love it. It's all tying together"
  },
  {
    "start": 2965.64,
    "end": 2967.8,
    "text": " My god"
  },
  {
    "start": 2967.8,
    "end": 2969.8,
    "text": " David Lynch isn't it?"
  },
  {
    "start": 2969.8,
    "end": 2972.04,
    "text": " We've broken EastEnders wide open"
  },
  {
    "start": 2972.04,
    "end": 2978.36,
    "text": " Um, so the person behind EastEnders was Julia, one called Julia Smith who when she was"
  },
  {
    "start": 2979,
    "end": 2981.96,
    "text": " Advertising for jobs said only EastEnders need apply"
  },
  {
    "start": 2981.96,
    "end": 2985.56,
    "text": " So it was all real people from the East End of London at first who were on it"
  },
  {
    "start": 2985.56,
    "end": 2988.92,
    "text": " And they weren't actually calling EastEnders at the time. They were calling it East 8"
  },
  {
    "start": 2988.92,
    "end": 2994.44,
    "text": " And she wrote that they called it East 8 referred to it as East 8 when they were working on the show before it came out"
  },
  {
    "start": 2994.44,
    "end": 2999.16,
    "text": " And then she realized a bunch of her friends were saying what's this estate program? You've got when it's not coming out"
  },
  {
    "start": 2999.16,
    "end": 3004.12,
    "text": " And it's just is the word estate, but it could have been called other working titles square dance"
  },
  {
    "start": 3004.12,
    "end": 3007.24,
    "text": " Yeah around the houses, which isn't another show"
  },
  {
    "start": 3007.88,
    "end": 3012.84,
    "text": " That's quite a good title round the houses. It sounds like a much more huggable. I think there are fewer murders in round"
  },
  {
    "start": 3012.84,
    "end": 3018.2,
    "text": " Yeah, that's the level 76.com. Is that that's that's the terry and june style"
  },
  {
    "start": 3018.2,
    "end": 3023.24,
    "text": " Oh, Reg Cox is fine. He was just pretending to prank"
  },
  {
    "start": 3023.24,
    "end": 3025.48,
    "text": " um"
  },
  {
    "start": 3025.48,
    "end": 3027.48,
    "text": " On the subject of the script security"
  },
  {
    "start": 3027.48,
    "end": 3031.96,
    "text": " Because you know it's set in wallford, right? So this was the fictional play save created"
  },
  {
    "start": 3031.96,
    "end": 3035.48,
    "text": " so when my husband was in EastEnders a few years ago and the"
  },
  {
    "start": 3036.2,
    "end": 3040.76,
    "text": " Uh, it was christmas day episode which again, you know, they don't want anything to get out about the christmas episode"
  },
  {
    "start": 3040.76,
    "end": 3044.76,
    "text": " So they have this ridiculous procedure where they send you a script"
  },
  {
    "start": 3044.76,
    "end": 3051.48,
    "text": " But they won't send the password to unlock that script to the same email that they've sent the script to because obviously that might get hacked"
  },
  {
    "start": 3051.48,
    "end": 3053.72,
    "text": " So what they do then is they"
  },
  {
    "start": 3053.72,
    "end": 3060.2,
    "text": " Phone you and then they give you another special code which sort of unlocks something else. Anyway, it's it's like a seven stage"
  },
  {
    "start": 3060.2,
    "end": 3062.2,
    "text": " You'd be easier to get the nuclear code"
  },
  {
    "start": 3062.92,
    "end": 3066.36,
    "text": " To get into an EastEnders script, but what really made me laugh when my husband did it was"
  },
  {
    "start": 3066.36,
    "end": 3070.92,
    "text": " They went through all of this and he was he had to be by the phone at a certain time take the phone call"
  },
  {
    "start": 3070.92,
    "end": 3075.16,
    "text": " And he answered the phone went uh, uh, and then started typing it in and the password was wallford"
  },
  {
    "start": 3075.16,
    "end": 3081.64,
    "text": " And then I did it recently and they have changed it because"
  },
  {
    "start": 3081.64,
    "end": 3086.28,
    "text": " I tell everyone I knew about that but the a was a four, wasn't it? So no"
  },
  {
    "start": 3087.16,
    "end": 3093,
    "text": " Yeah, impenetrable levels. Wow. Walford probably named after walford road, which is in dolston"
  },
  {
    "start": 3093,
    "end": 3095.72,
    "text": " because one of the other co-creator with"
  },
  {
    "start": 3095.72,
    "end": 3099.56,
    "text": " julia smith julia smith was tony holland"
  },
  {
    "start": 3099.56,
    "end": 3105.96,
    "text": " And he lived in dolston or nearby and he probably saw walford road and gave it that name"
  },
  {
    "start": 3105.96,
    "end": 3110.28,
    "text": " He based albert square on a place called facet square in dolston"
  },
  {
    "start": 3110.28,
    "end": 3113.72,
    "text": " Which I went to yesterday had a cycle round"
  },
  {
    "start": 3114.36,
    "end": 3118.2,
    "text": " Very nice and the nearest pub to facet square is called the victoria"
  },
  {
    "start": 3118.2,
    "end": 3123.48,
    "text": " Which i'm fairly certain must be where he got the idea for the queen vic name at least"
  },
  {
    "start": 3123.48,
    "end": 3130.36,
    "text": " Because it's got it it's licensed in 1848. So it's a very very old pub. Anyway, I went there last night and"
  },
  {
    "start": 3130.36,
    "end": 3135.64,
    "text": " You discovered you were your own father"
  },
  {
    "start": 3135.64,
    "end": 3141.96,
    "text": " The whole place burned down. I was so hoping for that kind of thing. But basically it's the"
  },
  {
    "start": 3142.52,
    "end": 3146.84,
    "text": " Abstriest place you can possibly imagine instead of like light fixtures"
  },
  {
    "start": 3146.84,
    "end": 3152.28,
    "text": " It has upside down plant pots with trees coming out of it and it sells four different types of kombucha"
  },
  {
    "start": 3152.28,
    "end": 3154.84,
    "text": " But it's"
  },
  {
    "start": 3154.84,
    "end": 3162.52,
    "text": " Kind of IPA and and read my book doc coffee wouldn't have approved of all of this would I mean everybody does complain"
  },
  {
    "start": 3162.52,
    "end": 3167.16,
    "text": " About the fact that east enders is now set in an area of london where nobody who's in it could afford to live"
  },
  {
    "start": 3167.16,
    "end": 3171.56,
    "text": " You know, it would all be merchant bankers and hedge fund managers or podcasters"
  },
  {
    "start": 3172.12,
    "end": 3178.28,
    "text": " Your podcast is doing well. Just me not most podcasters, but yeah the um, but off-com"
  },
  {
    "start": 3178.28,
    "end": 3184.36,
    "text": " I was reading all the off-com complaints about east enders and uh one complaint was people saying that"
  },
  {
    "start": 3184.36,
    "end": 3187.32,
    "text": " Uh, people spend too much time in the cafe"
  },
  {
    "start": 3187.32,
    "end": 3195.56,
    "text": " Someone had calculated how much the characters would spend if they were buying the amount of drinks and snacks because of course"
  },
  {
    "start": 3195.56,
    "end": 3199.56,
    "text": " They're always eating and drinking. Yeah, but have you seen how many times Peggy Mitchell said it's on the ass"
  },
  {
    "start": 3199.64,
    "end": 3204.36,
    "text": " It's on the ass. That's true. That's how it would have gone under. Yes. Very good. They're almost off re-drinking"
  },
  {
    "start": 3204.36,
    "end": 3206.84,
    "text": " I was reading some of the other complaints actually"
  },
  {
    "start": 3206.84,
    "end": 3213.16,
    "text": " And there was one saying that people were throwing the cigarette butts on the ground and if they did that"
  },
  {
    "start": 3213.16,
    "end": 3215.72,
    "text": " Why did they not get a fixed penalty notice for doing it?"
  },
  {
    "start": 3215.72,
    "end": 3222.2,
    "text": " You can be yeah, you can be having an affair with your brother's sister's"
  },
  {
    "start": 3222.2,
    "end": 3225.16,
    "text": " cat"
  },
  {
    "start": 3225.16,
    "end": 3227.16,
    "text": " But the unrealistic thing is"
  },
  {
    "start": 3227.64,
    "end": 3231,
    "text": " Um, something else realistic is um, Barbara Windsor's life"
  },
  {
    "start": 3231,
    "end": 3236.44,
    "text": " It was thought that her life was quite true to the what seems like a very unrealistic east ender's life"
  },
  {
    "start": 3236.44,
    "end": 3238.92,
    "text": " So she was she was quite"
  },
  {
    "start": 3238.92,
    "end": 3243.56,
    "text": " In the gang world really. Yeah 70s 80s"
  },
  {
    "start": 3243.56,
    "end": 3247.4,
    "text": " She went out with Ronnie Cray. Hold on. Who was the not mad one? She went out with Reggie Cray"
  },
  {
    "start": 3247.4,
    "end": 3251.8,
    "text": " Ronnie was the really mad one, wasn't he? I mean, it's like it's like the williams sisters. They're both good at tennis"
  },
  {
    "start": 3256.12,
    "end": 3260.6,
    "text": " She went out with the equivalent of venus williams, I suppose in Cray brothers"
  },
  {
    "start": 3260.6,
    "end": 3265.56,
    "text": " And she was married"
  },
  {
    "start": 3265.56,
    "end": 3272.12,
    "text": " She was married to another guy called Ronnie knight who was another gangster really the venus williams of the underworld"
  },
  {
    "start": 3272.12,
    "end": 3278.6,
    "text": " That's amazing. He'd have been so flattered. I think both be flattered by that"
  },
  {
    "start": 3278.6,
    "end": 3283.08,
    "text": " No, ladies and gentlemen, please give your applause to the Ronnie Cray"
  },
  {
    "start": 3283.88,
    "end": 3285.88,
    "text": " Oh"
  },
  {
    "start": 3285.88,
    "end": 3293.4,
    "text": " So she married a Ronnie Ronnie knight"
  },
  {
    "start": 3293.4,
    "end": 3297.24,
    "text": " Who was another kind of gangster and Ronnie knight's brother?"
  },
  {
    "start": 3297.24,
    "end": 3299.8,
    "text": " I ended up reading his Wikipedia page basically his brother"
  },
  {
    "start": 3299.8,
    "end": 3304.2,
    "text": " His brother's killer and the man who killed his brother's killer were all murdered"
  },
  {
    "start": 3304.2,
    "end": 3310.36,
    "text": " That's a trait. That's a trailer for murders. Sorry. So sorry. So Ronnie knight Barbara Windsor's husband was"
  },
  {
    "start": 3311.88,
    "end": 3313.88,
    "text": " His brother was murdered"
  },
  {
    "start": 3313.88,
    "end": 3316.12,
    "text": " Okay, and then his brother's killer was murdered"
  },
  {
    "start": 3316.12,
    "end": 3319.24,
    "text": " And then his brother's killer's killer was murdered"
  },
  {
    "start": 3319.24,
    "end": 3325.08,
    "text": " It's an endless trail of murder and I'm still picturing it in the world of tennis and it's becoming"
  },
  {
    "start": 3325.08,
    "end": 3330.52,
    "text": " I mean in the word of gangsters, it's not as implausible. This is we're still in the group stages"
  },
  {
    "start": 3330.52,
    "end": 3335.32,
    "text": " And did de Barbara Windsor kill all of those?"
  },
  {
    "start": 3335.32,
    "end": 3337.56,
    "text": " Turns out yes"
  },
  {
    "start": 3337.56,
    "end": 3344.04,
    "text": " Well, actually her husband Ronnie knight probably did kill his brother's killer because he admitted to it in his autobiography later"
  },
  {
    "start": 3344.04,
    "end": 3349.4,
    "text": " But he'd already been tried for it and exonerated. So under double jeopardy. They couldn't get him in your face"
  },
  {
    "start": 3349.4,
    "end": 3353.16,
    "text": " There is a thing about so Lucy you said about"
  },
  {
    "start": 3353.16,
    "end": 3358.12,
    "text": " The murder stats way higher in east enders"
  },
  {
    "start": 3358.12,
    "end": 3363.88,
    "text": " I think so in east enders, it's about a hundred. You're about a hundred times as likely to be murdered in east enders as you are in Britain"
  },
  {
    "start": 3364.52,
    "end": 3369.16,
    "text": " Um, but there is good. There's a concomitant bit of good news. Which is that"
  },
  {
    "start": 3369.16,
    "end": 3375.08,
    "text": " Um residents of wallford are much more romantically faithful than real people. Oh really? Yeah"
  },
  {
    "start": 3375.08,
    "end": 3379.96,
    "text": " Both of these things are only good news and bad news if you live in the world of east enders"
  },
  {
    "start": 3379.96,
    "end": 3385.08,
    "text": " They are not in the real world bad news for all of us except me. So I just need to be in full time"
  },
  {
    "start": 3385.08,
    "end": 3387.32,
    "text": " So on the show, it's a"
  },
  {
    "start": 3387.32,
    "end": 3391.24,
    "text": " Tiny percentage two percent of female and 1.7 percent of male characters having a fair each year"
  },
  {
    "start": 3391.24,
    "end": 3394.6,
    "text": " Is that right? I always thought they were all having affairs in east enders. Me too. I would have thought"
  },
  {
    "start": 3394.6,
    "end": 3397.88,
    "text": " So this is a study from 2003. So maybe they've sexed it up since then"
  },
  {
    "start": 3397.88,
    "end": 3405.16,
    "text": " But that's way lower than the stats from 2003 for men and women in the uk having affairs"
  },
  {
    "start": 3405.16,
    "end": 3408.44,
    "text": " Also, this was the other finding the men of albert square"
  },
  {
    "start": 3408.44,
    "end": 3411.4,
    "text": " Also less likely to visit a prostitute"
  },
  {
    "start": 3411.4,
    "end": 3418.76,
    "text": " That's good. Just 0.18 percent of them are knocking on that door. Good on them. Yeah"
  },
  {
    "start": 3418.84,
    "end": 3424.6,
    "text": " Well, again, you see I should I should be suggesting this to the storyline as I should say I could I mean become a sex worker"
  },
  {
    "start": 3424.6,
    "end": 3428.84,
    "text": " Make the show more realistic. I could be the man trap of wallford"
  },
  {
    "start": 3428.84,
    "end": 3437.64,
    "text": " Okay, that's it that's all of our facts"
  },
  {
    "start": 3437.64,
    "end": 3439.08,
    "text": " Thank you so much for listening"
  },
  {
    "start": 3439.08,
    "end": 3443.16,
    "text": " If you would like to get in touch with any of us about the things that we've said on the course of this show"
  },
  {
    "start": 3443.16,
    "end": 3447.96,
    "text": " We can all be found on our twitter accounts. I'm on at andrew hunter m james at james harkin"
  },
  {
    "start": 3448.2,
    "end": 3450.04,
    "text": " lucy lucy portacomic"
  },
  {
    "start": 3450.04,
    "end": 3456.52,
    "text": " And anna you can email our podcast at qi.com or you can go to our group account, which is at no such thing"
  },
  {
    "start": 3456.52,
    "end": 3460.04,
    "text": " If you want to go to our website, which is no such thing as a fish.com"
  },
  {
    "start": 3460.04,
    "end": 3466.44,
    "text": " We have all of our previous episodes there and lots of merch live shows. We're coming to scotland and wales quite soon"
  },
  {
    "start": 3466.44,
    "end": 3468.68,
    "text": " There's all sorts of other stuff there"
  },
  {
    "start": 3468.68,
    "end": 3474.92,
    "text": " So go and check it out if you like and you should also check out lucy's podcast. It's fingers on buzzers"
  },
  {
    "start": 3474.92,
    "end": 3479.96,
    "text": " She hosts it with previous fish guest jenny ryan. So you're getting two fish"
  },
  {
    "start": 3479.96,
    "end": 3482.28,
    "text": " graduates"
  },
  {
    "start": 3482.28,
    "end": 3486.2,
    "text": " For the price of none fingers on buzzers check it out wherever you get your podcasts from"
  },
  {
    "start": 3486.2,
    "end": 3491.64,
    "text": " And we will be back again next week with another episode of the podcast. We'll see you then. Goodbye"
  },
  {
    "start": 3491.64,
    "end": 3493.64,
    "text": " You"
  },
  {
    "start": 3493.64,
    "end": 3495.64,
    "text": " You"
  },
  {
    "start": 3495.64,
    "end": 3497.64,
    "text": " You"
  },
  {
    "start": 3497.64,
    "end": 3500.22,
    "text": " (upbeat music)"
  },
  {
    "start": 3500.22,
    "end": 3502.8,
    "text": " (upbeat music)"
  }
]