[
  {
    "start": 0,
    "end": 1.64,
    "text": " [Music]"
  },
  {
    "start": 1.64,
    "end": 7.84,
    "text": " Hi everyone, welcome to this week's episode of No Such Thing as a Fish. Ho, ho, ho, it's nearly Christmas."
  },
  {
    "start": 7.84,
    "end": 12.64,
    "text": " The presents are already wrapped. You've already bought your copy of everything to play for."
  },
  {
    "start": 12.64,
    "end": 15.6,
    "text": " The QI Book of Sport by James Harkin and Anna Tyshinski."
  },
  {
    "start": 15.6,
    "end": 19.12,
    "text": " You've already bought your copy of The Theory of Everything Else by Dan Schreiber."
  },
  {
    "start": 19.12,
    "end": 24.96,
    "text": " And you've already bought two copies of The Sanctuary and The Last Day by Andrew Hunter Murray."
  },
  {
    "start": 24.96,
    "end": 29.76,
    "text": " The Sprouts are simmering. The quality streets are already been mostly eaten"
  },
  {
    "start": 29.76,
    "end": 35.28,
    "text": " apart from the horrible ones. And what else is there to do apart from listening to some podcasts?"
  },
  {
    "start": 35.28,
    "end": 39.68,
    "text": " Well, what do we have for you? It's basically the start of our Christmas season."
  },
  {
    "start": 39.68,
    "end": 45.28,
    "text": " We're already in the Christmas mood. So the next three episodes are all special episodes."
  },
  {
    "start": 45.28,
    "end": 51.68,
    "text": " The first one you're going to hear right now is a look back at 2023. All of our favorite facts from"
  },
  {
    "start": 51.68,
    "end": 57.6,
    "text": " the news of this year. Recorded live at the Soho Theatre in London. Then next week you're going"
  },
  {
    "start": 57.6,
    "end": 62.64,
    "text": " to get our Christmas special where again at the Soho Theatre we talked about all of our favorite"
  },
  {
    "start": 62.64,
    "end": 68.08,
    "text": " facts about Christmas, food and drink. And then in the silly season between Christmas and New Year"
  },
  {
    "start": 68.08,
    "end": 74.08,
    "text": " you'll get a very special show where Andy opens up the mailbox and finds all the facts that you"
  },
  {
    "start": 74.08,
    "end": 78.32,
    "text": " sent us over the last couple of years. And we discuss those, find out which ones are true,"
  },
  {
    "start": 78.32,
    "end": 83.04,
    "text": " which ones are not true, which ones are interesting and which ones, frankly, you probably shouldn't"
  },
  {
    "start": 83.04,
    "end": 89.28,
    "text": " have sent in that drunken stupid at 2am. Anyway, really hope you enjoyed these three episodes."
  },
  {
    "start": 89.28,
    "end": 93.92,
    "text": " I'm away from my desk for the next couple of weeks so I'll be enjoying them with you too and"
  },
  {
    "start": 93.92,
    "end": 99.68,
    "text": " we will see you in the New Year. Okay, there's not much more to say apart from to remind you to"
  },
  {
    "start": 99.68,
    "end": 104.24,
    "text": " buy all of those books. Go to know such things as a fish dot com forward slash books to find"
  },
  {
    "start": 104.24,
    "end": 110.08,
    "text": " information about those. But sit back, relax, put your feet up and listen to this week's episode"
  },
  {
    "start": 110.08,
    "end": 113.52,
    "text": " of Know Such Things as a Fish. Okay, on with the podcast."
  },
  {
    "start": 113.52,
    "end": 132.88,
    "text": " Hello and welcome to another episode of Know Such Things as a Fish, a weekly podcast this week"
  },
  {
    "start": 132.88,
    "end": 143.2,
    "text": " coming to you live from the Soho Theatre in London. My name is Dan Schreiber. I am sitting here"
  },
  {
    "start": 143.2,
    "end": 149.92,
    "text": " with Anna Tyshinski, Andrew Hunter Murray and James Harkin. And once again, we have gathered"
  },
  {
    "start": 149.92,
    "end": 154.48,
    "text": " around the microphone with our four favorite facts, but this time with our four favorite facts from"
  },
  {
    "start": 154.48,
    "end": 160.88,
    "text": " the News of the Year 2023. And in no particular order here we go. Starting with fact number one,"
  },
  {
    "start": 160.88,
    "end": 168.56,
    "text": " and that is Andy. My fact is that after a journey of 60 million miles this year, NASA finally brought"
  },
  {
    "start": 168.56,
    "end": 174.08,
    "text": " a fragment of an asteroid back to Earth in a special capsule. Unfortunately, they can't get"
  },
  {
    "start": 174.08,
    "end": 181.68,
    "text": " into it because they don't have the right screwdriver. Pretty amazing. It's one of Philip's heads,"
  },
  {
    "start": 181.68,
    "end": 187.92,
    "text": " isn't it? Yeah, it's a crosshead problem. No, so this is true. So NASA launched a mission to an"
  },
  {
    "start": 187.92,
    "end": 198.16,
    "text": " asteroid called Bennu, which is big and it's about... Slow down, Professor. Sorry. It's not that big"
  },
  {
    "start": 198.16,
    "end": 203.6,
    "text": " actually, but it's like it's chunky enough to do some damage if it hit the Earth, which it might"
  },
  {
    "start": 203.6,
    "end": 208.88,
    "text": " at some point in the next 300 years. Not imminent, but we need to keep an eye on it. Wouldn't it be"
  },
  {
    "start": 208.88,
    "end": 215.28,
    "text": " ironic if it came down, hit the Earth, and then the box just sort of sprang open? So it's not why"
  },
  {
    "start": 215.28,
    "end": 218.72,
    "text": " we're getting bit. Are they going back and forth, back and forth, gradually making it smaller and"
  },
  {
    "start": 218.72,
    "end": 225.12,
    "text": " smaller in the next 300 years? That's it. What a great idea. It's not... Yeah! It's not exactly what..."
  },
  {
    "start": 225.12,
    "end": 229.76,
    "text": " I think they're doing it because it was nearer than a lot of other asteroids and it's worth studying,"
  },
  {
    "start": 229.76,
    "end": 234.8,
    "text": " basically. So it's 500 meters across, which is not tiny. It's called the most dangerous rock in the"
  },
  {
    "start": 234.8,
    "end": 240.64,
    "text": " solar system. That sounds pretty bad. Yeah, but isn't that truly the most dangerous rock, Earth?"
  },
  {
    "start": 242.72,
    "end": 250.16,
    "text": " That's a good thought. Anyway, because it's home to man... No, we got it. Sorry, okay. We understand."
  },
  {
    "start": 250.16,
    "end": 254.64,
    "text": " So what's the deal? They've built a box that they can't open. Yeah, we are. Because particularly,"
  },
  {
    "start": 254.64,
    "end": 259.12,
    "text": " it didn't come in the box. The asteroid didn't arrive in the box. That would be more worthy of"
  },
  {
    "start": 259.12,
    "end": 263.28,
    "text": " study, if anything. But no, it's very, very old as well. It hasn't changed its composition for four"
  },
  {
    "start": 263.28,
    "end": 267.52,
    "text": " billion years, which is why it's worth studying as well. It predates the solar system. That's"
  },
  {
    "start": 267.52,
    "end": 272.16,
    "text": " pretty interesting. So NASA launched this amazing mission. They launched it seven years ago. It"
  },
  {
    "start": 272.16,
    "end": 278.16,
    "text": " took four years to get to Bennu. It landed. Oh, in fact, it didn't even land. So it just sort of"
  },
  {
    "start": 278.16,
    "end": 283.04,
    "text": " nicked the edge of it. It scraped it for six seconds. It just touched the edge of it, grabbed"
  },
  {
    "start": 283.04,
    "end": 288,
    "text": " some fragments from it, got those into a specially made capsule, an incredibly good capsule."
  },
  {
    "start": 288,
    "end": 293.92,
    "text": " And then it finally landed back on Earth this year. Sounds like it pickpocketed the asteroid,"
  },
  {
    "start": 293.92,
    "end": 298.24,
    "text": " doesn't it? It did. The thing I read said it touched its bottom for six seconds, which is..."
  },
  {
    "start": 298.24,
    "end": 304.48,
    "text": " But isn't that amazing? Amber behaviour, yeah. I often get blown away by the precision of science"
  },
  {
    "start": 304.48,
    "end": 310,
    "text": " in space, where that's your window. If you miss that, it's probably a big deal to have to turn"
  },
  {
    "start": 310,
    "end": 316.72,
    "text": " around, go back. It probably would be. So they're like, but six seconds. That's what we have. Six"
  },
  {
    "start": 316.72,
    "end": 321.04,
    "text": " seconds. It's incredible. It's wonderful. And the problem is now it's in a glove box, right? Yes."
  },
  {
    "start": 321.04,
    "end": 324.56,
    "text": " And they can't get it out of the glove box. They call it a glove box, don't they? Yeah, and it's"
  },
  {
    "start": 324.56,
    "end": 328.88,
    "text": " especially, it's a really good box. It's a really good box, but you have to wear gloves to get into"
  },
  {
    "start": 328.88,
    "end": 333.36,
    "text": " it. Yeah. You know those things like, I don't know how to describe them, but it's like a Perspex box,"
  },
  {
    "start": 333.36,
    "end": 337.2,
    "text": " and the kind of rubber gloves are attached to the box. Oh, yeah. And you have to put them in, which"
  },
  {
    "start": 337.2,
    "end": 342.32,
    "text": " is weird. Like when they're dismantling a bomb or they're... Did they do that? Like Homer. Homer is"
  },
  {
    "start": 342.32,
    "end": 346,
    "text": " the beginning of the Simpsons. That is the bomb. That's just like a new... No, no, no. I was thinking"
  },
  {
    "start": 346,
    "end": 351.84,
    "text": " of the movie Speed and then I went to the Simpsons very quickly. I want to know who's put a bomb"
  },
  {
    "start": 351.84,
    "end": 356.88,
    "text": " inside this Perspex box. Yeah. It's such a weird place to put a bomb, isn't it? Thank God they put"
  },
  {
    "start": 356.88,
    "end": 361.44,
    "text": " it there though. You can get to it safely. So what is true here? You have to wear special gloves to open"
  },
  {
    "start": 361.44,
    "end": 365.2,
    "text": " this box because they've forgotten the gloves. Inside the glove box, you're not allowed to put"
  },
  {
    "start": 365.2,
    "end": 370.08,
    "text": " just anything in there because it's such a sealed environment. They've got some tools in there already,"
  },
  {
    "start": 370.08,
    "end": 375.36,
    "text": " but none of them is the right tool. They've undone all bars, two of the screws. There were loads of"
  },
  {
    "start": 375.36,
    "end": 379.12,
    "text": " screws originally. It wasn't just two, but the last two are proving really fiddly and they can't just"
  },
  {
    "start": 379.12,
    "end": 384.56,
    "text": " use a Phillips screwdriver because everything has to be... It's a clean room and they can't"
  },
  {
    "start": 384.56,
    "end": 388.88,
    "text": " get any... I think it's filled with nitrogen because it'll react with oxygen and that'll"
  },
  {
    "start": 388.88,
    "end": 393.92,
    "text": " be a disaster. So they're having to be so careful. The amount they've got inside the box is about"
  },
  {
    "start": 393.92,
    "end": 401.04,
    "text": " the weight of a hamster, roughly. We don't know it's not a hamster. No. There's no way of knowing."
  },
  {
    "start": 401.04,
    "end": 407.76,
    "text": " Well, it is see-through, so we can see it's not a hamster. Also, it came with a load of bonus"
  },
  {
    "start": 407.76,
    "end": 411.76,
    "text": " stuff, like when it's gooped into the.... Oh, this stuff! Sorry. When they scooped..."
  },
  {
    "start": 411.76,
    "end": 417.36,
    "text": " What else? A T-shirt saying my dad went to this asteroid and all I got was this shitty shirt."
  },
  {
    "start": 417.36,
    "end": 420.8,
    "text": " When they did the scraping, most of it ended up in the capsule, but there's loads of other stuff"
  },
  {
    "start": 420.8,
    "end": 425.12,
    "text": " around the edge of the capsule, another 70 grams or so. So they have started studying that already."
  },
  {
    "start": 425.12,
    "end": 429.52,
    "text": " Okay. It's very exciting. Have you seen the screws that they can't get into? Yes. This is a piece of"
  },
  {
    "start": 429.52,
    "end": 433.6,
    "text": " them. It basically looks like an allen key, doesn't it? It does. But it's like, you know,"
  },
  {
    "start": 433.6,
    "end": 437.2,
    "text": " you can never quite get the right size of allen key. Yeah. That's what it looks like. I think that's"
  },
  {
    "start": 437.2,
    "end": 440.96,
    "text": " what it is, isn't it? I think so. So when can we get in, do you think? Well, they're sort of"
  },
  {
    "start": 440.96,
    "end": 445.76,
    "text": " designing special tools to get into it. It's not going to be forever. But I mean, task rabbit is"
  },
  {
    "start": 445.76,
    "end": 450.64,
    "text": " very good for this sort of thing like that. But they do they do know a couple of things already"
  },
  {
    "start": 450.64,
    "end": 455.68,
    "text": " from it, which is really exciting. And so Britain has a little bit of it, very thrilling. Sorry. I"
  },
  {
    "start": 455.68,
    "end": 461.68,
    "text": " said Britain has a bit of the sample, very thrilling. Wait a minute, how can that be?"
  },
  {
    "start": 461.68,
    "end": 467.04,
    "text": " Yeah, well, it's all in a box. No, no, no. Because there was 70 grams of bonus material outside the"
  },
  {
    "start": 467.04,
    "end": 472.16,
    "text": " box. So that has been parceled up and sent around the place a bit. Britain has 100 milligrams total."
  },
  {
    "start": 472.16,
    "end": 476.56,
    "text": " Brilliant. Yeah. It's unfortunately it's now been sent to Rwanda."
  },
  {
    "start": 476.56,
    "end": 486.4,
    "text": " Well, it will be. Yeah. But this I read a thing about the scientists who are looking at it and"
  },
  {
    "start": 486.4,
    "end": 491.52,
    "text": " they're analyzing it grain by grain. They have such detailed studies that they can do that some"
  },
  {
    "start": 491.52,
    "end": 494.72,
    "text": " of them said, yeah, we might be looking at this for the rest of our careers. And it's literally"
  },
  {
    "start": 494.72,
    "end": 499.68,
    "text": " 100 milligrams of dirt. And what are they trying to what do you think they're trying to work out"
  },
  {
    "start": 499.68,
    "end": 504.96,
    "text": " from what they're studying? The origin of like clues to the origin of the solar system. Yeah."
  },
  {
    "start": 504.96,
    "end": 509.52,
    "text": " Okay, right. Apparently it contains nanoglobuls of organic material, which sounds faintly."
  },
  {
    "start": 509.52,
    "end": 515.6,
    "text": " Ah, so that could show that maybe a life can be ceded around the universe as well by asteroids."
  },
  {
    "start": 515.6,
    "end": 519.68,
    "text": " That's always what they're hoping for, isn't it? No, but it's just a little bit of dust, lifeless"
  },
  {
    "start": 519.68,
    "end": 523.44,
    "text": " dust. Another bit of lifeless dust. But there are things in that there are things called pre-solar"
  },
  {
    "start": 523.44,
    "end": 527.52,
    "text": " grains, which this is so cool, right? These are grains of particles. They're less than one micron"
  },
  {
    "start": 527.52,
    "end": 533.2,
    "text": " across, which really is very small. And they belong to the previous dead stars and ancient kind of"
  },
  {
    "start": 533.2,
    "end": 539.12,
    "text": " cosmic dust that our solar system formed from. So they're like the ingredients of our sun, but"
  },
  {
    "start": 539.12,
    "end": 544.16,
    "text": " before our sun formed are on this thing. Wow. That's cool. There's also, as we're recording in"
  },
  {
    "start": 544.16,
    "end": 551.6,
    "text": " the last day or so, been a very exciting discovery made by NASA as well. They found a tomato that's"
  },
  {
    "start": 551.6,
    "end": 558.8,
    "text": " been missing on the International Space Station for eight months. That's not still going to be good."
  },
  {
    "start": 558.8,
    "end": 564.72,
    "text": " It's not going to be good. You'd eat it. But there was... I'd eat it. Yeah, I'll have it if it's still"
  },
  {
    "start": 564.72,
    "end": 569.68,
    "text": " going. There was a guy called Frank Rubio, and he was basically doing a harvest up on the International"
  },
  {
    "start": 569.68,
    "end": 573.36,
    "text": " Space Station. He had a bunch of little tomatoes and other things, and one of them just went missing."
  },
  {
    "start": 573.36,
    "end": 576.16,
    "text": " And he got accused of eating, and he was like, \"I didn't eat it.\" And they're like, \"Well, we can't"
  },
  {
    "start": 576.16,
    "end": 580.4,
    "text": " find it anywhere.\" He left the International Space Station. It's been eight months. And just"
  },
  {
    "start": 580.4,
    "end": 583.92,
    "text": " yesterday, someone was like, \"Is that the tomato that has been...\" That's incredible."
  },
  {
    "start": 583.92,
    "end": 589.12,
    "text": " And it's all shriveled and all disintegrated. Wow. Yeah, so... And he's back on Earth going,"
  },
  {
    "start": 589.12,
    "end": 593.04,
    "text": " \"I told you so.\" He literally is, because every press conference, they were like, \"Yeah, yeah,"
  },
  {
    "start": 593.04,
    "end": 598.4,
    "text": " yeah, yeah, great stuff about space. The tomato, did you definitely not eat it? Because it feels"
  },
  {
    "start": 598.4,
    "end": 604.24,
    "text": " like you did.\" And it's... You know, the International Space Station is about six bedrooms worth of"
  },
  {
    "start": 604.24,
    "end": 608.56,
    "text": " room if you were walking through it. It'd be a house with six bedrooms. It's quite big."
  },
  {
    "start": 608.56,
    "end": 613.52,
    "text": " But you would think you'd be able to find a tomato. Oh, I don't know. Cherry tomato or normal"
  },
  {
    "start": 613.52,
    "end": 619.44,
    "text": " tomato? So it's a... Yeah, it's like more like a cherry tomato. I think we have a format here,"
  },
  {
    "start": 619.44,
    "end": 625.36,
    "text": " actually. Yeah. OK, so it's the four of us. Yeah. We go to a celebrity's house. Sure."
  },
  {
    "start": 626.56,
    "end": 632.96,
    "text": " Yeah, it's like through the keyhole. Yeah. We hide the tomatoes somewhere in the"
  },
  {
    "start": 632.96,
    "end": 638.48,
    "text": " celebrity's house. And they have to find it. But what's the through the keyhole bit? Well,"
  },
  {
    "start": 638.48,
    "end": 643.36,
    "text": " the interesting part is not finding the tomato. That's deadly boring. You actually get to see"
  },
  {
    "start": 643.36,
    "end": 646.56,
    "text": " the celebrity's house. Oh, because you're going through their underwear drawer, because they're a"
  },
  {
    "start": 646.56,
    "end": 651.76,
    "text": " tomato. Yeah, yeah, yeah. OK. But then the problem is you go around Alan Titchmark's house, because"
  },
  {
    "start": 651.76,
    "end": 656.96,
    "text": " it's fucking tomatoes everywhere. That's the last page of where's Wally? I remember. There's just"
  },
  {
    "start": 656.96,
    "end": 664.8,
    "text": " loads of Wally's. Yeah, that's right. Alan Titchmark included. Yeah. OK. So, you know,"
  },
  {
    "start": 664.8,
    "end": 667.92,
    "text": " these people, you're talking about Andy, who travelled millions and millions of miles to get"
  },
  {
    "start": 667.92,
    "end": 673.36,
    "text": " this cosmic bit of asteroid. Well, they didn't. I mean, it was an uncrewed mission. You're right."
  },
  {
    "start": 673.36,
    "end": 679.12,
    "text": " They sent out their little drone. They didn't need to do it, because there's loads of it on"
  },
  {
    "start": 679.12,
    "end": 683.52,
    "text": " earth, isn't there? As I think we've discussed before, lots of bits of asteroid raining down on"
  },
  {
    "start": 683.52,
    "end": 689.52,
    "text": " earth all the time. And this was in the news this year, because scientists have identified 13"
  },
  {
    "start": 689.52,
    "end": 695.92,
    "text": " cathedrals that they're going to start vacuuming for bits of asteroid. Wow. Really? The Guttus?"
  },
  {
    "start": 695.92,
    "end": 703.44,
    "text": " And the... Or inside the... The roofs. Yeah. Yeah, up top. So, it's the Penny Vosniakiewicz"
  },
  {
    "start": 703.44,
    "end": 710.56,
    "text": " and the Matthias van Ginneken. And they basically want to understand how bits of debris from space"
  },
  {
    "start": 710.56,
    "end": 713.44,
    "text": " come to earth. These sound like two Russian guys, and they're going to come looking at"
  },
  {
    "start": 713.44,
    "end": 719.52,
    "text": " our cathedrals, aren't they? They've done souls, Bree, and they like what they saw."
  },
  {
    "start": 719.52,
    "end": 726.88,
    "text": " No, it's a man and a woman who I don't think are related to Putin's regime in any way."
  },
  {
    "start": 726.88,
    "end": 732,
    "text": " But, yeah, they've said here are 13 cathedrals, like Kent Cathedral, Canterbury Cathedral,"
  },
  {
    "start": 732,
    "end": 738.48,
    "text": " all the big guns. And they go up onto the roofs of the cathedrals with these big hoovers on their backs,"
  },
  {
    "start": 738.48,
    "end": 742,
    "text": " like ghostbusters. Yeah, amazing. They climb up the walls, they climb onto the roofs,"
  },
  {
    "start": 742,
    "end": 746.56,
    "text": " and then they just hoover up all this dust. And the idea is that remnants of asteroids and"
  },
  {
    "start": 746.56,
    "end": 753.28,
    "text": " comets can be found amongst, obviously, just lots of shit. Did you say why it's cathedrals in particular,"
  },
  {
    "start": 753.28,
    "end": 757.52,
    "text": " as opposed to residential houses? It's cathedrals because they're touched far less often, so it'll"
  },
  {
    "start": 757.52,
    "end": 762.08,
    "text": " be undisturbed because not many people hang out on top of cathedrals. Super old. Super old. Right."
  },
  {
    "start": 762.08,
    "end": 768.24,
    "text": " Yes, very old, but also very well recorded when they've been redone, when they've been revamped."
  },
  {
    "start": 768.24,
    "end": 771.92,
    "text": " You always have good records for it, so if they find a bit of space dust, then they'll know,"
  },
  {
    "start": 771.92,
    "end": 776.72,
    "text": " well, this bit of roof was redone in the 1960s, so that's how long this has been there. Yeah, yeah,"
  },
  {
    "start": 776.72,
    "end": 783.12,
    "text": " yeah. They found another asteroid that possibly could hit the earth on Valentine's Day in 2046."
  },
  {
    "start": 784.56,
    "end": 788.16,
    "text": " So that's something to bear in mind when you're buying your gifts that year."
  },
  {
    "start": 788.16,
    "end": 795.84,
    "text": " What, don't bother. No, bother, yeah. You've got a 600 to one chance of this asteroid hitting"
  },
  {
    "start": 795.84,
    "end": 801.84,
    "text": " earth on that day, which is the same as an average flight being cancelled or delayed by three hours."
  },
  {
    "start": 801.84,
    "end": 805.2,
    "text": " Wow. Because that has happened to me. It does seem to happen quite a lot, doesn't it?"
  },
  {
    "start": 805.2,
    "end": 809.2,
    "text": " One in 600, I thought. You're fine, yeah. Yeah. But is it okay if it hits it?"
  },
  {
    "start": 810.48,
    "end": 814.16,
    "text": " Is it definitely not okay? It's a big one. There's a 600 to one chance that we're..."
  },
  {
    "start": 814.16,
    "end": 819.44,
    "text": " That's really close. It's not... In trouble. Look, it's 20, when did I say it?"
  },
  {
    "start": 819.44,
    "end": 822.56,
    "text": " It's only 20 years. 2040s. Well, I'll be gone, so."
  },
  {
    "start": 822.56,
    "end": 828.48,
    "text": " But it's not going to, it wouldn't wipe out the entire, it's one of those which is big enough"
  },
  {
    "start": 828.48,
    "end": 831.36,
    "text": " that if it lands in the middle of Manhattan, it's going to cause a problem. Okay."
  },
  {
    "start": 831.36,
    "end": 835.36,
    "text": " If chances are it'll land in the ocean. If you were in the air in an airplane,"
  },
  {
    "start": 835.36,
    "end": 838,
    "text": " do you think you'd be okay? If it hit your airplane, no."
  },
  {
    "start": 838.24,
    "end": 845.68,
    "text": " Yeah. But I'm also thinking of your chances being in the air, the same of the three-hour delay"
  },
  {
    "start": 845.68,
    "end": 848.4,
    "text": " that you would... Oh, yeah, you're probably going to be at the gate still."
  },
  {
    "start": 848.4,
    "end": 851.44,
    "text": " Yeah. Thinking we'd like to be on board. We should be missing this."
  },
  {
    "start": 851.44,
    "end": 857.04,
    "text": " So there's this kind of thing where scientists are looking at all the different asteroids"
  },
  {
    "start": 857.04,
    "end": 863.76,
    "text": " and there's 1,448 of them on their spreadsheet and there's something called the Torino scale"
  },
  {
    "start": 863.76,
    "end": 868.48,
    "text": " which tells you how likely they are to hit the earth and this is the one that's most likely to"
  },
  {
    "start": 868.48,
    "end": 875.28,
    "text": " hit the earth. It still, according to NASA, poses no unusual level of danger and the chance of"
  },
  {
    "start": 875.28,
    "end": 881.92,
    "text": " collision is extremely unlikely, that's what they say. Okay. But on this scale it is one on the scale"
  },
  {
    "start": 881.92,
    "end": 889.28,
    "text": " and all the other 1,447 have a ranking of zero. Oh, okay. So everything is a zero apart from this"
  },
  {
    "start": 889.28,
    "end": 894.4,
    "text": " one which is a one. What does it go up to? If it goes up to two... It goes up to ten. Oh, it goes up to"
  },
  {
    "start": 894.4,
    "end": 900,
    "text": " ten. Fine, fine, fine, fine, fine, fine, fine, fine, fine. I feel fine. I'm still trying to work up"
  },
  {
    "start": 900,
    "end": 906.96,
    "text": " titles for that tomato show. I've got like... On your own time, Andy, please. What, no, tomato..."
  },
  {
    "start": 906.96,
    "end": 916.96,
    "text": " It's not wet, is it? Yeah, yeah, yeah. Because we already know who's house it is. Yeah. Yeah, yeah."
  },
  {
    "start": 917.2,
    "end": 925.84,
    "text": " I'm so glad you interrupted with that. Here's a bit of exciting news."
  },
  {
    "start": 925.84,
    "end": 931.2,
    "text": " Oh, shit, I can't stop thinking what the title will be now."
  },
  {
    "start": 931.2,
    "end": 935.76,
    "text": " It gets you, doesn't it? All right, let's try and move on. Can I tell you about a new invention this"
  },
  {
    "start": 935.76,
    "end": 939.76,
    "text": " year? Sure. Right after I say the thing I was about to say. Yeah. Oh, yeah, sorry about that."
  },
  {
    "start": 939.76,
    "end": 943.84,
    "text": " Does the Trinidad indulge you, then, thinking you believe what you said was worthwhile? He actually"
  },
  {
    "start": 943.84,
    "end": 949.92,
    "text": " has something to report. Dan, you were safe. Well, just really quickly, another space"
  },
  {
    "start": 949.92,
    "end": 955.6,
    "text": " science thing that we've discovered this year is what the speed would need to be miles per hour"
  },
  {
    "start": 955.6,
    "end": 961.76,
    "text": " for Elliot from the movie E.T. and his brother and his buddies to get the bicycles up to the"
  },
  {
    "start": 961.76,
    "end": 968.72,
    "text": " height that they need to get to go past the moon. The reason we know this is because it turns out"
  },
  {
    "start": 968.72,
    "end": 975.44,
    "text": " that the composer, John Williams, has spent the last 40 years wanting to know that answer. No. Yeah."
  },
  {
    "start": 975.44,
    "end": 980.08,
    "text": " He said while he was conducting it, he saw the footage and he went, \"How the fuck would they do"
  },
  {
    "start": 980.08,
    "end": 984.96,
    "text": " that?\" And over the last 40 years, he's just constantly like in the shower just going, \"Well,"
  },
  {
    "start": 984.96,
    "end": 990.4,
    "text": " how the fuck would they actually do that?\" And finally, this year, he got given an honour by"
  },
  {
    "start": 990.4,
    "end": 993.6,
    "text": " NASA. And while he was there, he said to an astronaut, \"Listen, I've been thinking about"
  },
  {
    "start": 993.6,
    "end": 998.32,
    "text": " this for 40 years. When you go up, like, what's the escape velocity that you need to break gravity?\""
  },
  {
    "start": 998.32,
    "end": 1007.28,
    "text": " And they said, \"Basically, you need to go 17,500 miles an hour.\" And he went, \"Ugh.\" And so it's"
  },
  {
    "start": 1007.28,
    "end": 1012.4,
    "text": " all sorted out from there. It doesn't seem like that. They must have slowed it down. Yeah. Because"
  },
  {
    "start": 1012.4,
    "end": 1017.2,
    "text": " what John Williams is missing is a bit of a big plot point, which is they had a magic alien in the"
  },
  {
    "start": 1017.2,
    "end": 1023.2,
    "text": " basket. Here's the weird thing. I suddenly realised that John Williams, when he's conducting to E.T.,"
  },
  {
    "start": 1023.2,
    "end": 1027.44,
    "text": " he does with the footage in there and he's conducting the orchestra to it with his baton,"
  },
  {
    "start": 1027.44,
    "end": 1032.32,
    "text": " right? But he also conducted the theme tune for Harry Potter. And that must have been so weird"
  },
  {
    "start": 1032.32,
    "end": 1040.32,
    "text": " when he's holding his magic wand stick going, \"Bassoon!\" And, you know, the really good conductors"
  },
  {
    "start": 1040.32,
    "end": 1051.84,
    "text": " don't shout the ins and outs. \"Chalo!\" It's a lifetime's training to stop yourself."
  },
  {
    "start": 1054.08,
    "end": 1059.28,
    "text": " If you listen very closely to the soundtracks, you hear John Williams. Trumbo!"
  },
  {
    "start": 1059.28,
    "end": 1065.68,
    "text": " Can I give you a fruit and vegetable-related fact, scientific one from this year?"
  },
  {
    "start": 1065.68,
    "end": 1072.32,
    "text": " Yeah. Not tomato one. Have you heard of a new vegetable that has been invented this year called"
  },
  {
    "start": 1072.32,
    "end": 1078.96,
    "text": " the garlic? Is that part garlic, part leek? Oh, I was hoping we'd have a bit more of a fun guess."
  },
  {
    "start": 1083.76,
    "end": 1085.84,
    "text": " No, just two members of the alien family."
  },
  {
    "start": 1085.84,
    "end": 1097.44,
    "text": " They spent ten years working on this. Not on the name. Not on the name. I rather think they might"
  },
  {
    "start": 1097.44,
    "end": 1106.16,
    "text": " have come up with the name first. But it sounds great. It sounds quite good. Because I had a meal"
  },
  {
    "start": 1106.16,
    "end": 1111.12,
    "text": " before we came out here and I made it with leek and garlic. Right. Imagine if I had a garlic."
  },
  {
    "start": 1111.12,
    "end": 1117.92,
    "text": " Exactly. Imagine all the time I would say. Yeah. Actually, that would be nice to chop up bloody"
  },
  {
    "start": 1117.92,
    "end": 1123.2,
    "text": " garlic every time you eat. Right. They could merge all the ingredients that we had. They could do a"
  },
  {
    "start": 1123.2,
    "end": 1142.16,
    "text": " leek, come garlic, come onion, come carrot. Why do you want someone to come in there?"
  },
  {
    "start": 1142.16,
    "end": 1161.68,
    "text": " How I like my dinner. Okay. It is time for fact number two and that is Anna. My fact this week is"
  },
  {
    "start": 1161.68,
    "end": 1167.84,
    "text": " that the heirs who inherited Silvio Berlusconi's properties had to deal with the 20 bunga bunga"
  },
  {
    "start": 1167.84,
    "end": 1176.88,
    "text": " showgirls still living in them. That is amazing. This is just an odd conundrum to be faced with"
  },
  {
    "start": 1176.88,
    "end": 1183.92,
    "text": " when your dad dies. Not a lot of people have to go through but he died in June and he has"
  },
  {
    "start": 1183.92,
    "end": 1189.76,
    "text": " got lots of houses and he lent 20 of them to various women along with sometimes a little monthly"
  },
  {
    "start": 1189.76,
    "end": 1194.64,
    "text": " allowance and it was a little bit controversial as to why he lent these houses to them. He promised"
  },
  {
    "start": 1194.64,
    "end": 1199.36,
    "text": " them that they would be able to take over ownership of them so apparently he said to one of these"
  },
  {
    "start": 1199.36,
    "end": 1206.24,
    "text": " women, Barbara Guerra, I promise you on my five children that I will let you own this house but"
  },
  {
    "start": 1206.24,
    "end": 1210.56,
    "text": " he said I can't give you the right to ownership until all my trials are over so he's been having"
  },
  {
    "start": 1210.56,
    "end": 1216.64,
    "text": " lots of trials like many world leaders past and present because then I'll be accused kind of"
  },
  {
    "start": 1216.64,
    "end": 1222.08,
    "text": " a bribery because the accusation was that these women were women who attended the bunga bunga"
  },
  {
    "start": 1222.08,
    "end": 1225.28,
    "text": " parties. Does everyone remember the bunga bungas? I think we should say for young listeners what"
  },
  {
    "start": 1225.28,
    "end": 1233.76,
    "text": " bunga bunga is. I mean not for the not young listeners. No not young younger. Andy's kids"
  },
  {
    "start": 1233.76,
    "end": 1243.92,
    "text": " podcast. The CBB bedtime story with Andy Murray. So these were parties that he quite famously had"
  },
  {
    "start": 1243.92,
    "end": 1253.68,
    "text": " about 10 years ago and they were basically mass orgies if you believe one account and they were"
  },
  {
    "start": 1253.68,
    "end": 1259.2,
    "text": " sophisticated gatherings if you believe another account but lots of world leaders sort of or lots"
  },
  {
    "start": 1259.2,
    "end": 1264,
    "text": " of politicians and dignitaries from around the world attended them. They happened in his big"
  },
  {
    "start": 1264,
    "end": 1270.24,
    "text": " mansion and there were lots of women there who were kind of showgirls who perhaps performed services"
  },
  {
    "start": 1270.24,
    "end": 1278.96,
    "text": " for people who were paying for them. One tomato. That was always his excuse. I was trying to find"
  },
  {
    "start": 1278.96,
    "end": 1287.12,
    "text": " the tomato. Yeah and the idea was bunga bunga might have been possibly the punch line of his"
  },
  {
    "start": 1287.12,
    "end": 1291.28,
    "text": " favourite joke. Yes. I don't know if you know it. I don't know. Well I'm not going to say it now"
  },
  {
    "start": 1291.28,
    "end": 1298.32,
    "text": " because it's a bit racist. Oh okay. You can do a non-racist version I think. Go for it. I'll have"
  },
  {
    "start": 1298.32,
    "end": 1303.2,
    "text": " a go. So you've been you're with your mates you're with two of your mates and you've been kidnapped"
  },
  {
    "start": 1303.2,
    "end": 1308.08,
    "text": " by an enemy and the enemy says it's from your country. Well it's every country you're from."
  },
  {
    "start": 1308.08,
    "end": 1311.12,
    "text": " Whatever country you're from doesn't matter. You've been kidnapped by an enemy from another"
  },
  {
    "start": 1311.12,
    "end": 1316.16,
    "text": " country. I think we've seen where the racist bait has been seamlessly excised. Good."
  },
  {
    "start": 1316.16,
    "end": 1322.64,
    "text": " And the leader of the other country says okay I'm going to give you two choices. You can either"
  },
  {
    "start": 1322.64,
    "end": 1327.92,
    "text": " have bunga bunga or you can have death and the first one says okay oh I don't want to die so I'm"
  },
  {
    "start": 1327.92,
    "end": 1332.88,
    "text": " going to choose bunga bunga and then the second one also chooses bunga bunga and turns out this"
  },
  {
    "start": 1332.88,
    "end": 1338.88,
    "text": " means that they are tortured in a sexual manner and then killed anyway. So the third one thinks"
  },
  {
    "start": 1338.88,
    "end": 1343.6,
    "text": " well I don't really fancy this bunga bunga so he just says I'm going to have death and so the"
  },
  {
    "start": 1343.6,
    "end": 1351.28,
    "text": " leader of the country says well death you shall have but first a little bunga bunga. It's not a"
  },
  {
    "start": 1351.28,
    "end": 1359.2,
    "text": " terrible joke. Apparently you heard it from Gaddafi which is always the best. To be honest he did"
  },
  {
    "start": 1359.2,
    "end": 1366.64,
    "text": " tell it much better than you did. I love the idea of you just taking a lot of racist comedian sets"
  },
  {
    "start": 1366.64,
    "end": 1372.72,
    "text": " and reinterpreting that because I'm really upset that I can't enjoy a Jim Davidson set or a Bernard"
  },
  {
    "start": 1372.72,
    "end": 1382.88,
    "text": " Manning but Anna Tyshinski reimagines Bernard Manning. That's a good format. So anyway there are"
  },
  {
    "start": 1382.88,
    "end": 1387.84,
    "text": " these women living in these houses and they are still there at the moment. I think they're in"
  },
  {
    "start": 1387.84,
    "end": 1392.48,
    "text": " the process of trying to evict them now and they don't want to go understandably because"
  },
  {
    "start": 1392.48,
    "end": 1398.4,
    "text": " Berlusconi said to them these houses are yours but they also want Marta Faschina who was his last"
  },
  {
    "start": 1398.4,
    "end": 1404.08,
    "text": " companion who was with him for the years before he died to leave the mansion where she used"
  },
  {
    "start": 1404.08,
    "end": 1408.48,
    "text": " been housed like his mansion where she's called Faschina. Yeah yeah she sounds like a female"
  },
  {
    "start": 1408.48,
    "end": 1412.48,
    "text": " fascist doesn't she's got a lot of letters of the word fascist in her name and she is an MP"
  },
  {
    "start": 1412.48,
    "end": 1421.04,
    "text": " for Forza Italia. Wow really. Which was his party. Which is the very right wing Italian party"
  },
  {
    "start": 1421.04,
    "end": 1426,
    "text": " so normative determinism. I only know one thing about sorry do you have more about her?"
  },
  {
    "start": 1426,
    "end": 1431.28,
    "text": " Just that she was left a hundred million euros in his will Berlusconi was loaded. Yeah we know"
  },
  {
    "start": 1431.28,
    "end": 1437.52,
    "text": " this. Yeah we did know. Oh well. It was very corrupt. I think it was all got through oh no we can"
  },
  {
    "start": 1437.52,
    "end": 1441.92,
    "text": " say it now it's all right he's dead. Yeah although he was acquitted of everything in the end except"
  },
  {
    "start": 1441.92,
    "end": 1446.32,
    "text": " fraud so he was completely acquitted of paying underage people for sex and other such things."
  },
  {
    "start": 1446.32,
    "end": 1451.2,
    "text": " He did quite a lot of influence in the courts though and the judicial. I'm not saying I'm not"
  },
  {
    "start": 1451.2,
    "end": 1457.2,
    "text": " saying money to you know. I'm just clearing it for the lawyers. Okay there are no lawyers."
  },
  {
    "start": 1457.2,
    "end": 1463.84,
    "text": " The only thing I know about him is that the water that he left in his be quiet he left an"
  },
  {
    "start": 1463.84,
    "end": 1469.28,
    "text": " amazing art collection he had 25,000 paintings which is and it turns out that almost all of them"
  },
  {
    "start": 1469.28,
    "end": 1475.2,
    "text": " were rubbish as in. Oh really. An actual Italian art critic had looked through the collection of 25,000"
  },
  {
    "start": 1475.2,
    "end": 1479.52,
    "text": " pictures and said maybe six of these are worth anything and the rest and a lot of them he just"
  },
  {
    "start": 1479.52,
    "end": 1485.12,
    "text": " bought on like you know those late night TV shows where it's yeah. Did he really? Yeah. Wow. He would"
  },
  {
    "start": 1485.12,
    "end": 1490.24,
    "text": " just watch and order those things. Wow. That's for a salad man. He kind of comes with a free"
  },
  {
    "start": 1490.24,
    "end": 1496.24,
    "text": " salad mixer it was that kind of level of art. He's become art himself Bellisconi. Is he? Yeah so"
  },
  {
    "start": 1496.24,
    "end": 1504.48,
    "text": " there was an artist called Gianni Motti who supposedly this is alleged went to a lipo suction"
  },
  {
    "start": 1504.48,
    "end": 1511.04,
    "text": " center he had fat taken out of him and this artist bought the fat from this center. No. He then"
  },
  {
    "start": 1511.04,
    "end": 1517.52,
    "text": " turned it into a bar of soap and so you could go to a museum and you could see a bar of Bellisconi"
  },
  {
    "start": 1517.52,
    "end": 1523.36,
    "text": " fat soap that was just sitting there and then the lipo suction center denied that they sold it to"
  },
  {
    "start": 1523.36,
    "end": 1528.56,
    "text": " this artist obviously because it became big news. Yeah yeah and the family denied it as well didn't"
  },
  {
    "start": 1528.56,
    "end": 1534.16,
    "text": " they but then the artist said okay I'll do a DNA test and they went we're gonna shut up now."
  },
  {
    "start": 1535.12,
    "end": 1539.04,
    "text": " And they just kind of let it drop after that because I think they know it was him really. Yeah."
  },
  {
    "start": 1539.04,
    "end": 1544.24,
    "text": " Guys knowing what we know about Bellisconi and his bunga bunga parties would you feel clean"
  },
  {
    "start": 1544.24,
    "end": 1551.2,
    "text": " if you'd wash yourself with the Bellisconi fat soap? That's so interesting. I think you're dirtier"
  },
  {
    "start": 1551.2,
    "end": 1559.36,
    "text": " if anything when you've done that. You can't wash away the stains of corruption. Very profound."
  },
  {
    "start": 1561.2,
    "end": 1565.04,
    "text": " I don't know if anyone could tell we're moving from interesting facts and comedy into profundities."
  },
  {
    "start": 1565.04,
    "end": 1572.32,
    "text": " I've got a few things about other people who've died this year so Bellisconi died this year. One"
  },
  {
    "start": 1572.32,
    "end": 1579.28,
    "text": " great Brit that we lost this year was of course Mystic Meg. Oh yeah. She was awesome I love Mystic"
  },
  {
    "start": 1579.28,
    "end": 1583.76,
    "text": " Meg. She was super famous back in the 90s where I wasn't living here but where she would go onto"
  },
  {
    "start": 1583.76,
    "end": 1588.72,
    "text": " the national lottery and she would predict that someone's won the lotto and the balls would be"
  },
  {
    "start": 1588.72,
    "end": 1593.68,
    "text": " these. She'd never say the numbers though would she? No exactly. She would say the next one will"
  },
  {
    "start": 1593.68,
    "end": 1597.92,
    "text": " be 14. She'd say make sure to check your numbers if you haven't from the previous week and someone"
  },
  {
    "start": 1597.92,
    "end": 1601.6,
    "text": " did that and they found out that they won. So there were like these few occasions. But the thing"
  },
  {
    "start": 1601.6,
    "end": 1605.6,
    "text": " about Mystic Meg was she was she used to be a journalist and she kind of fell into astrology"
  },
  {
    "start": 1605.6,
    "end": 1611.12,
    "text": " and clairvoyance as part of a gig of being a newspaper editor and when she set up a hotline"
  },
  {
    "start": 1611.12,
    "end": 1618,
    "text": " for you to call up and get your predictions it was the number one hotline in the UK. Some places"
  },
  {
    "start": 1618,
    "end": 1622.56,
    "text": " say globally it was so big that people just wanted to get these predictions. She was massive and"
  },
  {
    "start": 1622.56,
    "end": 1627.12,
    "text": " despite being as massive as she was there's virtually nothing that we really know about her"
  },
  {
    "start": 1627.12,
    "end": 1631.52,
    "text": " personal life that might change in the next few years but the two things I could find is one"
  },
  {
    "start": 1631.52,
    "end": 1637.68,
    "text": " someone who went to her house said that in every single room she had a naked photo of herself framed"
  },
  {
    "start": 1637.68,
    "end": 1642.72,
    "text": " and then the second one comes from her. It's one memory that she has from the time that she was"
  },
  {
    "start": 1642.72,
    "end": 1647.52,
    "text": " doing the national lottery and this is a direct quote from her. She said my most vivid memory of"
  },
  {
    "start": 1647.52,
    "end": 1652,
    "text": " the lottery is when I was doing my prediction to camera and out of the corner of my eye I saw a"
  },
  {
    "start": 1652,
    "end": 1657.68,
    "text": " naked man running towards me. The security guard caught him inches before he got in front of the"
  },
  {
    "start": 1657.68,
    "end": 1667.2,
    "text": " camera painted on his backs with the words pick my balls. The world's oldest dog died this year."
  },
  {
    "start": 1668.16,
    "end": 1678,
    "text": " Bobby he was 31 years and 165 days which is 220 in human years. Yeah and there was someone at the"
  },
  {
    "start": 1678,
    "end": 1683.12,
    "text": " Royal College of Veterinary Surgeons who said not a single one of my veterinary colleagues believes"
  },
  {
    "start": 1683.12,
    "end": 1690.4,
    "text": " Bobby was actually 31 years old but he was in the Guinness World Records but I think generally"
  },
  {
    "start": 1690.4,
    "end": 1694.4,
    "text": " speaking people don't think it was him. I mean quite a lot of the pictures of him have different"
  },
  {
    "start": 1694.4,
    "end": 1702.64,
    "text": " coloured paws. That's so funny. Hollywood actor Raquel Welsh died this year as well. She I can't"
  },
  {
    "start": 1702.64,
    "end": 1706.16,
    "text": " actually remember too much. She was in Bedazzled with Peter Cook and Dudley Moore. There was a"
  },
  {
    "start": 1706.16,
    "end": 1711.68,
    "text": " famous one like A Million Years BC or something yeah. I think she was the woman who had the"
  },
  {
    "start": 1711.68,
    "end": 1717.6,
    "text": " world record for kicking male co-stars in the genitals the most out of any actor."
  },
  {
    "start": 1717.6,
    "end": 1724.88,
    "text": " Really within movies are on set. Just in life yeah no it was in movies I think from memory I"
  },
  {
    "start": 1724.88,
    "end": 1731.36,
    "text": " think it was 21 times. Do you think she read scripts and decided based on that just rifling"
  },
  {
    "start": 1731.36,
    "end": 1735.2,
    "text": " through looking for the stage direction? Yeah it was probably in the claws of a contract."
  },
  {
    "start": 1735.2,
    "end": 1742.4,
    "text": " Must knee balls at some point. Kind of my thing. Cos someone who I reckon did probably kick a few"
  },
  {
    "start": 1742.4,
    "end": 1749.2,
    "text": " co-actors in the balls was Glenda Jackson who also died this year. Did Glenda Jackson die?"
  },
  {
    "start": 1749.2,
    "end": 1755.52,
    "text": " Yeah so sorry that you're discovering this now. And also sorry if anyone's just discovering about"
  },
  {
    "start": 1755.52,
    "end": 1765.76,
    "text": " Berlusconi as well. Mystic Meg you should have seen that coming. Glenda Jackson did die yes I'm sorry"
  },
  {
    "start": 1765.76,
    "end": 1769.76,
    "text": " to say but she was 86 but she was so great. I didn't know that much about Glenda Jackson. I"
  },
  {
    "start": 1769.76,
    "end": 1774.88,
    "text": " feel like she was from slightly before our time but she was so successful as an actress she got"
  },
  {
    "start": 1774.88,
    "end": 1781.84,
    "text": " two Oscars three Emmys and a Tony Award so like the holy trinity of acting things. Then of course"
  },
  {
    "start": 1781.84,
    "end": 1787.52,
    "text": " she quitted all to join the Labour Party and become an MP. She had these two careers one after the other"
  },
  {
    "start": 1787.52,
    "end": 1792.72,
    "text": " both you know very effective very successful and mostly what people say is that she was absolutely"
  },
  {
    "start": 1792.72,
    "end": 1798.32,
    "text": " terrifying. Really? I read yeah yeah she was so this is why I feel like you know she wasn't kicking"
  },
  {
    "start": 1798.32,
    "end": 1802.08,
    "text": " people literally in the balls but some testicles were shriveling on set with her I think. There was"
  },
  {
    "start": 1802.08,
    "end": 1807.28,
    "text": " an interview with her in Vogue a few years ago where the interviewer said she was the most terrifying"
  },
  {
    "start": 1807.28,
    "end": 1812.48,
    "text": " person he'd ever interviewed greeting me with the level of warmth a non-animal lover reserves for"
  },
  {
    "start": 1812.48,
    "end": 1821.2,
    "text": " next door's cat. Wow. And even Chris Bryant who's you know Chris Bryant the Labour MP he wrote her"
  },
  {
    "start": 1821.2,
    "end": 1826.64,
    "text": " biography and she agreed to two interviews with him two four-hour long interviews and insisted"
  },
  {
    "start": 1826.64,
    "end": 1832.64,
    "text": " during those interviews on sitting with her back to him the entire time. Wow. Maybe it's"
  },
  {
    "start": 1832.64,
    "end": 1837.36,
    "text": " like you're telling you're sort of telling your story rather than telling Chris Bryant your story"
  },
  {
    "start": 1837.36,
    "end": 1841.28,
    "text": " you're sort of telling it almost to yourself. Yeah yeah yeah helps you be a bit more reflective."
  },
  {
    "start": 1841.28,
    "end": 1848.96,
    "text": " Food for thought. No that one didn't fly. All right how about Dick Fosbury? No. The flopper."
  },
  {
    "start": 1848.96,
    "end": 1855.04,
    "text": " Really he did? Inventor of the Fosbury flop he died this year. For the last time. Oh gosh. He invented"
  },
  {
    "start": 1855.04,
    "end": 1863.28,
    "text": " doing the high jump. Doing the high jump backwards and when he invented it the US Olympic track coach"
  },
  {
    "start": 1863.28,
    "end": 1868.64,
    "text": " said he will wipe out an entire generation of high jumpers because they will all have broken necks"
  },
  {
    "start": 1868.64,
    "end": 1873.2,
    "text": " so it was controversial at the time. There is a crash mat of course which does help you not break"
  },
  {
    "start": 1873.2,
    "end": 1877.2,
    "text": " your neck. Yeah yeah yeah. The interesting thing was that had just been developed like a few years"
  },
  {
    "start": 1877.2,
    "end": 1881.84,
    "text": " before he came along and that's why it was of its time because there was a woman called Debbie"
  },
  {
    "start": 1881.84,
    "end": 1887.6,
    "text": " Brill who did it around the same time but wasn't quite so successful and she did it in Canada and"
  },
  {
    "start": 1887.6,
    "end": 1892.72,
    "text": " it was known as the Brill Bend. Which I think is better though. Oh that's cool. But because Fosbury"
  },
  {
    "start": 1892.72,
    "end": 1897.68,
    "text": " won the Olympic gold medal that's why it was named after him. 40 years after he won the gold medal"
  },
  {
    "start": 1897.68,
    "end": 1903.76,
    "text": " in the Olympics there was a dinner in His Honour in London and Dorothy Tyler who was an 88-year-old"
  },
  {
    "start": 1903.76,
    "end": 1909.44,
    "text": " high jumper around the same time as him. As he was getting his speech she ran on to the stage"
  },
  {
    "start": 1909.44,
    "end": 1914.24,
    "text": " well ran as much as an 88-year-old can. Went on to the stage grabbed the mic on him and said"
  },
  {
    "start": 1914.24,
    "end": 1921.04,
    "text": " you can't go over that bar head first. It's cheating. You're all cheats. Oh wow. It lasted 40 years after"
  },
  {
    "start": 1921.04,
    "end": 1926,
    "text": " he'd done it. That's what happened. That's incredible. She was the first British female athlete to win an"
  },
  {
    "start": 1926,
    "end": 1933.28,
    "text": " individual Olympic medal in athletics and it was at the 1936 Olympics in Germany and she met"
  },
  {
    "start": 1933.28,
    "end": 1939.68,
    "text": " Adolf Hitler on that day and she later said he was an odious little man in a big uniform who I"
  },
  {
    "start": 1939.68,
    "end": 1948.56,
    "text": " probably should have slapped. That's beautiful. Cheering that good honour. Finally someone brings"
  },
  {
    "start": 1948.56,
    "end": 1962.32,
    "text": " that guy down a peg or two. Okay it is time for fact number three and that is James. Okay my fact"
  },
  {
    "start": 1962.32,
    "end": 1968.64,
    "text": " this week is that England footballer Ivan Tony who was suspended for gambling in May has the"
  },
  {
    "start": 1968.64,
    "end": 1978.4,
    "text": " middle names Benjamin Elijah meaning his initials spell out I bet. So good. It's amazing. He bet on"
  },
  {
    "start": 1978.4,
    "end": 1986.32,
    "text": " 126 games in competitions he was playing in and he bet 13 times on his own team to lose but he"
  },
  {
    "start": 1986.32,
    "end": 1991.6,
    "text": " wasn't playing in those games but they banned him for quite a few months and I think when this goes"
  },
  {
    "start": 1991.6,
    "end": 1996.16,
    "text": " out he will be just about to come back. So you're not I genuinely don't know anything about the"
  },
  {
    "start": 1996.16,
    "end": 1999.52,
    "text": " rules are you not allowed to bet on your team to lose even if you're not playing? You're actually"
  },
  {
    "start": 1999.52,
    "end": 2004,
    "text": " not allowed to bet on your sport at all. In your sport that's true in most spots. Yeah. Well because"
  },
  {
    "start": 2004,
    "end": 2007.68,
    "text": " you've got so much inside info haven't you? Yeah I bet on podcasts all the time."
  },
  {
    "start": 2007.68,
    "end": 2015.84,
    "text": " Am I going to get suspended? What's the bet? I bet this is going to give me a good episode."
  },
  {
    "start": 2018.08,
    "end": 2021.68,
    "text": " Even by the loosest definition podcasting isn't a sport so I think you're all right."
  },
  {
    "start": 2021.68,
    "end": 2027.2,
    "text": " I seem to remember that when I was living in Australia in in corner shops where they sold"
  },
  {
    "start": 2027.2,
    "end": 2032,
    "text": " lottery tickets and if you worked at the corner shop you weren't allowed to do the lottery tickets"
  },
  {
    "start": 2032,
    "end": 2035.92,
    "text": " and friends and family weren't allowed as well like the scratch cards and stuff. Really? Yeah but"
  },
  {
    "start": 2035.92,
    "end": 2041.52,
    "text": " of course the problem is with football it's entirely sponsored by gambling companies and so we're"
  },
  {
    "start": 2041.52,
    "end": 2047.04,
    "text": " expecting these young men to not gamble and at the same time they're wearing names of gambling"
  },
  {
    "start": 2047.04,
    "end": 2051.52,
    "text": " companies on their shirts and there being advertised them and stuff like that so it is a big problem"
  },
  {
    "start": 2051.52,
    "end": 2057.6,
    "text": " in football right now. It is and he was I don't I wouldn't say that we think of him as a villain"
  },
  {
    "start": 2057.6,
    "end": 2061.12,
    "text": " it's like he's a gambling addict right and he and I think it is an important distinction when"
  },
  {
    "start": 2061.12,
    "end": 2066.32,
    "text": " you hear he bet on games where his team lost is he Brentford? A time of recording yes but we expect"
  },
  {
    "start": 2066.32,
    "end": 2070.72,
    "text": " him to move in there. Okay but yeah he didn't throw the games or anything so it is just he was so"
  },
  {
    "start": 2070.72,
    "end": 2076,
    "text": " addicted to gambling that you know he couldn't help himself from doing it and it is made way too easy"
  },
  {
    "start": 2076,
    "end": 2080.96,
    "text": " isn't it? I got this quick football thing which is slightly interesting. The World Cup, Qatar,"
  },
  {
    "start": 2080.96,
    "end": 2087.2,
    "text": " it was the first time in World Cup history that no British person as a fan was arrested."
  },
  {
    "start": 2087.2,
    "end": 2094.88,
    "text": " Get away. This is according to Mark Roberts of Cheshire Police. What's happened to us as a country?"
  },
  {
    "start": 2094.88,
    "end": 2102.24,
    "text": " There's nothing sacred, so shameful. They don't know for sure they think because it's a dry country"
  },
  {
    "start": 2102.24,
    "end": 2111.04,
    "text": " that might have contributed to the situation. No arrests of Brits at the World Cup. Another"
  },
  {
    "start": 2111.04,
    "end": 2118,
    "text": " bit of World Cup history was actually made this year and that was by Bethany England. She became"
  },
  {
    "start": 2118,
    "end": 2124.08,
    "text": " the first player to play for a country that shares her own name. That's good. That's the first time"
  },
  {
    "start": 2124.08,
    "end": 2129.12,
    "text": " ever? Yeah so there are people like Alan Brazil. I think there are people with the surnames of"
  },
  {
    "start": 2129.12,
    "end": 2134.16,
    "text": " countries that they don't play for. They exist but this is the first one. Sorry, Alan Brazil."
  },
  {
    "start": 2134.16,
    "end": 2143.84,
    "text": " What? Is Alan Brazil really mega famous? Quite famous. Sorry, that's a funny name."
  },
  {
    "start": 2143.84,
    "end": 2148.32,
    "text": " That's the least Brazilian name I've ever heard. Gavin Hong Kong."
  },
  {
    "start": 2148.32,
    "end": 2156.8,
    "text": " What does he play football? He used to play football. They had a very, very, very long"
  },
  {
    "start": 2156.8,
    "end": 2159.68,
    "text": " football match played this year. I think the longest football match ever played."
  },
  {
    "start": 2159.68,
    "end": 2165.12,
    "text": " It's weak as often the time of a football match is. Very specific, isn't it? Yeah."
  },
  {
    "start": 2165.12,
    "end": 2172.4,
    "text": " Well this one lasted for 102 hours. Oh wow. That's too long. Did the ref forgot to blow the whistle?"
  },
  {
    "start": 2172.4,
    "end": 2179.52,
    "text": " No, it was a charity thing. It was in Southampton and it was 36 players but there had to be like 11"
  },
  {
    "start": 2179.52,
    "end": 2185.04,
    "text": " aside, standard match and they subbed in and out and you know they were exhausted but they kept"
  },
  {
    "start": 2185.04,
    "end": 2189.2,
    "text": " going. It doesn't count if you sub in and out. Well 102 hours is very, very long. Yeah with only"
  },
  {
    "start": 2189.2,
    "end": 2195.2,
    "text": " 30 players, you can't sub out that much. No, you can't exactly. The final score was 910 to 725."
  },
  {
    "start": 2195.2,
    "end": 2202.64,
    "text": " At what stage? You know like if you're playing actual football. We can catch him, we can catch him."
  },
  {
    "start": 2202.64,
    "end": 2210,
    "text": " But captain, he's discovered another 250 goals and there's only three hours left."
  },
  {
    "start": 2210,
    "end": 2216.16,
    "text": " That's like Roy of the Rovers shit. Oh my god. I got another football fact from the year but this"
  },
  {
    "start": 2216.16,
    "end": 2228.08,
    "text": " is American football, NFL. Soccer. As part of, no, no. Sorry? Hence the specific NFL reference."
  },
  {
    "start": 2228.08,
    "end": 2237.04,
    "text": " American football, I'm with you. Yeah. So there's a Seattle venue, sorry, Seattle stadium called"
  },
  {
    "start": 2237.04,
    "end": 2244.16,
    "text": " Lumenfield and this year Taylor Swift as part of her Eras tour, she played it. What record did she"
  },
  {
    "start": 2244.16,
    "end": 2251.04,
    "text": " break at this tour? Okay, well she's dating an NFL player, Travis Kelsey right now. Yeah. So is it"
  },
  {
    "start": 2251.04,
    "end": 2256.96,
    "text": " something she, no, that would be disgusting. I don't know where you're going with that. So I don't"
  },
  {
    "start": 2256.96,
    "end": 2266.16,
    "text": " even, I don't even know where. Travis Kelsey is a tight end if that helps. Oh right. No, okay so the"
  },
  {
    "start": 2266.16,
    "end": 2272.4,
    "text": " previous record was set in 2011 with the Seahawks. What did she break this year? Seahawks. Biggest"
  },
  {
    "start": 2272.4,
    "end": 2277.12,
    "text": " attendance at an American football stadium. No. All right. I don't know anything about Taylor Swift."
  },
  {
    "start": 2277.12,
    "end": 2285.36,
    "text": " Most lairy fan, drunkest fan. I thought, no, there was a thing where she did a gig that started a"
  },
  {
    "start": 2285.36,
    "end": 2291.04,
    "text": " sort of earth tremor. There we go. She has set the record for the largest magnitude earthquake"
  },
  {
    "start": 2291.04,
    "end": 2300.56,
    "text": " caused by fans at a gig or a match in this venue. So in 2011, the Seahawks fans registered 2.0"
  },
  {
    "start": 2300.56,
    "end": 2306.24,
    "text": " on the Richter scale and Taylor Swift fans from Jumping and Yelling and the music combined went"
  },
  {
    "start": 2306.24,
    "end": 2313.84,
    "text": " to 2.3. So she has the seismic activity record at Lumenfield in Seattle. That's great. It's very"
  },
  {
    "start": 2313.84,
    "end": 2319.2,
    "text": " impressive. Pretty cool. We talked about athletics earlier on. There was a race at the World University"
  },
  {
    "start": 2319.2,
    "end": 2326.88,
    "text": " Games where one of the Somali competitors finished more than 10 seconds behind the person who came"
  },
  {
    "start": 2326.88,
    "end": 2333.36,
    "text": " second last. And when you watch the video, everyone runs and they just sort of like, pretty much how"
  },
  {
    "start": 2333.36,
    "end": 2338,
    "text": " I would run. Like just sort of waddle their way down the track. And it's very clear that they"
  },
  {
    "start": 2338,
    "end": 2343.44,
    "text": " shouldn't have been there. And as a result, a Somali sports official was suspended for abuse"
  },
  {
    "start": 2343.44,
    "end": 2349.52,
    "text": " of power, nepotism and defaming the name of the nation. But the amazing thing about this was"
  },
  {
    "start": 2349.52,
    "end": 2355.76,
    "text": " it was like such a good example of that escalated quickly because so they had this race and then"
  },
  {
    "start": 2355.76,
    "end": 2361.84,
    "text": " the Somali Minister of Youth said this person was clearly not a sports person nor a runner."
  },
  {
    "start": 2361.84,
    "end": 2369.28,
    "text": " And then the Association of Somali Universities said, actually, we didn't send anyone to that event."
  },
  {
    "start": 2371.2,
    "end": 2376.48,
    "text": " Plot twist. And then the Ministry of Youth and Sports said, as far as we know, there's no such"
  },
  {
    "start": 2376.48,
    "end": 2387.2,
    "text": " thing as the Somali University Sports Association. Oh, wow. How far does this go? Somalia doesn't"
  },
  {
    "start": 2387.2,
    "end": 2394.08,
    "text": " exist. Somalia doesn't exist. All right. I found out about a sport that happened this year, but that"
  },
  {
    "start": 2394.08,
    "end": 2397.84,
    "text": " I had never heard of before. It's just like had it standard annual thing this year. Have you guys"
  },
  {
    "start": 2397.84,
    "end": 2406,
    "text": " heard of competitive life saving? No. This is amazing. Wow. It's a real sport. Wait, wait,"
  },
  {
    "start": 2406,
    "end": 2412.88,
    "text": " wait, wait. So the people who don't win, the people die? That's why it's not big. They just can't"
  },
  {
    "start": 2412.88,
    "end": 2420.8,
    "text": " get the volunteers. No, the Royal Life Saving Society holder happens every year or two, I think,"
  },
  {
    "start": 2420.8,
    "end": 2425.68,
    "text": " and it definitely happened this year. And they sort of stage incidents. So your team, you're in a"
  },
  {
    "start": 2425.68,
    "end": 2430.8,
    "text": " team that you go into a room which is either a dry room or it's a pool or a wet room or something."
  },
  {
    "start": 2430.8,
    "end": 2436.64,
    "text": " Yeah, the dry room sounds easier for a start. And you have to react to whatever situation is"
  },
  {
    "start": 2436.64,
    "end": 2441.36,
    "text": " happening in there, work out what happened. And, you know, an incident has occurred. There is one,"
  },
  {
    "start": 2441.36,
    "end": 2446.08,
    "text": " there's the four man relay where your team have to drag each other through the water in a relay,"
  },
  {
    "start": 2446.08,
    "end": 2450.56,
    "text": " which sounds really fun. Wait, so you're dragging someone and then they hand me the"
  },
  {
    "start": 2450.56,
    "end": 2454.56,
    "text": " dragger over to you and I'm not dragged. They come to life and then you collapse and then they"
  },
  {
    "start": 2454.56,
    "end": 2459.84,
    "text": " have to... Yeah, I think that's it. Oh, you become the baton. This is really nice. Yes. That's the"
  },
  {
    "start": 2459.84,
    "end": 2468.56,
    "text": " most Zen relay team ever, is there? Just become the baton. Sorry, Andy, go on. No, no, no. I was just"
  },
  {
    "start": 2468.56,
    "end": 2472.88,
    "text": " looking up where the England team are from around the country and quite a lot of them are from Crawley."
  },
  {
    "start": 2472.88,
    "end": 2478.56,
    "text": " Oh, nice. And of course the front crawl is the swimming stroke. Yes, it is, yes. Any from Breastley?"
  },
  {
    "start": 2480,
    "end": 2483.68,
    "text": " No. Not that I saw. Not a place, I suppose."
  },
  {
    "start": 2483.68,
    "end": 2493.44,
    "text": " Yeah. Can I just alert people who don't know to something amazing that happened in cricket this"
  },
  {
    "start": 2493.44,
    "end": 2498.72,
    "text": " year that I don't feel like got enough attention for its amazingness, which is, and I'm sure cricket"
  },
  {
    "start": 2498.72,
    "end": 2503.36,
    "text": " fans are probably aware that this had happened, but maybe not how rare it was. So there are 11 ways"
  },
  {
    "start": 2503.36,
    "end": 2509.36,
    "text": " of getting out an international cricket. And international cricket has been played since 1844,"
  },
  {
    "start": 2509.36,
    "end": 2515.2,
    "text": " which I actually didn't know. It was between the US and Canada in 1844. So a long time this year,"
  },
  {
    "start": 2515.2,
    "end": 2522.48,
    "text": " for the first time in all of that time, and in 240,000 innings, someone got out by the 11th way."
  },
  {
    "start": 2522.48,
    "end": 2529.12,
    "text": " Wow. They've been saving it up for that long. Isn't that cool? Andy, what do you reckon it could be?"
  },
  {
    "start": 2533.76,
    "end": 2539.68,
    "text": " So you caught bold stumped. Yeah, that's it. Leg forewicket. Run out. Run out. Yeah, yeah. That's"
  },
  {
    "start": 2539.68,
    "end": 2547.68,
    "text": " fine. Unseen tomato on the ground. You slip on. Is it like a procedural that you rude to the umpire?"
  },
  {
    "start": 2547.68,
    "end": 2551.84,
    "text": " It's very similar. It's sort of about rudeness, yes. Okay. What's the one way of being rude that"
  },
  {
    "start": 2551.84,
    "end": 2563.68,
    "text": " you really hate? Letting your dog poo on the green. Is that it? Andy's cricket matches."
  },
  {
    "start": 2563.76,
    "end": 2571.2,
    "text": " Bags of dog shit on the stumps. It's the other thing you hate. You do hate it when we have our"
  },
  {
    "start": 2571.2,
    "end": 2576.24,
    "text": " dog's shit before the podcast. But the other thing you hate. Oh, I mean, late. Lateness."
  },
  {
    "start": 2576.24,
    "end": 2582.08,
    "text": " Exactly. Time out, yes. So people, basically there's an amount of time. It's two minutes,"
  },
  {
    "start": 2582.08,
    "end": 2588.48,
    "text": " isn't it? That you have to step up if you're going into bat. And there was Angelo Matthews,"
  },
  {
    "start": 2588.48,
    "end": 2594.24,
    "text": " who plays for Sri Lanka. And Sri Lanka were playing Bangladesh this year. And his chin strap was"
  },
  {
    "start": 2594.24,
    "end": 2598,
    "text": " broken. So it wasn't even really his fault, I don't think. I didn't see it like, but his chin strap"
  },
  {
    "start": 2598,
    "end": 2603.84,
    "text": " was broken. So he was waiting for it to be fixed off for a new one to be delivered. And the bowler"
  },
  {
    "start": 2603.84,
    "end": 2608.32,
    "text": " appealed to the umpire to say, all right, two minutes is up. Usually you would just ignore it,"
  },
  {
    "start": 2608.32,
    "end": 2614.16,
    "text": " right? And like some people have taken longer than two minutes before and you would not appeal"
  },
  {
    "start": 2614.16,
    "end": 2618.96,
    "text": " because it's kind of a mean thing to do. And the umpire even said twice, are you sure you want"
  },
  {
    "start": 2618.96,
    "end": 2623.2,
    "text": " to, right, you want to get your opponent out this way like this? And the bowler was like, yeah,"
  },
  {
    "start": 2623.2,
    "end": 2627.76,
    "text": " don't care how I win as long as we win. And so the umpire had no choice. Had to say, yeah, you're"
  },
  {
    "start": 2627.76,
    "end": 2633.68,
    "text": " out. Wow, that's the 11th. That's never happened. Never happened in 240,000 innings. That's the first"
  },
  {
    "start": 2633.68,
    "end": 2637.52,
    "text": " time. Do you think that was in his head as he was walking off going, I can't believe that's what"
  },
  {
    "start": 2637.52,
    "end": 2642.56,
    "text": " I'm going to be remembered for. Yeah, entire career now. Yeah. Um, guys, just because we're"
  },
  {
    "start": 2642.56,
    "end": 2646.48,
    "text": " running late, I am going to have to move us on. Can I just do an initials fact really quickly,"
  },
  {
    "start": 2646.48,
    "end": 2651.2,
    "text": " because this was a fact by initials. One of my favorite stories of the year was the man who had"
  },
  {
    "start": 2651.2,
    "end": 2656.48,
    "text": " to apologize for carving his girlfriend's initials into the colosseum, saying that he'd had no idea"
  },
  {
    "start": 2656.48,
    "end": 2664.48,
    "text": " at the time that the building was particularly old. Fortunately, her name was IVX."
  },
  {
    "start": 2664.72,
    "end": 2678.64,
    "text": " Um, okay, we need to move on to our final fact of the show. And that is my fact. My fact this week"
  },
  {
    "start": 2678.64,
    "end": 2683.6,
    "text": " is that this year we discovered that crocodiles are horny for helicopters."
  },
  {
    "start": 2683.6,
    "end": 2691.28,
    "text": " So this is what happens, right? This isn't this was discovered in Korana crocodile farm in Queensland."
  },
  {
    "start": 2691.28,
    "end": 2696,
    "text": " There's a path that goes over this field where Chinook helicopters Chinook helicopters are those"
  },
  {
    "start": 2696,
    "end": 2701.2,
    "text": " ones that have double rotors that really it's like a long sausage dog of a helicopter, which has"
  },
  {
    "start": 2701.2,
    "end": 2706.48,
    "text": " two sets of the rotors spinning around like that, right? So when that flies over, I don't think the"
  },
  {
    "start": 2706.48,
    "end": 2714.32,
    "text": " Royal Air Force would appreciate that characterization. Ferocious war machines. Is that the early old"
  },
  {
    "start": 2714.32,
    "end": 2721.84,
    "text": " sausage dog of the army? So these Chinook helicopters would fly over and in a few cases because"
  },
  {
    "start": 2721.84,
    "end": 2725.92,
    "text": " they're flying over an area where there's a lot of crocodiles. If they've got people on board that"
  },
  {
    "start": 2725.92,
    "end": 2730.8,
    "text": " they want to sort of show off the area to they might dip a bit low and fly closer and say look"
  },
  {
    "start": 2730.8,
    "end": 2736.88,
    "text": " at the crocs. And the the guy who owns this farm realized that when this happened, all of his"
  },
  {
    "start": 2736.88,
    "end": 2742.48,
    "text": " crocodiles got extremely horny and started mating and they out of season out of the time when they"
  },
  {
    "start": 2742.48,
    "end": 2747.2,
    "text": " usually would. And it's been a bit of a mystery as to why they're doing it. And so at the moment,"
  },
  {
    "start": 2747.2,
    "end": 2754.88,
    "text": " as it stands in 2023, we are on a theory level with it. There's a few ideas. They think it's"
  },
  {
    "start": 2754.88,
    "end": 2760,
    "text": " emulating either in its tone or changing the temperature of the water when the rotors are"
  },
  {
    "start": 2760,
    "end": 2765.52,
    "text": " pushing down onto the water. They're emulating something that signifies an incoming storm."
  },
  {
    "start": 2765.52,
    "end": 2771.44,
    "text": " And basically storms are like aphrodisiacs to crocodiles in Queensland because the areas will"
  },
  {
    "start": 2771.44,
    "end": 2776.72,
    "text": " flood and then the flooding would die down. And then six weeks later after you mated, the eggs"
  },
  {
    "start": 2776.72,
    "end": 2781.52,
    "text": " would be born in a much drier area. Always would take six weeks to go from mating to laying the"
  },
  {
    "start": 2781.52,
    "end": 2785.6,
    "text": " eggs. Yes, to laying the eggs. So when they when they feel a storm is coming, maybe when they hear"
  },
  {
    "start": 2785.6,
    "end": 2791.6,
    "text": " the noise of a storm coming, they're suddenly like it's it's sexy time. And they and they have sex"
  },
  {
    "start": 2791.6,
    "end": 2796.88,
    "text": " so that they can match it to the best circumstances for the eggs to survive is the theory. I read the"
  },
  {
    "start": 2796.88,
    "end": 2800.56,
    "text": " paper because there was a scientific paper about it wasn't there. And they said that that is the"
  },
  {
    "start": 2800.56,
    "end": 2805.76,
    "text": " most likely. The other option is it could be they think it's like the mating roar of rival males."
  },
  {
    "start": 2805.76,
    "end": 2811.6,
    "text": " That was a clean you're female now. I think what Dan said is most likely they said that whatever it is"
  },
  {
    "start": 2811.6,
    "end": 2814.96,
    "text": " what makes them horny is the sonorous thump of the choppers."
  },
  {
    "start": 2814.96,
    "end": 2819.52,
    "text": " We can all empathize with that. So there's no..."
  },
  {
    "start": 2819.52,
    "end": 2825.2,
    "text": " Isn't your wife a helicopter pilot?"
  },
  {
    "start": 2825.76,
    "end": 2831.68,
    "text": " That is the true fact."
  },
  {
    "start": 2831.68,
    "end": 2837.92,
    "text": " There's no suggestion in the paper that they confuse it with a sausage dog and that's what makes them"
  },
  {
    "start": 2837.92,
    "end": 2847.04,
    "text": " horny. I just had another story about an animal, a funny animal story. And this was also about a"
  },
  {
    "start": 2847.04,
    "end": 2852.88,
    "text": " chap called Felix Popescu, who is a Romanian surgeon. And he's a Romanian surgeon who has a"
  },
  {
    "start": 2852.88,
    "end": 2857.44,
    "text": " holiday villa in the mountains and he was in the city and he got a call from the caretaker"
  },
  {
    "start": 2857.44,
    "end": 2864.72,
    "text": " of his holiday villa saying it had been raided by a bear and it cost 10,000 euros worth of damages."
  },
  {
    "start": 2864.72,
    "end": 2870.16,
    "text": " But what Popescu was most furious about was that he drank all of his alcohol."
  },
  {
    "start": 2870.16,
    "end": 2873.84,
    "text": " He was quoted as saying... And stole all of his Piccadik baskets."
  },
  {
    "start": 2873.84,
    "end": 2882.64,
    "text": " Exactly. So he had a load of vodka there and they just drank all of it."
  },
  {
    "start": 2882.64,
    "end": 2888.72,
    "text": " Vodka, whiskey, champagne. The man said the bear left him without any of them. He had a very good"
  },
  {
    "start": 2888.72,
    "end": 2894,
    "text": " time in my house. It sounds like he did. That's amazing. I think there's a kid's book in that,"
  },
  {
    "start": 2894,
    "end": 2898.08,
    "text": " like the tiger who came to tea. Who came to get pissed."
  },
  {
    "start": 2898.08,
    "end": 2904.72,
    "text": " I think you've lost a lot of the under 10s audience quite quickly. I've got another alcohol"
  },
  {
    "start": 2904.72,
    "end": 2910.56,
    "text": " fight actually. There's been a new beetle that's been discovered in South America and it has been"
  },
  {
    "start": 2910.56,
    "end": 2918.4,
    "text": " named after Kalsberg. It's the Longcovilius Kalsbergii beetle and the reason it's been called that is"
  },
  {
    "start": 2918.4,
    "end": 2926.96,
    "text": " because its penis looks like a bottle opener. Wow. Oh wow. Could in theory use it? Well,"
  },
  {
    "start": 2926.96,
    "end": 2934.72,
    "text": " the entire animal is only one centimetre long so it would have to be a very, very small bottle of"
  },
  {
    "start": 2934.72,
    "end": 2940.72,
    "text": " beer. Of beer, yeah. But yeah, I was reading the report about it and they said that genitalia are"
  },
  {
    "start": 2940.72,
    "end": 2946.08,
    "text": " the organs in insects that evolve to be different in every species. As such, they are often the"
  },
  {
    "start": 2946.08,
    "end": 2952.64,
    "text": " best way to identify a species. That's why entomologists like us are always quick to examine"
  },
  {
    "start": 2952.64,
    "end": 2960.96,
    "text": " insect genitalia. He protested too much. I'm going to have to wrap us up really"
  },
  {
    "start": 2960.96,
    "end": 2966,
    "text": " soon. I've got a little quiz question for you. Oh, good. Yeah. Vienna Zoo has stopped giving its"
  },
  {
    "start": 2966,
    "end": 2974.4,
    "text": " animals what this year? Schnetzl. Very good. Schnetzl. Mozart. Yeah. Handjobs."
  },
  {
    "start": 2974.4,
    "end": 2983.28,
    "text": " James said two scrupulously Viennese things. Schnetzl and Mozart. I obviously went to a different"
  },
  {
    "start": 2983.28,
    "end": 2994.56,
    "text": " bit of the city. It was a fun place. Is there anything related to Vienna? I bet Anna's closest."
  },
  {
    "start": 2994.56,
    "end": 3001.12,
    "text": " No, it's one note. Is it type of food? It's no. It's something core to your sense of self."
  },
  {
    "start": 3001.12,
    "end": 3006.72,
    "text": " Oh, names. Is this another mojave of fantasy? It's names. It's nominative non-determinism. It's the"
  },
  {
    "start": 3006.72,
    "end": 3010.72,
    "text": " oldest zoo in the world. It's called Schoenblum and they used to have loads of animals. You know,"
  },
  {
    "start": 3010.72,
    "end": 3016.08,
    "text": " they had Ricky the bear or Susie, the tiger, whatever. She came to tea, didn't she?"
  },
  {
    "start": 3016.08,
    "end": 3021.84,
    "text": " They've said it's too personalising. They said we should be representing whole species."
  },
  {
    "start": 3021.84,
    "end": 3027.2,
    "text": " It's actually a bit of a false friend to say, oh, this is Anton the Ardvark. You're thinking"
  },
  {
    "start": 3027.2,
    "end": 3032.64,
    "text": " about Anton. You should be thinking about Ardvarks. You know what I mean? What kind of weird communist"
  },
  {
    "start": 3032.64,
    "end": 3039.04,
    "text": " zoo is this? I don't respect that. I think that makes sense. But then you miss out on things. I"
  },
  {
    "start": 3039.04,
    "end": 3044,
    "text": " read about a pig that ran away in New Jersey who was called Albert Einstein."
  },
  {
    "start": 3044,
    "end": 3053.12,
    "text": " And then you don't give him that name. Like, what's the new... Like, you know, the police officers"
  },
  {
    "start": 3053.12,
    "end": 3059.44,
    "text": " were able to say he was hard to catch because he's very clever, you know? I was reading another"
  },
  {
    "start": 3059.44,
    "end": 3064.88,
    "text": " kind of animal mating story. Oh, yeah. And this is another study that's been done this year. And"
  },
  {
    "start": 3064.88,
    "end": 3069.04,
    "text": " it's about elephant seals. You know, those things, they're absolutely huge. Huge creatures."
  },
  {
    "start": 3069.04,
    "end": 3073.04,
    "text": " Well, actually, they're very differently sized between the sexes. So I think the males are"
  },
  {
    "start": 3073.04,
    "end": 3077.12,
    "text": " five times bigger than the females. So the males are massive. I know, it's a massive difference."
  },
  {
    "start": 3077.12,
    "end": 3079.28,
    "text": " They're not very attractive, are they, elephant seals?"
  },
  {
    "start": 3079.28,
    "end": 3087.84,
    "text": " To us. Conventionally. Like, yeah. Like... They're quite hideous looking creatures. Go on, but let's all"
  },
  {
    "start": 3087.84,
    "end": 3092.88,
    "text": " picture them having sex, why don't we? Well, it's basically they indulge in a thing called"
  },
  {
    "start": 3092.88,
    "end": 3099.12,
    "text": " extreme polygyny, right? Now, this is where small numbers of large males, which are known as beach"
  },
  {
    "start": 3099.12,
    "end": 3110.32,
    "text": " masters... Is that self-designated? I think so. But once they can have harems of up to 100 females,"
  },
  {
    "start": 3110.32,
    "end": 3113.44,
    "text": " one male. And that means a lot of other males get cut out of the equation."
  },
  {
    "start": 3113.44,
    "end": 3118.72,
    "text": " Although when a male gets to having a harem of 100 females, they might take on a younger"
  },
  {
    "start": 3118.72,
    "end": 3124.72,
    "text": " male as an apprentice beach master. That genuinely happens. And so only about 4% of males become"
  },
  {
    "start": 3124.72,
    "end": 3130.8,
    "text": " beach masters. That's when they can have sex? Yes. And they might have a smaller harem, you know,"
  },
  {
    "start": 3130.8,
    "end": 3134.08,
    "text": " but the beach masters are the very successful ones. So they're not beach master baiting until"
  },
  {
    "start": 3134.08,
    "end": 3138.64,
    "text": " they're allowed to get to the beach? Sometimes the steel jaws close and you realize you're in"
  },
  {
    "start": 3138.64,
    "end": 3143.6,
    "text": " a trap and you have no idea. Amazing. No, but so this is the thing, because being big is a sign"
  },
  {
    "start": 3143.6,
    "end": 3148.24,
    "text": " of success for them and it's sort of like a positive signal for them for mating, they compete"
  },
  {
    "start": 3148.24,
    "end": 3153.04,
    "text": " very fiercely to gain weight with other male elephant seals and they forage at sea in areas"
  },
  {
    "start": 3153.04,
    "end": 3157.44,
    "text": " which are really dangerous because those are the bits which have a bit more food in, but they also"
  },
  {
    "start": 3157.44,
    "end": 3162.96,
    "text": " might contain sharks or killer whales, both of which love to eat elephant seals. And it seems"
  },
  {
    "start": 3162.96,
    "end": 3167.6,
    "text": " like the male survival rates drop rapidly after they're about eight years of age,"
  },
  {
    "start": 3167.6,
    "end": 3172.08,
    "text": " which is when they're sort of looking for mating. So in a very, very rare example of something in"
  },
  {
    "start": 3172.08,
    "end": 3177.2,
    "text": " the animal kingdom not doing well, not because of human interaction or interference, it's basically"
  },
  {
    "start": 3177.2,
    "end": 3180.72,
    "text": " they're dying solely because they think it'll increase their odds of mating. Because they think"
  },
  {
    "start": 3180.72,
    "end": 3185.36,
    "text": " the bigger the better. So they just do absolutely anything they can, they go anywhere for the most"
  },
  {
    "start": 3185.36,
    "end": 3190.08,
    "text": " dangerous place in the world for them to get some more food. Stuff their faces. Yeah. I don't know"
  },
  {
    "start": 3190.08,
    "end": 3194.56,
    "text": " if bigger is sexier in elephant seal communities, I know we've established I don't find them attractive,"
  },
  {
    "start": 3194.56,
    "end": 3200.08,
    "text": " but if a male is five times bigger than you, I probably wouldn't fancy someone who was 25 foot"
  },
  {
    "start": 3200.08,
    "end": 3206.16,
    "text": " tall. I think there is that in humans, like just what is it called? It's called soup, I forgot"
  },
  {
    "start": 3206.16,
    "end": 3210.8,
    "text": " what it's called now. But it's the fact that animals sometimes the one thing they find attractive,"
  },
  {
    "start": 3210.8,
    "end": 3215.12,
    "text": " if you make it a million times more, then they do find it way more attractive. Supernatural"
  },
  {
    "start": 3215.12,
    "end": 3220.4,
    "text": " selection. Something like that. Yeah. It's the it's the like a goose likes an egg, but if you give"
  },
  {
    "start": 3220.4,
    "end": 3228,
    "text": " it a volleyball, it loves it. Yeah. And the idea being like sometimes if you see like a a model"
  },
  {
    "start": 3228,
    "end": 3233.36,
    "text": " with enormous fake breasts, then humans think that that's attractive, even though it's unnatural."
  },
  {
    "start": 3233.36,
    "end": 3238.32,
    "text": " Right. Okay. So yeah. Supernatural selection sounds like falling in love with a ghost."
  },
  {
    "start": 3238.32,
    "end": 3244.72,
    "text": " Yeah. Yes. And that's why natural selection is not going to be kind to you in the long time."
  },
  {
    "start": 3244.72,
    "end": 3256.4,
    "text": " We do need to wrap up very, very soon. Yeah. Anna, you feel like you want to say one more thing?"
  },
  {
    "start": 3256.4,
    "end": 3260.64,
    "text": " I felt like you looked at your paper. Oh, I glanced down. I was just going to rant actually about"
  },
  {
    "start": 3260.64,
    "end": 3265.6,
    "text": " another animal naming thing which is that they're renaming all of American birds next year. Sorry,"
  },
  {
    "start": 3265.6,
    "end": 3270.96,
    "text": " all of American birds that are named after people. So the American ornithological society has decided"
  },
  {
    "start": 3270.96,
    "end": 3276.96,
    "text": " to change the name of all bird species named after people as of next year, because a lot of the ones"
  },
  {
    "start": 3276.96,
    "end": 3280.96,
    "text": " named after people, they're quite controversial people. Were they racist? Were they not? It's"
  },
  {
    "start": 3280.96,
    "end": 3285.84,
    "text": " quite a lot of effort finding out whether all of them were or not. So why not just rename everything?"
  },
  {
    "start": 3285.84,
    "end": 3290.4,
    "text": " And I was all pro this. I thought it sounded like a really good idea until I realized, of course,"
  },
  {
    "start": 3290.4,
    "end": 3295.36,
    "text": " the Anna's hummingbird. Oh. Yeah, but you did tell that Bunker Bunker joke earlier."
  },
  {
    "start": 3295.36,
    "end": 3314.48,
    "text": " Okay, that is it. That is all of our facts. Thank you so much for listening. If you would like to"
  },
  {
    "start": 3314.48,
    "end": 3318.88,
    "text": " get in contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 3318.88,
    "end": 3323.2,
    "text": " we can be found on our Twitter accounts. I'm on @Shrieberland, James. On Instagram,"
  },
  {
    "start": 3323.2,
    "end": 3328.16,
    "text": " no such thing as James Harkin. And Andy. Andrew Hunter M. In a range of places."
  },
  {
    "start": 3328.16,
    "end": 3335.68,
    "text": " And Anna, how can they get through to us as a group? You can get in touch with the"
  },
  {
    "start": 3335.68,
    "end": 3342.08,
    "text": " book us by emailing book us at qi.com or tweeting @nosuchthing. Yep, or you can go to our website"
  },
  {
    "start": 3342.08,
    "end": 3346.4,
    "text": " where you can find all of our previous episodes. You can find a link to Club Fish,"
  },
  {
    "start": 3346.4,
    "end": 3352.48,
    "text": " the secret membership society that we have. Very exciting place, lots of extra fun places"
  },
  {
    "start": 3352.48,
    "end": 3356.16,
    "text": " that you can find like Discord. Drop us a line as a show. There's compilations,"
  },
  {
    "start": 3356.16,
    "end": 3359.52,
    "text": " all sorts of fun things. We're going to be back again with another episode next week."
  },
  {
    "start": 3359.52,
    "end": 3362.8,
    "text": " We'll see you all. Thank you so much, Soho. Goodbye."
  },
  {
    "start": 3362.8,
    "end": 3372.8,
    "text": " Bye."
  },
  {
    "start": 3372.8,
    "end": 3382.8,
    "text": " Bye."
  }
]