[
  {
    "start": 0,
    "end": 3.46,
    "text": " Hey everyone, welcome to this week's episode of Fish."
  },
  {
    "start": 3.46,
    "end": 7.3,
    "text": " Before we get going, I just want to let you know that we have a very exciting guest on"
  },
  {
    "start": 7.3,
    "end": 12.06,
    "text": " this week, Andy unfortunately was away and is actually furious he was away because he"
  },
  {
    "start": 12.06,
    "end": 16.86,
    "text": " missed out on the absolute tornado of comedy that is Reese Darby."
  },
  {
    "start": 16.86,
    "end": 21.3,
    "text": " You probably know Reese for his roles as Murray the manager on Flight of the Concords or as"
  },
  {
    "start": 21.3,
    "end": 26.54,
    "text": " Nigel Billingsley from the Jumanji movies or perhaps you listen to his absolutely brilliant"
  },
  {
    "start": 26.54,
    "end": 31.38,
    "text": " podcast about the mysteries of the universe called the cryptid factor which he hosts with"
  },
  {
    "start": 31.38,
    "end": 34.42,
    "text": " his buddies Buttons and a doofus called Dan."
  },
  {
    "start": 34.42,
    "end": 39.22,
    "text": " But what you may not have seen if you live in the UK is Reese playing his greatest role"
  },
  {
    "start": 39.22,
    "end": 44.02,
    "text": " yet, Steed Bonnet, Gentleman Pirate in the sitcom Our Flag Means Death."
  },
  {
    "start": 44.02,
    "end": 48.86,
    "text": " This is such a great series, it came out last year on HBO Max but it's only just come to"
  },
  {
    "start": 48.86,
    "end": 55.34,
    "text": " the UK on BBC2 and it's all about the real life story of Steed Bonnet who decided to give"
  },
  {
    "start": 55.34,
    "end": 59.22,
    "text": " up his entire life and become a Gentleman Pirate of the Seas."
  },
  {
    "start": 59.22,
    "end": 65.38,
    "text": " He befriends Blackbeard who's played by the absolute genius comedy director Tycho Waititi"
  },
  {
    "start": 65.38,
    "end": 71.38,
    "text": " and you can watch it now in the UK on BBC2 every Wednesday at 10pm or if you're impatient"
  },
  {
    "start": 71.38,
    "end": 77.38,
    "text": " like me just head straight to BBC iPlayer and you can watch the entire series in one bingy"
  },
  {
    "start": 77.38,
    "end": 78.38,
    "text": " go."
  },
  {
    "start": 78.38,
    "end": 82.42,
    "text": " Anyway, it was so great having Reese back on the show you can find the previous episode"
  },
  {
    "start": 82.42,
    "end": 86.58,
    "text": " in the Fish Archives if you want to hear his first time here with us and he wasn't on"
  },
  {
    "start": 86.58,
    "end": 90.34,
    "text": " that show either poor guy can't get a break but we hope you enjoy it and then make sure"
  },
  {
    "start": 90.34,
    "end": 111.18,
    "text": " to watch Our Flag Means Death immediately afterwards."
  },
  {
    "start": 111.18,
    "end": 116.34,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast this"
  },
  {
    "start": 116.34,
    "end": 120.96,
    "text": " week coming to you from four mysterious locations around the globe."
  },
  {
    "start": 120.96,
    "end": 125.82,
    "text": " My name is Dan Schreiber, I am sitting here with James Harkin, Anna Tyshinski and joining"
  },
  {
    "start": 125.82,
    "end": 130.66,
    "text": " us once again it is the return of our very special guest Reese Darby and once again we"
  },
  {
    "start": 130.66,
    "end": 134.42,
    "text": " have gathered around the microphones with our four favourite facts from the last seven"
  },
  {
    "start": 134.42,
    "end": 138.62,
    "text": " days and in no particular order here we go."
  },
  {
    "start": 138.62,
    "end": 141.82,
    "text": " Starting with fact number one and that is Reese."
  },
  {
    "start": 141.82,
    "end": 149.42,
    "text": " My fact is that pirate Steed Bonnet invented the idea of walking the plank."
  },
  {
    "start": 149.42,
    "end": 158.1,
    "text": " That's a pretty big invention, I would say in the world of pirating."
  },
  {
    "start": 158.1,
    "end": 161.7,
    "text": " I don't use it in my day to day life, it's pretty niche isn't it?"
  },
  {
    "start": 161.7,
    "end": 165.7,
    "text": " It's putting together two things that already exist, walking and planks, it doesn't come"
  },
  {
    "start": 165.7,
    "end": 167.1,
    "text": " up with anything new there, has he?"
  },
  {
    "start": 167.1,
    "end": 171.38,
    "text": " I know but if you're even a child and you dress up as a pirate one of the first things"
  },
  {
    "start": 171.38,
    "end": 176.82,
    "text": " you learn in your entire life is that they walk the plank, I mean he is, what a legacy."
  },
  {
    "start": 176.82,
    "end": 177.82,
    "text": " That's right."
  },
  {
    "start": 177.82,
    "end": 180.1,
    "text": " Is it true though?"
  },
  {
    "start": 180.1,
    "end": 185.44,
    "text": " Let's put it this way, it's more of a myth really that he came up with it."
  },
  {
    "start": 185.44,
    "end": 187.66,
    "text": " That's fine, that's what we deal in."
  },
  {
    "start": 187.66,
    "end": 192.38,
    "text": " It's a Dan fact you know, you know the show."
  },
  {
    "start": 192.38,
    "end": 200.34,
    "text": " So well he might have done, some people say that he did, I actually believe he did because"
  },
  {
    "start": 200.34,
    "end": 205.7,
    "text": " even though it's out there as a myth, I believe knowing Steed as I do, playing the role of"
  },
  {
    "start": 205.7,
    "end": 212.86,
    "text": " Steed for two seasons now, that he would have come up with it in reality because the whole"
  },
  {
    "start": 212.86,
    "end": 220.5,
    "text": " idea behind walking the plank is they blindfold the person and they make them walk it and"
  },
  {
    "start": 220.5,
    "end": 226.66,
    "text": " so then they get away with not being accused of murder because that person has killed themselves."
  },
  {
    "start": 226.66,
    "end": 231.74,
    "text": " The captain has said, alright walk along that plank will you, all the best and the guy's"
  },
  {
    "start": 231.74,
    "end": 237.38,
    "text": " like, hey what's happening, hey walk along here, you can imagine it as I'm describing"
  },
  {
    "start": 237.38,
    "end": 238.38,
    "text": " it here."
  },
  {
    "start": 238.38,
    "end": 250.26,
    "text": " I've got to blindfold on, where's this plank going you know and then that's the shark."
  },
  {
    "start": 250.26,
    "end": 254.42,
    "text": " So he wouldn't want to stab someone or shoot someone, no he wants to do it, he wants to"
  },
  {
    "start": 254.42,
    "end": 259.42,
    "text": " be slightly away from the action right and say, you did it yourself."
  },
  {
    "start": 259.42,
    "end": 262.14,
    "text": " Absolutely very uncomfortable with the idea of killing someone."
  },
  {
    "start": 262.14,
    "end": 266.06,
    "text": " Why are you hitting yourself, why are you punching yourself, why are you letting yourself"
  },
  {
    "start": 266.06,
    "end": 268.46,
    "text": " get eaten by sharks."
  },
  {
    "start": 268.46,
    "end": 269.46,
    "text": " Exactly that's it."
  },
  {
    "start": 269.46,
    "end": 270.74,
    "text": " Is that getting you into heaven?"
  },
  {
    "start": 270.74,
    "end": 274.98,
    "text": " I was uncomfortable with killing people so I just let them kill themselves."
  },
  {
    "start": 274.98,
    "end": 277.66,
    "text": " He's still, he's walking a fine line isn't he already."
  },
  {
    "start": 277.66,
    "end": 284.18,
    "text": " He's walking a fine plank for sure but I think that's the point, it's a moral issue and so"
  },
  {
    "start": 284.18,
    "end": 288.1,
    "text": " he can think to himself, oh I didn't kill him, he killed himself, he walked off that"
  },
  {
    "start": 288.1,
    "end": 292.5,
    "text": " plank that I designed and it's quite a ingenious idea really to think that especially back"
  },
  {
    "start": 292.5,
    "end": 296.9,
    "text": " in those days you could make someone kill themselves without you having to actually"
  },
  {
    "start": 296.9,
    "end": 298.66,
    "text": " get your hands dirty."
  },
  {
    "start": 298.66,
    "end": 303.58,
    "text": " Which was we should say like the golden age of piracy, 1718 was it, he died?"
  },
  {
    "start": 303.58,
    "end": 304.58,
    "text": " Yes."
  },
  {
    "start": 304.58,
    "end": 305.58,
    "text": " I think."
  },
  {
    "start": 305.58,
    "end": 310.14,
    "text": " So 1700, 17 to 1730 was the golden age, he was right in the middle of it."
  },
  {
    "start": 310.14,
    "end": 315.02,
    "text": " Wasn't he very short lived really as a pirate, for a pirate who is quite famous, it was quite"
  },
  {
    "start": 315.02,
    "end": 316.22,
    "text": " a brief career wasn't it?"
  },
  {
    "start": 316.22,
    "end": 317.22,
    "text": " Two years."
  },
  {
    "start": 317.22,
    "end": 319.14,
    "text": " I live with the man, I think it was like a year and a half."
  },
  {
    "start": 319.14,
    "end": 324.06,
    "text": " I think we should just quickly praisey this guy in his entirety, this was someone who was"
  },
  {
    "start": 324.06,
    "end": 328.62,
    "text": " a really well to do character, he was living very rich, he had a wife, he had some kids"
  },
  {
    "start": 328.62,
    "end": 333.7,
    "text": " and then he just decided as part of ultimately what was I guess a midlife crisis or he was"
  },
  {
    "start": 333.7,
    "end": 339.54,
    "text": " dealing with trauma of a quite difficult childhood, just left his family, bought a ship and just"
  },
  {
    "start": 339.54,
    "end": 345.22,
    "text": " said I'm now a pirate, got a crew, named the ship The Revenge and just started sailing"
  },
  {
    "start": 345.22,
    "end": 350.74,
    "text": " and he paid his staff, you know he paid the pirates, he was as you say a gentleman pirate"
  },
  {
    "start": 350.74,
    "end": 352.5,
    "text": " with zero abilities."
  },
  {
    "start": 352.5,
    "end": 355.74,
    "text": " Didn't he not tell the pirates that they were going to be pirates?"
  },
  {
    "start": 355.74,
    "end": 360.62,
    "text": " I read somewhere that he kind of brought them on, he got all of these guys to be his staff"
  },
  {
    "start": 360.62,
    "end": 364.14,
    "text": " and then only when they were at sea he said oh by the way you're pirates, this isn't just"
  },
  {
    "start": 364.14,
    "end": 365.82,
    "text": " a fun cruise, this is a."
  },
  {
    "start": 365.82,
    "end": 371.1,
    "text": " That sounds like him as well, knowing him being in his shoes, absolutely yeah, he definitely,"
  },
  {
    "start": 371.1,
    "end": 376.26,
    "text": " he bought the ship, it was already called The Revenge I believe and he liked the name"
  },
  {
    "start": 376.26,
    "end": 382.96,
    "text": " of it and it was actually quite a common name for ships back then and then yeah he installed,"
  },
  {
    "start": 382.96,
    "end": 389.58,
    "text": " this is the really fun stuff, he installed a library on the boat so he built a library"
  },
  {
    "start": 389.58,
    "end": 396.06,
    "text": " because he loved his books, he wanted to leave home and leave his wife and life but he didn't"
  },
  {
    "start": 396.06,
    "end": 401.66,
    "text": " want to leave his books, something you might do Dan, so he brought his entire collection"
  },
  {
    "start": 401.66,
    "end": 403.46,
    "text": " of his books and put them on the ship."
  },
  {
    "start": 403.46,
    "end": 407.9,
    "text": " I reckon Dan, I reckon you would go being a pirate with your books of course but also"
  },
  {
    "start": 407.9,
    "end": 409.74,
    "text": " probably your Ben Elton collection."
  },
  {
    "start": 409.74,
    "end": 413.98,
    "text": " Absolutely, well you're signed, everything signed you've got in your house would come"
  },
  {
    "start": 413.98,
    "end": 414.98,
    "text": " with you."
  },
  {
    "start": 414.98,
    "end": 421.06,
    "text": " You'd need memorabilia to sort of wow blackbeard with you know, no actually Ben Elton did"
  },
  {
    "start": 421.06,
    "end": 427.82,
    "text": " I think actually hold this particular bit of tissue, really, wow, I was actually going"
  },
  {
    "start": 427.82,
    "end": 431.82,
    "text": " to say it was pretty hard on his wife with the book stealing, not only is she lost her"
  },
  {
    "start": 431.82,
    "end": 436.38,
    "text": " husband but he's nicked all the bloody books but actually in your case Dan it would be"
  },
  {
    "start": 436.38,
    "end": 440.62,
    "text": " quite a relief probably for Fenella, yeah it'd be like the ultimate Marie Kundo or whatever"
  },
  {
    "start": 440.62,
    "end": 446.22,
    "text": " that book was called, it's like yeah, you know, step four, make your husband a pirate,"
  },
  {
    "start": 446.22,
    "end": 448.54,
    "text": " lose all."
  },
  {
    "start": 448.54,
    "end": 449.54,
    "text": " Thank God."
  },
  {
    "start": 449.54,
    "end": 454.18,
    "text": " Yeah and so in the series as well there's the relationship, the fact that he in real"
  },
  {
    "start": 454.18,
    "end": 459.26,
    "text": " life meets blackbeard, the most famous of all the pirates and what's crazy as well is"
  },
  {
    "start": 459.26,
    "end": 463.82,
    "text": " I assume blackbeard must have existed for a long time but he had a two-year run as well,"
  },
  {
    "start": 463.82,
    "end": 467.46,
    "text": " that was it, blackbeard's pirating years were two years."
  },
  {
    "start": 467.46,
    "end": 468.46,
    "text": " It's amazing."
  },
  {
    "start": 468.46,
    "end": 471.26,
    "text": " It was pretty fast and loose as a pirate, didn't you, it probably wasn't the safest"
  },
  {
    "start": 471.26,
    "end": 473.54,
    "text": " line of work to go into for being honest."
  },
  {
    "start": 473.54,
    "end": 474.54,
    "text": " No."
  },
  {
    "start": 474.54,
    "end": 480.06,
    "text": " They were like the Liz Truss of pirates, weren't they, those guys, that's the most fluttering"
  },
  {
    "start": 480.06,
    "end": 485.66,
    "text": " comparison Liz Truss has ever got but yeah, blackbeard and him had quite a weird relationship"
  },
  {
    "start": 485.66,
    "end": 492.58,
    "text": " but it's kind of the relationship to a needy loser and the real cool guy of the open seas"
  },
  {
    "start": 492.58,
    "end": 495.54,
    "text": " because Steve wasn't that good at pirating especially at first, was he?"
  },
  {
    "start": 495.54,
    "end": 496.54,
    "text": " No."
  },
  {
    "start": 496.54,
    "end": 500.54,
    "text": " You know there's the reality through the knowledge we have from various accounts and"
  },
  {
    "start": 500.54,
    "end": 506.34,
    "text": " history and then there's obviously the fictional version which my show is so without getting"
  },
  {
    "start": 506.34,
    "end": 511.82,
    "text": " too confused about which is real and which isn't because the real reports are sketchy"
  },
  {
    "start": 511.82,
    "end": 517.22,
    "text": " at best as well but when you look at it, it kind of makes sense that something happened"
  },
  {
    "start": 517.22,
    "end": 522.14,
    "text": " between the two of them, even if it was just a friendship, blackbeard was fascinated by"
  },
  {
    "start": 522.14,
    "end": 526.48,
    "text": " this guy because he looked glorious in his outfits, he had these little winker picker"
  },
  {
    "start": 526.48,
    "end": 533.22,
    "text": " shoes and glorious coats and various things like that, he was a fancy man and blackbeard"
  },
  {
    "start": 533.22,
    "end": 537.3,
    "text": " must have gone what the hell are you doing in this job because you know they were all"
  },
  {
    "start": 537.3,
    "end": 540.62,
    "text": " desperate, they didn't want to become pirates, that was like the only life they had to go"
  },
  {
    "start": 540.62,
    "end": 546.54,
    "text": " into because of their circumstance and so here's this guy who's like I want to be part"
  },
  {
    "start": 546.54,
    "end": 551.34,
    "text": " of this too and he's absolutely not supposed to be there and he was wounded and I think"
  },
  {
    "start": 551.34,
    "end": 555.02,
    "text": " instead of just letting him like killing him or getting rid of him, I think there was a"
  },
  {
    "start": 555.02,
    "end": 560.26,
    "text": " massive fascination, I think maybe if you look at blackbeard wanting to see the other"
  },
  {
    "start": 560.26,
    "end": 564.74,
    "text": " side of how the other side lives, like probably a lot of people did back in those days, you're"
  },
  {
    "start": 564.74,
    "end": 570.46,
    "text": " either ridiculously poor and haven't got anything going on or you're the aristocracy and never"
  },
  {
    "start": 570.46,
    "end": 574.7,
    "text": " the twain shall meet and so when they do, I think that's when you've got this really"
  },
  {
    "start": 574.7,
    "end": 579.3,
    "text": " interesting like oh how can I become you or how can I learn from you or how can I steal"
  },
  {
    "start": 579.3,
    "end": 581.66,
    "text": " your ideas to make me better."
  },
  {
    "start": 581.66,
    "end": 589.54,
    "text": " So you was like the Louis Theroux of the pirating world, spending a few weeks observing, getting"
  },
  {
    "start": 589.54,
    "end": 590.54,
    "text": " all the accessories."
  },
  {
    "start": 590.54,
    "end": 591.54,
    "text": " Yeah, exactly."
  },
  {
    "start": 591.54,
    "end": 593.78,
    "text": " Perhaps because he could have just killed him, he could have just got rid of him and"
  },
  {
    "start": 593.78,
    "end": 599.54,
    "text": " this guy back in history was not, he's not as portrayed as capable as I am in the show,"
  },
  {
    "start": 599.54,
    "end": 600.54,
    "text": " you know."
  },
  {
    "start": 600.54,
    "end": 601.54,
    "text": " And that's saying something."
  },
  {
    "start": 601.54,
    "end": 605.66,
    "text": " But I reckon this is a really interesting way of doing history right because we don't"
  },
  {
    "start": 605.66,
    "end": 610.14,
    "text": " have much information about Steve Bonnet, we have little bits here and there, but Rhys,"
  },
  {
    "start": 610.14,
    "end": 614.74,
    "text": " you've lived as him for two years in the show pretty much and I reckon you've got a really"
  },
  {
    "start": 614.74,
    "end": 619.1,
    "text": " good insight into what he might have been thinking and what he might have done and stuff."
  },
  {
    "start": 619.1,
    "end": 620.1,
    "text": " Yeah."
  },
  {
    "start": 620.1,
    "end": 621.1,
    "text": " Why the hell he did it?"
  },
  {
    "start": 621.1,
    "end": 622.1,
    "text": " That's always the great mystery, isn't it?"
  },
  {
    "start": 622.1,
    "end": 626.3,
    "text": " It's always portrayed as this huge midlife crisis, which makes sense, it's the fantasy"
  },
  {
    "start": 626.3,
    "end": 629.82,
    "text": " that every eight-year-old has that we grow out of by the time we're twelve."
  },
  {
    "start": 629.82,
    "end": 631.82,
    "text": " That's not midlife, is it?"
  },
  {
    "start": 631.82,
    "end": 632.82,
    "text": " Eight years old?"
  },
  {
    "start": 632.82,
    "end": 636.32,
    "text": " It's like when you have a midlife crisis, you revert back to those tragic fantasies"
  },
  {
    "start": 636.32,
    "end": 641.76,
    "text": " you had as a child that are unrealistic and it was portrayed in, you know, the famous"
  },
  {
    "start": 641.76,
    "end": 646.14,
    "text": " book of pirates, which is where we get basically all of our pirate knowledge by a mysterious"
  },
  {
    "start": 646.14,
    "end": 650.74,
    "text": " person called Captain Charles Johnson, who was written a few years later."
  },
  {
    "start": 650.74,
    "end": 656.34,
    "text": " And his portrayal, which is often what is repeated, is that he was trying to bear the"
  },
  {
    "start": 656.34,
    "end": 661.3,
    "text": " awful situation of having a nagging wife, but yeah, Rhys, you've been him, why did he"
  },
  {
    "start": 661.3,
    "end": 662.3,
    "text": " do it?"
  },
  {
    "start": 662.3,
    "end": 666.9,
    "text": " I really hope that you, James and Anna, are subtly trying to get Rhys to sort of channel"
  },
  {
    "start": 666.9,
    "end": 671.26,
    "text": " Steve and he comes through now and Rhys is no longer here."
  },
  {
    "start": 671.26,
    "end": 673.3,
    "text": " We're getting this dandy."
  },
  {
    "start": 673.3,
    "end": 674.3,
    "text": " Steve is just on the show."
  },
  {
    "start": 674.3,
    "end": 678.68,
    "text": " Look, I definitely think there was a midlife crisis situation going on if you look back"
  },
  {
    "start": 678.68,
    "end": 686.48,
    "text": " at the accounts, but also he had this life that he didn't necessarily want."
  },
  {
    "start": 686.48,
    "end": 692.22,
    "text": " He was born into aristocracy and at that time piracy had just kicked in and it was this"
  },
  {
    "start": 692.22,
    "end": 697.26,
    "text": " ridiculous, adventurous, out at sea life that was pretty much the opposite of what"
  },
  {
    "start": 697.26,
    "end": 698.26,
    "text": " he's doing."
  },
  {
    "start": 698.26,
    "end": 700.58,
    "text": " And he's never even been to sea, by the way, this guy."
  },
  {
    "start": 700.58,
    "end": 703.54,
    "text": " So he's imagining, oh, wow, what would that be like?"
  },
  {
    "start": 703.54,
    "end": 707.98,
    "text": " And of course, anyone who's really intensely into their book reading has a great imagination."
  },
  {
    "start": 707.98,
    "end": 711.86,
    "text": " And I think he just one day went, look, I've actually got the means to, to change this."
  },
  {
    "start": 711.86,
    "end": 715.86,
    "text": " And he probably had one massive fight with the wife that he obviously wasn't really getting"
  },
  {
    "start": 715.86,
    "end": 716.98,
    "text": " on with and went, right, that's it."
  },
  {
    "start": 716.98,
    "end": 717.98,
    "text": " I'm out."
  },
  {
    "start": 717.98,
    "end": 718.98,
    "text": " I'm out."
  },
  {
    "start": 718.98,
    "end": 721.74,
    "text": " And in the middle of the night, you know, he, he sorted this out and just took off on"
  },
  {
    "start": 721.74,
    "end": 722.74,
    "text": " a whim."
  },
  {
    "start": 722.74,
    "end": 729.06,
    "text": " And I think that, you know, he probably thought that he had the means to, to get away with"
  },
  {
    "start": 729.06,
    "end": 730.98,
    "text": " it because he was a chiefly person."
  },
  {
    "start": 730.98,
    "end": 733.86,
    "text": " He was someone who was sort of high up there."
  },
  {
    "start": 733.86,
    "end": 738.46,
    "text": " And so he probably didn't even imagine he was going to get into trouble."
  },
  {
    "start": 738.46,
    "end": 740.1,
    "text": " It certainly seemed like he didn't."
  },
  {
    "start": 740.1,
    "end": 742.18,
    "text": " It's confidence, blind confidence."
  },
  {
    "start": 742.18,
    "end": 748.1,
    "text": " I once walked a plank in a virtual reality video game and this is why I was thinking"
  },
  {
    "start": 748.1,
    "end": 750.44,
    "text": " about how these guys were blindfolded."
  },
  {
    "start": 750.44,
    "end": 753.98,
    "text": " So we weren't blindfolded when we did this, but you're walking the plank on the top of"
  },
  {
    "start": 753.98,
    "end": 755.5,
    "text": " a massive building."
  },
  {
    "start": 755.5,
    "end": 759.86,
    "text": " And then the idea is you got to the end and then you jumped off and then you were in virtual"
  },
  {
    "start": 759.86,
    "end": 762.5,
    "text": " reality and you thought you were dying."
  },
  {
    "start": 762.5,
    "end": 766.1,
    "text": " And then you kept falling, falling, falling, and then you hit the floor and you absolutely"
  },
  {
    "start": 766.1,
    "end": 770.82,
    "text": " shit yourself because you thought you were dead, but actually you're in virtual reality."
  },
  {
    "start": 770.82,
    "end": 774.22,
    "text": " But what I thought was it was more scary because I could see what was happening, whereas these"
  },
  {
    "start": 774.22,
    "end": 776.02,
    "text": " guys were blindfolded."
  },
  {
    "start": 776.02,
    "end": 779.46,
    "text": " So it's the idea that they wouldn't know when they're getting to the end of the plank."
  },
  {
    "start": 779.46,
    "end": 781.56,
    "text": " They'll just keep walking and that's it."
  },
  {
    "start": 781.56,
    "end": 782.56,
    "text": " Yes."
  },
  {
    "start": 782.56,
    "end": 784.92,
    "text": " Well, let's have a chat about that."
  },
  {
    "start": 784.92,
    "end": 790.08,
    "text": " I mean, I think why do they need to be blindfolded for a start?"
  },
  {
    "start": 790.08,
    "end": 791.92,
    "text": " Because they know they're out at sea."
  },
  {
    "start": 791.92,
    "end": 792.92,
    "text": " They're on a boat."
  },
  {
    "start": 792.92,
    "end": 793.92,
    "text": " All right."
  },
  {
    "start": 793.92,
    "end": 794.92,
    "text": " Step up."
  },
  {
    "start": 794.92,
    "end": 795.92,
    "text": " Step up onto the edge here."
  },
  {
    "start": 795.92,
    "end": 796.92,
    "text": " Oh, this is..."
  },
  {
    "start": 796.92,
    "end": 797.92,
    "text": " Well, I can feel that this is the edge of the boat."
  },
  {
    "start": 797.92,
    "end": 798.92,
    "text": " No, no, no."
  },
  {
    "start": 798.92,
    "end": 799.92,
    "text": " It's not."
  },
  {
    "start": 799.92,
    "end": 800.92,
    "text": " No."
  },
  {
    "start": 800.92,
    "end": 801.92,
    "text": " You're going into one of the rooms."
  },
  {
    "start": 801.92,
    "end": 802.92,
    "text": " We're going to have a little party."
  },
  {
    "start": 802.92,
    "end": 803.92,
    "text": " No, no."
  },
  {
    "start": 803.92,
    "end": 804.92,
    "text": " I can feel the wind in my face here."
  },
  {
    "start": 804.92,
    "end": 805.92,
    "text": " No, no, no."
  },
  {
    "start": 805.92,
    "end": 806.92,
    "text": " It's fine."
  },
  {
    "start": 806.92,
    "end": 807.92,
    "text": " Walk."
  },
  {
    "start": 807.92,
    "end": 808.92,
    "text": " Just keep walking."
  },
  {
    "start": 808.92,
    "end": 809.92,
    "text": " All right."
  },
  {
    "start": 809.92,
    "end": 810.92,
    "text": " Yes."
  },
  {
    "start": 810.92,
    "end": 811.92,
    "text": " Yes."
  },
  {
    "start": 811.92,
    "end": 812.92,
    "text": " Oh, well, this is going out into the sea, isn't it?"
  },
  {
    "start": 812.92,
    "end": 813.92,
    "text": " No, no."
  },
  {
    "start": 813.92,
    "end": 814.92,
    "text": " No, this is a little..."
  },
  {
    "start": 814.92,
    "end": 815.92,
    "text": " It's actually a bridge towards the bar."
  },
  {
    "start": 815.92,
    "end": 819.92,
    "text": " I've got a cocktail here waiting for you, Larry."
  },
  {
    "start": 819.92,
    "end": 820.92,
    "text": " Okay."
  },
  {
    "start": 820.92,
    "end": 821.92,
    "text": " Okay."
  },
  {
    "start": 821.92,
    "end": 822.92,
    "text": " It was very windy."
  },
  {
    "start": 822.92,
    "end": 823.92,
    "text": " Yes."
  },
  {
    "start": 823.92,
    "end": 824.92,
    "text": " Well, we're all blowing."
  },
  {
    "start": 824.92,
    "end": 825.92,
    "text": " Blow."
  },
  {
    "start": 825.92,
    "end": 826.92,
    "text": " Oh, that doesn't..."
  },
  {
    "start": 826.92,
    "end": 827.92,
    "text": " It feels..."
  },
  {
    "start": 827.92,
    "end": 828.92,
    "text": " It feels like normal wind."
  },
  {
    "start": 828.92,
    "end": 829.92,
    "text": " Not you."
  },
  {
    "start": 829.92,
    "end": 830.92,
    "text": " You know what?"
  },
  {
    "start": 830.92,
    "end": 831.92,
    "text": " Your wind's like Larry."
  },
  {
    "start": 831.92,
    "end": 832.92,
    "text": " Ah, cheeky bugger."
  },
  {
    "start": 832.92,
    "end": 836.48,
    "text": " Just keep walking down there, mate."
  },
  {
    "start": 836.48,
    "end": 839.48,
    "text": " And I know I've really got into that, but, you know, I think..."
  },
  {
    "start": 839.48,
    "end": 842.12,
    "text": " I've forgotten what we were asking."
  },
  {
    "start": 842.12,
    "end": 845.76,
    "text": " But I actually think that's true because it means you couldn't have, like, surprise parties"
  },
  {
    "start": 845.76,
    "end": 846.92,
    "text": " on a boat, could you?"
  },
  {
    "start": 846.92,
    "end": 851.44,
    "text": " Because every time you put a blindfold on and you're walked into a room and they say"
  },
  {
    "start": 851.44,
    "end": 852.44,
    "text": " it's a party..."
  },
  {
    "start": 852.44,
    "end": 853.44,
    "text": " Yeah."
  },
  {
    "start": 853.44,
    "end": 855.56,
    "text": " I think that's a good point we've got to."
  },
  {
    "start": 855.56,
    "end": 859.36,
    "text": " In history, there's been no surprise parties on pirate ships for that reason."
  },
  {
    "start": 859.36,
    "end": 860.36,
    "text": " Happy birthday!"
  },
  {
    "start": 860.36,
    "end": 861.36,
    "text": " Whoa!"
  },
  {
    "start": 861.36,
    "end": 865.56,
    "text": " It's starting to real quick."
  },
  {
    "start": 865.56,
    "end": 870.56,
    "text": " It actually doesn't make any sense that they would be able to walk a plank while out in"
  },
  {
    "start": 870.56,
    "end": 874.36,
    "text": " the rough seas blindfolded and shaking with nerves."
  },
  {
    "start": 874.36,
    "end": 875.36,
    "text": " Oh, yes."
  },
  {
    "start": 875.36,
    "end": 876.36,
    "text": " I mean, you fall off."
  },
  {
    "start": 876.36,
    "end": 877.36,
    "text": " You don't get to the end of that plank, do you?"
  },
  {
    "start": 877.36,
    "end": 878.36,
    "text": " No."
  },
  {
    "start": 878.36,
    "end": 879.36,
    "text": " Such a good point."
  },
  {
    "start": 879.36,
    "end": 880.36,
    "text": " You're falling off straight away."
  },
  {
    "start": 880.36,
    "end": 882.4,
    "text": " Also, is this where we got the diving board from?"
  },
  {
    "start": 882.4,
    "end": 883.4,
    "text": " Yeah."
  },
  {
    "start": 883.4,
    "end": 884.4,
    "text": " Ah, yes."
  },
  {
    "start": 884.4,
    "end": 885.4,
    "text": " I was just thinking..."
  },
  {
    "start": 885.4,
    "end": 889.6,
    "text": " Imagine the cockiness of someone that you've sentenced to death who walks blindfolded to"
  },
  {
    "start": 889.6,
    "end": 893.6,
    "text": " the end of the plank, jumps off and does a triple backwards up a salt."
  },
  {
    "start": 893.6,
    "end": 894.6,
    "text": " That's amazing."
  },
  {
    "start": 894.6,
    "end": 895.6,
    "text": " That's a legend."
  },
  {
    "start": 895.6,
    "end": 896.6,
    "text": " What a death!"
  },
  {
    "start": 896.6,
    "end": 897.6,
    "text": " What a death!"
  },
  {
    "start": 897.6,
    "end": 898.6,
    "text": " Yeah."
  },
  {
    "start": 898.6,
    "end": 908.56,
    "text": " Okay, it is time for fact number two and that is James."
  },
  {
    "start": 908.56,
    "end": 913.44,
    "text": " Okay, my fact this week is that goats like it when you smile at them, but only if you"
  },
  {
    "start": 913.44,
    "end": 916.12,
    "text": " approach them from the right-hand side."
  },
  {
    "start": 916.12,
    "end": 917.92,
    "text": " How can that possibly be true?"
  },
  {
    "start": 917.92,
    "end": 918.92,
    "text": " Why can it be true?"
  },
  {
    "start": 918.92,
    "end": 926.52,
    "text": " The findings of a study in 2018 at the Buttercup Sanctuary for Goats in Kent and what they"
  },
  {
    "start": 926.52,
    "end": 933.08,
    "text": " did was they put photos of humans, men and women, black and white, and they put one on"
  },
  {
    "start": 933.08,
    "end": 936.72,
    "text": " the left and one on the right, and one of them was smiling and one of them wasn't, and"
  },
  {
    "start": 936.72,
    "end": 941.36,
    "text": " the goats always went to the smiling one, but only when it was on the right-hand side."
  },
  {
    "start": 941.36,
    "end": 944.16,
    "text": " When it was on the left-hand side, they couldn't give a shit."
  },
  {
    "start": 944.16,
    "end": 948.6,
    "text": " They would just randomly go to one or the other, but when it was on the right-hand side,"
  },
  {
    "start": 948.6,
    "end": 953.6,
    "text": " they always went to it, and two things here, one, not many animals care whether humans"
  },
  {
    "start": 953.6,
    "end": 955.6,
    "text": " are smiling or not."
  },
  {
    "start": 955.6,
    "end": 956.6,
    "text": " We know that dogs do."
  },
  {
    "start": 956.6,
    "end": 958.24,
    "text": " We know that horses do."
  },
  {
    "start": 958.24,
    "end": 962.72,
    "text": " That's because they're domesticated animals, and this is one of the first other animals"
  },
  {
    "start": 962.72,
    "end": 968.04,
    "text": " that we found that actually cares if humans smile, and the other thing is that perhaps"
  },
  {
    "start": 968.04,
    "end": 970.44,
    "text": " why are they only bothered about the right-hand side?"
  },
  {
    "start": 970.44,
    "end": 973.16,
    "text": " Well, it could be the way that their brain processes things."
  },
  {
    "start": 973.16,
    "end": 978.4,
    "text": " So maybe they're processing emotions on one side of the brain or visual things on one"
  },
  {
    "start": 978.4,
    "end": 979.4,
    "text": " side of the brain."
  },
  {
    "start": 979.4,
    "end": 980.4,
    "text": " We're not really sure."
  },
  {
    "start": 980.4,
    "end": 981.96,
    "text": " Why do they use black and white photo?"
  },
  {
    "start": 981.96,
    "end": 985.16,
    "text": " Can you not fork out in the budget for a colour photography?"
  },
  {
    "start": 985.16,
    "end": 986.48,
    "text": " Do they see colour?"
  },
  {
    "start": 986.48,
    "end": 987.48,
    "text": " Do they see colour?"
  },
  {
    "start": 987.48,
    "end": 989.48,
    "text": " That's a great question."
  },
  {
    "start": 989.48,
    "end": 990.48,
    "text": " That's a great question."
  },
  {
    "start": 990.48,
    "end": 996.36,
    "text": " You know goats almost as well as, you know, Steve Bonnet, do you think they see colour?"
  },
  {
    "start": 996.36,
    "end": 999.56,
    "text": " I would like to think they do, especially my ones."
  },
  {
    "start": 999.56,
    "end": 1005.64,
    "text": " When I turn up to feed them, I always come in from the left, and they're smiling."
  },
  {
    "start": 1005.64,
    "end": 1011.12,
    "text": " I'm smiling, but they can't."
  },
  {
    "start": 1011.12,
    "end": 1012.76,
    "text": " You always make sure to smile?"
  },
  {
    "start": 1012.76,
    "end": 1014.76,
    "text": " That's part of it."
  },
  {
    "start": 1014.76,
    "end": 1019.32,
    "text": " I'm just remenining that I must be smiling because I'm happy to see that."
  },
  {
    "start": 1019.32,
    "end": 1023.16,
    "text": " I don't see them a hell of a lot because they're in New Zealand, but I spend time with them"
  },
  {
    "start": 1023.16,
    "end": 1025.56,
    "text": " when I'm there, of course."
  },
  {
    "start": 1025.56,
    "end": 1026.72,
    "text": " They are emotionally intelligent."
  },
  {
    "start": 1026.72,
    "end": 1033.72,
    "text": " I hadn't realised that they were to this extent, so they did a study where researchers"
  },
  {
    "start": 1033.72,
    "end": 1038.24,
    "text": " recorded goats making certain noises, noises when they were happy and noises when they"
  },
  {
    "start": 1038.24,
    "end": 1039.24,
    "text": " were sad."
  },
  {
    "start": 1039.24,
    "end": 1043.16,
    "text": " So this did involve the researchers making the goats happy and sad, so they'd make them"
  },
  {
    "start": 1043.16,
    "end": 1047.48,
    "text": " happy by sort of giving them food, and then they'd make them sad, and this is sort of"
  },
  {
    "start": 1047.48,
    "end": 1050.4,
    "text": " like really minimal level of sadness."
  },
  {
    "start": 1050.4,
    "end": 1054.92,
    "text": " They'd isolate them from their herd for five minutes, or they'd get a goat to watch another"
  },
  {
    "start": 1054.92,
    "end": 1057.88,
    "text": " goat eat when that goat didn't have much food."
  },
  {
    "start": 1057.88,
    "end": 1062.36,
    "text": " But I know goats, and that is very sad for them."
  },
  {
    "start": 1062.36,
    "end": 1063.36,
    "text": " That's tragic."
  },
  {
    "start": 1063.36,
    "end": 1067.12,
    "text": " The two things they really care about are being together and eating."
  },
  {
    "start": 1067.12,
    "end": 1068.12,
    "text": " Oh, really?"
  },
  {
    "start": 1068.12,
    "end": 1069.12,
    "text": " That's it."
  },
  {
    "start": 1069.12,
    "end": 1070.12,
    "text": " Oh, yeah, that's it."
  },
  {
    "start": 1070.12,
    "end": 1074.64,
    "text": " And to have fun, they climb, so they love to get on top of things, and they love running"
  },
  {
    "start": 1074.64,
    "end": 1079.44,
    "text": " around, but they much prefer to be doing all that sort of stuff to see it."
  },
  {
    "start": 1079.44,
    "end": 1080.44,
    "text": " Right."
  },
  {
    "start": 1080.44,
    "end": 1082,
    "text": " OK, well, maybe this was like torture for them, perhaps."
  },
  {
    "start": 1082,
    "end": 1083,
    "text": " It would have been."
  },
  {
    "start": 1083,
    "end": 1086.88,
    "text": " And also, Anna, I've been in a restaurant with you when one of us has got our food,"
  },
  {
    "start": 1086.88,
    "end": 1089.64,
    "text": " and yours hasn't quite arrived yet."
  },
  {
    "start": 1089.64,
    "end": 1090.64,
    "text": " The look on your face."
  },
  {
    "start": 1090.64,
    "end": 1091.84,
    "text": " I make some pretty weird noises."
  },
  {
    "start": 1091.84,
    "end": 1092.84,
    "text": " I can't deny that."
  },
  {
    "start": 1092.84,
    "end": 1096.08,
    "text": " OK, I make some weird goat-like, bleating sounds."
  },
  {
    "start": 1096.08,
    "end": 1101.6,
    "text": " Anyway, the noises that goats make are pretty much indistinguishable to us when they're"
  },
  {
    "start": 1101.6,
    "end": 1104.96,
    "text": " happy and sad in those situations, except probably reason for your own goats you pick"
  },
  {
    "start": 1104.96,
    "end": 1105.96,
    "text": " up on it."
  },
  {
    "start": 1105.96,
    "end": 1110.28,
    "text": " But if you play those sounds to their fellow goats, just audio recordings, their heart"
  },
  {
    "start": 1110.28,
    "end": 1114.32,
    "text": " rates will stay normal, and they'll be all chilled out when they hear the happy sounds."
  },
  {
    "start": 1114.32,
    "end": 1118.4,
    "text": " But when they hear the almost identical sounding, anxious sounds, then their heart rates kind"
  },
  {
    "start": 1118.4,
    "end": 1122.44,
    "text": " of shoot up, so they're feeling this empathy on behalf of this other goat."
  },
  {
    "start": 1122.44,
    "end": 1123.44,
    "text": " Wow."
  },
  {
    "start": 1123.44,
    "end": 1127.32,
    "text": " Rhys, have you ever, this is a leaning into a myth here, but I'd just be curious, have"
  },
  {
    "start": 1127.32,
    "end": 1132.96,
    "text": " you ever dipped your feet into salt water and then let goats lick your feet?"
  },
  {
    "start": 1132.96,
    "end": 1133.96,
    "text": " No."
  },
  {
    "start": 1133.96,
    "end": 1134.96,
    "text": " No?"
  },
  {
    "start": 1134.96,
    "end": 1135.96,
    "text": " OK."
  },
  {
    "start": 1135.96,
    "end": 1140.44,
    "text": " I've already, but I have taken the goats for a walk down on the beach and been through"
  },
  {
    "start": 1140.44,
    "end": 1141.44,
    "text": " salt water."
  },
  {
    "start": 1141.44,
    "end": 1144.36,
    "text": " Yeah, so, OK, next time you're back in New Zealand, give it a go, because I'd be curious"
  },
  {
    "start": 1144.36,
    "end": 1146.4,
    "text": " to hear whether or not this hurts."
  },
  {
    "start": 1146.4,
    "end": 1151.6,
    "text": " This was a sort of myth that's been in books for a long time, and possibly it was tried"
  },
  {
    "start": 1151.6,
    "end": 1155.2,
    "text": " once or twice, who knows, where the ancient Romans were said to have used a thing called"
  },
  {
    "start": 1155.2,
    "end": 1159.6,
    "text": " tickle torture, and the idea was that you would get someone, you would soak their feet"
  },
  {
    "start": 1159.6,
    "end": 1165.56,
    "text": " in salt water, and then the salt would then be licked by a thirsty ghost."
  },
  {
    "start": 1165.56,
    "end": 1166.56,
    "text": " Ghost?"
  },
  {
    "start": 1166.56,
    "end": 1167.56,
    "text": " Ghost."
  },
  {
    "start": 1167.56,
    "end": 1170.64,
    "text": " I took a turn."
  },
  {
    "start": 1170.64,
    "end": 1173.44,
    "text": " Oh my God."
  },
  {
    "start": 1173.44,
    "end": 1177.84,
    "text": " I love salt, don't I?"
  },
  {
    "start": 1177.84,
    "end": 1183.54,
    "text": " Oh, no, I just checked my notes down and all this is actually about ghosts."
  },
  {
    "start": 1183.54,
    "end": 1186.72,
    "text": " All this stuff I've been saying about goats."
  },
  {
    "start": 1186.72,
    "end": 1189,
    "text": " It's ghosts like it if you smile at them."
  },
  {
    "start": 1189,
    "end": 1192.44,
    "text": " Always approach a ghost from the right-hand side, yeah."
  },
  {
    "start": 1192.44,
    "end": 1194.44,
    "text": " Now it's making sense."
  },
  {
    "start": 1194.44,
    "end": 1200.12,
    "text": " So, apparently, if a goat licks your feet, because they have really rough tongues, that"
  },
  {
    "start": 1200.12,
    "end": 1204.04,
    "text": " the torture, and because they're so thirsty and the salt makes them thirstier, they keep"
  },
  {
    "start": 1204.04,
    "end": 1208.6,
    "text": " licking, and then they rip your feet off, and that would be a method of torture back"
  },
  {
    "start": 1208.6,
    "end": 1209.6,
    "text": " in the..."
  },
  {
    "start": 1209.6,
    "end": 1210.6,
    "text": " Rip your feet off."
  },
  {
    "start": 1210.6,
    "end": 1212.6,
    "text": " Their tongues aren't made of teeth, are they?"
  },
  {
    "start": 1212.6,
    "end": 1213.6,
    "text": " No, sorry."
  },
  {
    "start": 1213.6,
    "end": 1217.04,
    "text": " They would slowly, like a lollipop, lick their way through your feet."
  },
  {
    "start": 1217.04,
    "end": 1218.04,
    "text": " Oh, yeah."
  },
  {
    "start": 1218.04,
    "end": 1225.12,
    "text": " Yeah, I tend to not let their mouths too close to my body bits, because they have teeth and"
  },
  {
    "start": 1225.12,
    "end": 1231.56,
    "text": " everything, you know, and they're always wanting to nibble, and so they nibble on my clothes,"
  },
  {
    "start": 1231.56,
    "end": 1239.32,
    "text": " they pull my garments, and I certainly can't see myself getting my naked feet out and dangling"
  },
  {
    "start": 1239.32,
    "end": 1243.04,
    "text": " them in front of their faces with salt."
  },
  {
    "start": 1243.04,
    "end": 1244.04,
    "text": " Do they then..."
  },
  {
    "start": 1244.04,
    "end": 1245.04,
    "text": " Another question about your goats."
  },
  {
    "start": 1245.04,
    "end": 1248.76,
    "text": " I mean, do they urinate on themselves and each other, or themselves?"
  },
  {
    "start": 1248.76,
    "end": 1253.16,
    "text": " So first of all, they'll wheel over themselves to attract a female, and it looks kind of"
  },
  {
    "start": 1253.16,
    "end": 1254.16,
    "text": " cool."
  },
  {
    "start": 1254.16,
    "end": 1256.84,
    "text": " Billy Goats shove their heads right between their legs, because they want to wee in their"
  },
  {
    "start": 1256.84,
    "end": 1263.16,
    "text": " bids, because I guess that gathers up the smell better, and they wheel over them, and"
  },
  {
    "start": 1263.16,
    "end": 1270.92,
    "text": " then they will go to the lady who can tell that he's up for a shag, but then he tests"
  },
  {
    "start": 1270.92,
    "end": 1274.92,
    "text": " her urine as well to make sure that she's eligible, to make sure that she's actually"
  },
  {
    "start": 1274.92,
    "end": 1281.8,
    "text": " on heat, and so she will squat down, and he'll put his head between her legs, and then she'll"
  },
  {
    "start": 1281.8,
    "end": 1287.64,
    "text": " wheel over him, and then they curl up the lips, the flame and response, which is where if"
  },
  {
    "start": 1287.64,
    "end": 1292.76,
    "text": " you see a goat expose its lip, like curl up its top lip, it's got all these receptors"
  },
  {
    "start": 1292.76,
    "end": 1293.76,
    "text": " in it."
  },
  {
    "start": 1293.76,
    "end": 1297.36,
    "text": " Yeah, James is doing it right now, it's very attractive look actually, it's got receptors"
  },
  {
    "start": 1297.36,
    "end": 1302.28,
    "text": " in it that pick up whether the urine has the right hormones in it that says this woman is"
  },
  {
    "start": 1302.28,
    "end": 1309.96,
    "text": " ready to be fertilised by you, and so it's very wee based courting process, sexy stuff."
  },
  {
    "start": 1309.96,
    "end": 1313.16,
    "text": " I know nothing of that, because I only have boy goats."
  },
  {
    "start": 1313.16,
    "end": 1314.4,
    "text": " Oh really?"
  },
  {
    "start": 1314.4,
    "end": 1320.8,
    "text": " Yeah, well when you have both, you know, you're intimating, and if you've got females, then"
  },
  {
    "start": 1320.8,
    "end": 1326.92,
    "text": " you're into milking, so I've only got male castoffs, which you know, the boy goats are"
  },
  {
    "start": 1326.92,
    "end": 1329.84,
    "text": " only good for either meat or pets."
  },
  {
    "start": 1329.84,
    "end": 1333.32,
    "text": " Yeah, oh wow, so they're never aroused your goats, they never need to move themselves."
  },
  {
    "start": 1333.32,
    "end": 1336,
    "text": " They're never aroused, and I've never even seen them wee."
  },
  {
    "start": 1336,
    "end": 1337,
    "text": " Oh they must?"
  },
  {
    "start": 1337,
    "end": 1343.76,
    "text": " No, never, never seen them wee, mind you, mine are pedigree, so I don't think they do."
  },
  {
    "start": 1343.76,
    "end": 1349.12,
    "text": " Yeah good point, I've heard that about certain breeds, they just explode with urine at their"
  },
  {
    "start": 1349.12,
    "end": 1350.12,
    "text": " death, don't they?"
  },
  {
    "start": 1350.12,
    "end": 1356.44,
    "text": " Well sometimes I see them hiding, and I come to the pen and I think, oh what's going on,"
  },
  {
    "start": 1356.44,
    "end": 1362.6,
    "text": " you having a wee are you, and then I can hear, don't come in here, I'm in here, and that"
  },
  {
    "start": 1362.6,
    "end": 1366.08,
    "text": " kind of thing, and so I wonder, there's probably something happening there, and then they just"
  },
  {
    "start": 1366.08,
    "end": 1369.36,
    "text": " come through, oh hello dad, what's going on today?"
  },
  {
    "start": 1369.36,
    "end": 1371.12,
    "text": " Do they call you dad?"
  },
  {
    "start": 1371.12,
    "end": 1373.68,
    "text": " Yeah they call me dad."
  },
  {
    "start": 1373.68,
    "end": 1376.6,
    "text": " I didn't see you coming dad, you came on the left hand side, did you?"
  },
  {
    "start": 1376.6,
    "end": 1381.12,
    "text": " Yeah yeah sorry, I was going to check on you guys, so you want to go for another walk down"
  },
  {
    "start": 1381.12,
    "end": 1382.12,
    "text": " to the beach?"
  },
  {
    "start": 1382.12,
    "end": 1386.16,
    "text": " Oh no, I'm fine, Alexander's just behind the pen there, don't go around there, he's"
  },
  {
    "start": 1386.16,
    "end": 1387.64,
    "text": " just doing something, don't worry about him."
  },
  {
    "start": 1387.64,
    "end": 1394.92,
    "text": " Are you sure you've got goats, not a sort of pantomime act as it goes across trees?"
  },
  {
    "start": 1394.92,
    "end": 1398.96,
    "text": " But here's an interesting thing about goats, so you said like pedigree goats, you can get"
  },
  {
    "start": 1398.96,
    "end": 1404.84,
    "text": " them, you can get really good goats, especially for milking and stuff, and in order to get"
  },
  {
    "start": 1404.84,
    "end": 1409.28,
    "text": " those you might need a stud, so you might need a really good male goat who's going to"
  },
  {
    "start": 1409.28,
    "end": 1414.2,
    "text": " have sex with lots of females, but the thing is that they can only have so many, they can"
  },
  {
    "start": 1414.2,
    "end": 1418.36,
    "text": " only have sex so many times, right, there's only so many hours in the day that you can"
  },
  {
    "start": 1418.36,
    "end": 1424.68,
    "text": " do that, and so recently they've come up with a new way of, basically what they do is they"
  },
  {
    "start": 1424.68,
    "end": 1431.2,
    "text": " put some genes into a goat which changes its testicles, so they're effectively the testicles"
  },
  {
    "start": 1431.2,
    "end": 1437.6,
    "text": " of another goat, and so this goat which isn't the normal stud can have sex with a female"
  },
  {
    "start": 1437.6,
    "end": 1443.04,
    "text": " and the offspring will be the offspring of the original stud, even though the stud's"
  },
  {
    "start": 1443.04,
    "end": 1444.04,
    "text": " just at home having a coffee."
  },
  {
    "start": 1444.04,
    "end": 1445.04,
    "text": " Oh my god, really?"
  },
  {
    "start": 1445.04,
    "end": 1446.04,
    "text": " Really?"
  },
  {
    "start": 1446.04,
    "end": 1451.28,
    "text": " It's like the Handmaid's Tale kind of, where you think you're shagging one person but you're"
  },
  {
    "start": 1451.28,
    "end": 1455.8,
    "text": " actually shagging the more fertile person, it's like it's actually a less dark version"
  },
  {
    "start": 1455.8,
    "end": 1460.52,
    "text": " of the Handmaid's Tale without the feminist dystopian undertones."
  },
  {
    "start": 1460.52,
    "end": 1461.52,
    "text": " The Milkmaid's Tale."
  },
  {
    "start": 1461.52,
    "end": 1462.52,
    "text": " Exactly."
  },
  {
    "start": 1462.52,
    "end": 1469.16,
    "text": " I wonder if that's quite demoralising though for the goat who the person said your testes"
  },
  {
    "start": 1469.16,
    "end": 1472.76,
    "text": " aren't good enough, we're just going to shove these other blokes on you, who you've always"
  },
  {
    "start": 1472.76,
    "end": 1474.36,
    "text": " been intimidated by anyway."
  },
  {
    "start": 1474.36,
    "end": 1476.56,
    "text": " I don't think they even know they're goats."
  },
  {
    "start": 1476.56,
    "end": 1478.56,
    "text": " They're probably dreams."
  },
  {
    "start": 1478.56,
    "end": 1479.56,
    "text": " Goats?"
  },
  {
    "start": 1479.56,
    "end": 1480.56,
    "text": " Of course they know they're goats."
  },
  {
    "start": 1480.56,
    "end": 1481.56,
    "text": " Yeah."
  },
  {
    "start": 1481.56,
    "end": 1482.56,
    "text": " Very good."
  },
  {
    "start": 1482.56,
    "end": 1486.96,
    "text": " Because I've tried to take them out, you know, we've gone into town and my guys have"
  },
  {
    "start": 1486.96,
    "end": 1491.64,
    "text": " got, no, no, we can't, we're goats, we can't go in there, we're not going to, we won't"
  },
  {
    "start": 1491.64,
    "end": 1495.12,
    "text": " be allowed in there, Dad."
  },
  {
    "start": 1495.12,
    "end": 1497.64,
    "text": " Can I, can I, can you take the blindfold off me?"
  },
  {
    "start": 1497.64,
    "end": 1501.92,
    "text": " No, just, just, you'll be fine, Alexander, we're just, we're going into town."
  },
  {
    "start": 1501.92,
    "end": 1507.32,
    "text": " I can sense there's someone coming up to me on the left hand side, I can sense it."
  },
  {
    "start": 1507.32,
    "end": 1510.32,
    "text": " He's asking me for ID, Dad, what do I do?"
  },
  {
    "start": 1510.32,
    "end": 1515.48,
    "text": " Dad, I don't have any ID, I'm a goat, I told him I was, I'm a goat."
  },
  {
    "start": 1515.48,
    "end": 1520,
    "text": " Look, I'm sorry, he doesn't know he's a goat, if you could just let him, I do know I'm a"
  },
  {
    "start": 1520,
    "end": 1525.16,
    "text": " goat, Dad, I told you, and get the blindfold off me."
  },
  {
    "start": 1525.16,
    "end": 1531.28,
    "text": " I saw a photo earlier today of it was a tree which looked like it was growing goats."
  },
  {
    "start": 1531.28,
    "end": 1535.04,
    "text": " There was like an apple tree, there was like 30 goats."
  },
  {
    "start": 1535.04,
    "end": 1536.04,
    "text": " They love climbing trees."
  },
  {
    "start": 1536.04,
    "end": 1539.04,
    "text": " But they were just all sitting in this tree and I didn't think they had the dexterity"
  },
  {
    "start": 1539.04,
    "end": 1540.04,
    "text": " to do it."
  },
  {
    "start": 1540.04,
    "end": 1542.36,
    "text": " I don't know, yeah, they're big on, yeah."
  },
  {
    "start": 1542.36,
    "end": 1547,
    "text": " They do like climbing trees and they like climbing, but often if you see those photos,"
  },
  {
    "start": 1547,
    "end": 1553.36,
    "text": " some places will fake it, just fake it for tourists basically, they'll kind of tie the"
  },
  {
    "start": 1553.36,
    "end": 1557.8,
    "text": " goats into trees and then say, look, all these goats have climbed this tree and they're"
  },
  {
    "start": 1557.8,
    "end": 1561.56,
    "text": " all free will, because at the end of the day, they need the tourists to come and take the"
  },
  {
    "start": 1561.56,
    "end": 1564.56,
    "text": " photos, but the goats aren't going to do what they want."
  },
  {
    "start": 1564.56,
    "end": 1568.32,
    "text": " Sometimes they'll climb and sometimes they won't, so they, yeah, they kind of fake it"
  },
  {
    "start": 1568.32,
    "end": 1569.32,
    "text": " sometimes."
  },
  {
    "start": 1569.32,
    "end": 1573.16,
    "text": " That's the shocking reality of tourism in some of these places."
  },
  {
    "start": 1573.16,
    "end": 1574.48,
    "text": " I'm afraid so."
  },
  {
    "start": 1574.48,
    "end": 1579.72,
    "text": " The other thing is, there's a theory that goats used to be birds and that's why they're"
  },
  {
    "start": 1579.72,
    "end": 1584.68,
    "text": " in the trees a lot, because they are reverting back to their previous life."
  },
  {
    "start": 1584.68,
    "end": 1589.56,
    "text": " Is there scientific papers written supporting this theory or is this just some bloke in"
  },
  {
    "start": 1589.56,
    "end": 1590.56,
    "text": " your local pub?"
  },
  {
    "start": 1590.56,
    "end": 1592.36,
    "text": " No, I'm just, I'm pulling it up now."
  },
  {
    "start": 1592.36,
    "end": 1593.36,
    "text": " Okay."
  },
  {
    "start": 1593.36,
    "end": 1594.36,
    "text": " Here it is."
  },
  {
    "start": 1594.36,
    "end": 1595.36,
    "text": " Scientific theories."
  },
  {
    "start": 1595.36,
    "end": 1596.36,
    "text": " Yeah, yeah."
  },
  {
    "start": 1596.36,
    "end": 1597.36,
    "text": " Goats."
  },
  {
    "start": 1597.36,
    "end": 1598.36,
    "text": " Yeah, goats used to be birds."
  },
  {
    "start": 1598.36,
    "end": 1599.36,
    "text": " There it is."
  },
  {
    "start": 1599.36,
    "end": 1600.36,
    "text": " Involved letters."
  },
  {
    "start": 1600.36,
    "end": 1601.36,
    "text": " Absolutely incredible."
  },
  {
    "start": 1601.36,
    "end": 1604.36,
    "text": " Well, that's two pages and it's signed at the bottom there."
  },
  {
    "start": 1604.36,
    "end": 1605.36,
    "text": " Two pages."
  },
  {
    "start": 1605.36,
    "end": 1606.36,
    "text": " That's your evidence."
  },
  {
    "start": 1606.36,
    "end": 1607.36,
    "text": " They believe they're flying."
  },
  {
    "start": 1607.36,
    "end": 1618.96,
    "text": " That's the closest thing they can get to going back to their old life as a bird by flying."
  },
  {
    "start": 1618.96,
    "end": 1623.92,
    "text": " And then they'll end up in the trees and you'll, you'll often hear them twerking."
  },
  {
    "start": 1623.92,
    "end": 1624.92,
    "text": " Twerking."
  },
  {
    "start": 1624.92,
    "end": 1625.92,
    "text": " No, twerping."
  },
  {
    "start": 1625.92,
    "end": 1628.4,
    "text": " You should see them twerk."
  },
  {
    "start": 1628.4,
    "end": 1630.28,
    "text": " He's amazing."
  },
  {
    "start": 1630.28,
    "end": 1632.36,
    "text": " What's the actual word that birds make?"
  },
  {
    "start": 1632.36,
    "end": 1633.36,
    "text": " Tweet."
  },
  {
    "start": 1633.36,
    "end": 1634.36,
    "text": " Tweet."
  },
  {
    "start": 1634.36,
    "end": 1635.36,
    "text": " Tweet."
  },
  {
    "start": 1635.36,
    "end": 1636.36,
    "text": " Tweet."
  },
  {
    "start": 1636.36,
    "end": 1637.36,
    "text": " Tweet."
  },
  {
    "start": 1637.36,
    "end": 1638.36,
    "text": " Tweet."
  },
  {
    "start": 1638.36,
    "end": 1639.36,
    "text": " Tweet."
  },
  {
    "start": 1639.36,
    "end": 1640.36,
    "text": " Tweet."
  },
  {
    "start": 1640.36,
    "end": 1641.36,
    "text": " Tweet."
  },
  {
    "start": 1641.36,
    "end": 1642.36,
    "text": " Tweet."
  },
  {
    "start": 1642.36,
    "end": 1643.36,
    "text": " Tweet."
  },
  {
    "start": 1643.36,
    "end": 1644.36,
    "text": " Tweet."
  },
  {
    "start": 1644.36,
    "end": 1645.36,
    "text": " Tweet."
  },
  {
    "start": 1645.36,
    "end": 1646.36,
    "text": " Tweet."
  },
  {
    "start": 1646.36,
    "end": 1647.36,
    "text": " Tweet."
  },
  {
    "start": 1647.36,
    "end": 1648.36,
    "text": " Tweet."
  },
  {
    "start": 1648.36,
    "end": 1649.36,
    "text": " Tweet."
  },
  {
    "start": 1649.36,
    "end": 1650.36,
    "text": " Tweet."
  },
  {
    "start": 1650.36,
    "end": 1651.36,
    "text": " Oh, tweeting."
  },
  {
    "start": 1651.36,
    "end": 1652.36,
    "text": " I think."
  },
  {
    "start": 1652.36,
    "end": 1653.36,
    "text": " Tweet."
  },
  {
    "start": 1653.36,
    "end": 1654.36,
    "text": " Tweet."
  },
  {
    "start": 1654.36,
    "end": 1655.36,
    "text": " Tweet."
  },
  {
    "start": 1655.36,
    "end": 1661.8,
    "text": " facts, which isn't as amazing as that but is true, is that we've never talked about myotonic"
  },
  {
    "start": 1661.8,
    "end": 1669.36,
    "text": " goats and I think they always deserve a mention. The myotonic fainting goats. They're a breed"
  },
  {
    "start": 1669.36,
    "end": 1675.32,
    "text": " in Tennessee that basically have an anomaly in their genes where when they panic, if they're"
  },
  {
    "start": 1675.32,
    "end": 1680.88,
    "text": " approached from the left for instance or not smiling or there's a loud noise, something"
  },
  {
    "start": 1680.88,
    "end": 1685.04,
    "text": " like that, then they try to escape. But what this does is contracts their muscles so they"
  },
  {
    "start": 1685.04,
    "end": 1690.36,
    "text": " stiffen up completely and then just kind of fall over onto their side and it's quite comical"
  },
  {
    "start": 1690.36,
    "end": 1695.24,
    "text": " to see if you've never seen it. It's bizarre. I've seen videos of that. Yeah. It's very"
  },
  {
    "start": 1695.24,
    "end": 1699.52,
    "text": " interesting. Do we know why it happens Anna? Because it feels like it would die out quite"
  },
  {
    "start": 1699.52,
    "end": 1705.28,
    "text": " quickly. Well I think it was only dyed in as it were quite recently through breeding"
  },
  {
    "start": 1705.28,
    "end": 1709.16,
    "text": " so I don't think it would have any evolutionary purpose and you're right, in the wild they"
  },
  {
    "start": 1709.16,
    "end": 1714.28,
    "text": " probably wouldn't survive very long but they are now bred from the same batch that have"
  },
  {
    "start": 1714.28,
    "end": 1719.76,
    "text": " passed this. I think Steve Bonnet suffered from that same gene anomaly just sort of"
  },
  {
    "start": 1719.76,
    "end": 1725.32,
    "text": " stiffening up and fainting at the site of any sort of doubt. Oh yeah. Yeah. And he overcame"
  },
  {
    "start": 1725.32,
    "end": 1730.96,
    "text": " it. Did he? Well how did he overcome it? Well you know just really sort of you know getting"
  },
  {
    "start": 1730.96,
    "end": 1736.08,
    "text": " with a really tough pirate and learning how to proper be a pirate. You know I think goats"
  },
  {
    "start": 1736.08,
    "end": 1743.32,
    "text": " if you put those little feinty ones in with you know some real hardcore proper rustic goats"
  },
  {
    "start": 1743.32,
    "end": 1748.8,
    "text": " that probably learn the ways and would become more goaty. Yeah. Less feinty. Billy Goat Blackbeard"
  },
  {
    "start": 1748.8,
    "end": 1752.84,
    "text": " takes them under their wing. Yeah that's right. What you can also do is you can deprive them"
  },
  {
    "start": 1752.84,
    "end": 1757.6,
    "text": " of water which bizarrely cures this problem. There are other problems if you don't get"
  },
  {
    "start": 1757.6,
    "end": 1762.52,
    "text": " the water out now. So it's a very fine balance to strike but they're kind of useful now because"
  },
  {
    "start": 1762.52,
    "end": 1768.04,
    "text": " myotonia is also a thing in humans like sudden muscle seizures. Some people have that. The"
  },
  {
    "start": 1768.04,
    "end": 1773.4,
    "text": " jumping Frenchmen of Maine are they called or something like that. I remember. Really?"
  },
  {
    "start": 1773.4,
    "end": 1777.52,
    "text": " I didn't know. I don't know about them are they a group of myotonia. There was a group"
  },
  {
    "start": 1777.52,
    "end": 1782.44,
    "text": " of French immigrants in Maine I think and they had this kind of thing where as soon"
  },
  {
    "start": 1782.44,
    "end": 1787.2,
    "text": " as you shocked them they were just feinted. Oh really? Wow. Wow. Yeah. How long are they"
  },
  {
    "start": 1787.2,
    "end": 1792.08,
    "text": " stiff for? How long do they like does it just slowly wear off? Yeah I think so. It's the"
  },
  {
    "start": 1792.08,
    "end": 1796.24,
    "text": " goats. They just kind of wake up don't they the goats. It's like a feint. Yeah. Yeah I've"
  },
  {
    "start": 1796.24,
    "end": 1800.48,
    "text": " seen the videos. It's bizarre. I've seen the videos. It's bizarre. I imagine if people"
  },
  {
    "start": 1800.48,
    "end": 1807.12,
    "text": " did do that and it's a very bizarre trait isn't it? Yeah it would make the start of"
  },
  {
    "start": 1807.12,
    "end": 1812.32,
    "text": " the 100 meters not much good would it? As soon as the bang goes off everyone just fainted."
  },
  {
    "start": 1812.32,
    "end": 1817.44,
    "text": " It would be a race to see who came round the quickest. Yeah. That's why the Goat Olympics"
  },
  {
    "start": 1817.44,
    "end": 1822.16,
    "text": " have never taken off. Yeah we call the best in the world the goats. What's going on?"
  },
  {
    "start": 1822.16,
    "end": 1833.64,
    "text": " Yeah. Okay it is time for fact number three and that is Anna. My fact this week is that"
  },
  {
    "start": 1833.64,
    "end": 1838.96,
    "text": " Tin Tin's hair originally lay flat on his head until it got blown upwards in an early"
  },
  {
    "start": 1838.96,
    "end": 1847.92,
    "text": " comic strip and it never came back down. Wow. And that's why he's got that famous stupid"
  },
  {
    "start": 1847.92,
    "end": 1855.12,
    "text": " quiff. Stupid, brilliant quiff. How dare you. Yeah. What are you talking about? Your stupid."
  },
  {
    "start": 1855.12,
    "end": 1862,
    "text": " Okay. Actually Reese is sporting it's sort of half Tin Tinian quiff at the moment so"
  },
  {
    "start": 1862,
    "end": 1867.04,
    "text": " should be careful. But yeah and it doesn't it was not mentioned anywhere in the comic."
  },
  {
    "start": 1867.04,
    "end": 1872.4,
    "text": " It's just the very first Tin Tin comic that was released. This is in January 1929 and"
  },
  {
    "start": 1872.4,
    "end": 1879.6,
    "text": " it was a tantin au pied de soviete. Tin Tin in the land of the Soviets and about sort"
  },
  {
    "start": 1879.6,
    "end": 1885.36,
    "text": " of 10 pages in in the version I was reading. He drops out of a tree, much like a goat and"
  },
  {
    "start": 1885.36,
    "end": 1891.44,
    "text": " falls into a convertible car sitting underneath it deliberately and drives the car away and"
  },
  {
    "start": 1891.44,
    "end": 1895.92,
    "text": " in the next plate you see his hair pushed up and then you follow the story through and"
  },
  {
    "start": 1895.92,
    "end": 1901.92,
    "text": " it just never drops again. So weird. Did they do it on purpose? Was this a subconscious thing?"
  },
  {
    "start": 1901.92,
    "end": 1906.48,
    "text": " We'll never know. We'll never know. Well I actually have the book here of course because"
  },
  {
    "start": 1906.48,
    "end": 1914.16,
    "text": " oh wow you do. Big Tin Tin fan and and I looked at this and yeah you're right we can we can"
  },
  {
    "start": 1914.16,
    "end": 1928.16,
    "text": " have a look here. I think it's as you say around page 10. Yes. Yeah this is an audio format."
  },
  {
    "start": 1928.16,
    "end": 1932.8,
    "text": " Yeah you've you've all got imaginations at home. We want you to imagine Tin Tin climbing up a tree."
  },
  {
    "start": 1932.8,
    "end": 1940.88,
    "text": " So climbing up a tree. See his his quiff hair is forward. Uh-huh. Yep. Okay he climbs up the tree"
  },
  {
    "start": 1940.88,
    "end": 1947.92,
    "text": " and then there he is for those at home that are listening to this. You guys can hear him here"
  },
  {
    "start": 1947.92,
    "end": 1953.84,
    "text": " jumping. Now he's in the car and it's flipped to the back and it's because of the wind of the car"
  },
  {
    "start": 1953.84,
    "end": 1959.68,
    "text": " and you can all hear that in that panel there. Yeah. But that's that's that's pretty amazing that"
  },
  {
    "start": 1959.68,
    "end": 1964.48,
    "text": " it happens midway through a comic. It's not like the start of a new comic. It's like it's like"
  },
  {
    "start": 1964.48,
    "end": 1969.36,
    "text": " Herge the the creator and the illustrator of Tin Tin did that in one panel and went oh that looks"
  },
  {
    "start": 1969.36,
    "end": 1973.44,
    "text": " good. I think so. Well I'll just leave that. That's what I think happened. Yeah yeah. And do you know"
  },
  {
    "start": 1973.44,
    "end": 1978.88,
    "text": " what's amazing about what you just showed us? There's a little something in that comic which is"
  },
  {
    "start": 1978.88,
    "end": 1986.48,
    "text": " what absolutely exploded Tin Tin into the masses of Europe and it and it was a very specific thing"
  },
  {
    "start": 1986.48,
    "end": 1990.72,
    "text": " that you might not have noticed as we were all just looking at these cartoons. Well did you notice"
  },
  {
    "start": 1990.72,
    "end": 1998.64,
    "text": " at home anyone? Write in if you spotted the moment. The four of us is what I'm talking about and"
  },
  {
    "start": 1998.64,
    "end": 2004.4,
    "text": " what it was is that this is 1929. This is the same year that Popeye was invented by the way."
  },
  {
    "start": 2004.4,
    "end": 2009.76,
    "text": " And so this is and you know it's years before Superman and Batman. This is really old school"
  },
  {
    "start": 2009.76,
    "end": 2016.48,
    "text": " comic books. What they have in these drawings are speech bubbles and Europe did not have"
  },
  {
    "start": 2016.48,
    "end": 2021.76,
    "text": " speech bubbles at this point in their comics. They were over in America but they were a completely"
  },
  {
    "start": 2021.76,
    "end": 2026.8,
    "text": " new idea to certainly Belgium and let's say surrounding countries. I don't know about the"
  },
  {
    "start": 2026.8,
    "end": 2035.2,
    "text": " UK specifically. Luxembourg. Possibly Luxembourg and the Netherlands. The Netherlands. Let's go there."
  },
  {
    "start": 2035.2,
    "end": 2041.36,
    "text": " Yeah and I read a great biography or rather I read a few pages from a great biography by Harry"
  },
  {
    "start": 2041.36,
    "end": 2046.88,
    "text": " Thompson about Tin Tin saying that basically his words in these speech bubbles were treated as if"
  },
  {
    "start": 2046.88,
    "end": 2051.92,
    "text": " they were carved on tablets of stone. They became quotes and they became something you would remember"
  },
  {
    "start": 2051.92,
    "end": 2058.72,
    "text": " as a result of these speech bubbles and that is why Tin Tin exploded. So sorry. Are we claiming,"
  },
  {
    "start": 2058.72,
    "end": 2062.48,
    "text": " I would say at the moment for me the invention of the speech bubble is up there with the invention"
  },
  {
    "start": 2062.48,
    "end": 2067.36,
    "text": " of the concept of walking a plank. I don't know if it's getting kind of... He didn't invent it."
  },
  {
    "start": 2067.36,
    "end": 2072.32,
    "text": " Einstein. Exactly. He didn't even invent it and it's not... No. It didn't independently appear,"
  },
  {
    "start": 2072.32,
    "end": 2076.64,
    "text": " did it? It wasn't like oh wow how weird they've got these in America. Presumably they just read"
  },
  {
    "start": 2076.64,
    "end": 2081.2,
    "text": " a comic in America and thought well let's start doing that. Is that right? No but do you remember"
  },
  {
    "start": 2081.2,
    "end": 2086.64,
    "text": " when OK Go did their first video on Treadmills and you barely even heard the music? You were so"
  },
  {
    "start": 2086.64,
    "end": 2091.6,
    "text": " busy watching this innovative video. That's what it was. Could tell you what the song is."
  },
  {
    "start": 2091.6,
    "end": 2098.4,
    "text": " Exactly. Oh the Treadmill song. The Treadmill song exactly. What a relatable for future generations."
  },
  {
    "start": 2098.4,
    "end": 2105.52,
    "text": " Well you know in like 300 years everyone will be talking about you know how we all do those"
  },
  {
    "start": 2105.52,
    "end": 2111.52,
    "text": " Treadmill dances now. Yeah. You know how everyone does them. Well guess who did them first? Yeah."
  },
  {
    "start": 2111.52,
    "end": 2117.76,
    "text": " It was exactly. Yeah. That book by the way, the Tintin in the Soviet countries or whatever it is,"
  },
  {
    "start": 2117.76,
    "end": 2122.4,
    "text": " I have that as well but if you go to the Tintin shop in London they'll only sell it to you under"
  },
  {
    "start": 2122.4,
    "end": 2129.84,
    "text": " the counter. No. Yeah so I went to, it was my tin anniversary and I thought I'd buy my wife some"
  },
  {
    "start": 2129.84,
    "end": 2135.68,
    "text": " tin tin stuff and she's Russian so I thought I'd buy the Soviet Tintin book and I went"
  },
  {
    "start": 2135.68,
    "end": 2140.8,
    "text": " and it wasn't anywhere and I didn't really know enough about Tintin that I knew it existed but"
  },
  {
    "start": 2140.8,
    "end": 2145.6,
    "text": " I assumed that it was maybe really rare and I said oh do you have this book and they went yeah well"
  },
  {
    "start": 2145.6,
    "end": 2150.8,
    "text": " we keep it under here now and since the Russian invasion of Ukraine they don't put it on display"
  },
  {
    "start": 2150.8,
    "end": 2156.96,
    "text": " anymore in that shop. That's so weird. That's incredible. So you feel like you were buying"
  },
  {
    "start": 2156.96,
    "end": 2164.4,
    "text": " comic book porn? Is it quite exciting? They gave me an unmarked paper bag. Yeah."
  },
  {
    "start": 2164.4,
    "end": 2170.96,
    "text": " Do you know what's crazy? So 1929 is when Tintin debuts. By 1930 the comic is so massive that"
  },
  {
    "start": 2170.96,
    "end": 2178.16,
    "text": " Herge was invited to meet the Empress who was the ex-Empress I guess Zeta of Austria-Hungary"
  },
  {
    "start": 2178.16,
    "end": 2185.12,
    "text": " at the time and when he arrived he arrived by train and there was just huge crowds of people there"
  },
  {
    "start": 2185.12,
    "end": 2190.72,
    "text": " to meet not Herge specifically but Tintin because they hired an actor to be Tintin"
  },
  {
    "start": 2190.72,
    "end": 2196.88,
    "text": " who was an unknown kid who didn't have the right color hair and he was mobbed and not only did he"
  },
  {
    "start": 2196.88,
    "end": 2202.96,
    "text": " not have the right color hair he also couldn't quite keep the quiff up so Herge had to keep this"
  },
  {
    "start": 2202.96,
    "end": 2210.24,
    "text": " little like little tin of oily grease hair grease. I thought you were gonna go something about Mary"
  },
  {
    "start": 2210.24,
    "end": 2218.24,
    "text": " about it there Dan for a second. Oh Jesus. Tintin had to ejaculate every 30 minutes."
  },
  {
    "start": 2218.24,
    "end": 2223.04,
    "text": " Like those poor goats? Like the goats. He had to have someone else's testicles implanted into him."
  },
  {
    "start": 2223.04,
    "end": 2230.88,
    "text": " Exactly. Yeah. Blistering particles Tintin. But yeah so they came off this train and Tintin the"
  },
  {
    "start": 2230.88,
    "end": 2235.76,
    "text": " kid was mobbed and he was he was ripped away and Herge had to go and chase him and bring him back"
  },
  {
    "start": 2235.76,
    "end": 2242.16,
    "text": " but it was like one direction. Yeah right. If you remember them. Poor guy. Yeah. Yeah it was and in"
  },
  {
    "start": 2242.16,
    "end": 2249.2,
    "text": " fact you said you gave a famous Tintin quote there James blistering barnacles. Blistering barnacles."
  },
  {
    "start": 2249.2,
    "end": 2255.52,
    "text": " Indeed. It's Captain Haddock right who says that. Yes. Yes frequently and this these are quite"
  },
  {
    "start": 2255.52,
    "end": 2259.84,
    "text": " interesting thing about translating Tintin into English because obviously it was originally"
  },
  {
    "start": 2259.84,
    "end": 2266.4,
    "text": " written in French. I was reading an interview with Leslie Lonsdale Cooper and she was one of the two"
  },
  {
    "start": 2266.4,
    "end": 2271.36,
    "text": " main translators of Tintin from French into English and she was doing it for 30 years but"
  },
  {
    "start": 2271.36,
    "end": 2276.16,
    "text": " she said one of the great challenges is fitting the words exactly into the speech bubbles because"
  },
  {
    "start": 2276.16,
    "end": 2280.4,
    "text": " you get exactly the same images but I don't you know when you hear a French announcement on a"
  },
  {
    "start": 2280.4,
    "end": 2284.96,
    "text": " tannoy and then you hear the English one and the French one always goes on about five times longer"
  },
  {
    "start": 2284.96,
    "end": 2289.68,
    "text": " so I don't know how she was compressing that but blistering barnacles was one of the things that"
  },
  {
    "start": 2289.68,
    "end": 2297.92,
    "text": " she came up with as a translation of actually Mise Sabor. I think it was in French which means a"
  },
  {
    "start": 2297.92,
    "end": 2305.2,
    "text": " thousand portholes. He's from Belgium though isn't he so yeah speak French. Speak French in"
  },
  {
    "start": 2305.2,
    "end": 2311.28,
    "text": " half of Belgium they do. He's supposedly based on a Frenchman wasn't he Tintin. Robert Sexy."
  },
  {
    "start": 2311.28,
    "end": 2319.2,
    "text": " Yes. That's a good name. It's a great name isn't it. Robert Sexy. He was a French journalist"
  },
  {
    "start": 2319.2,
    "end": 2325.84,
    "text": " and apparently he looked a bit like Tintin. He went on adventures to the Soviet Union to the"
  },
  {
    "start": 2325.84,
    "end": 2330.4,
    "text": " Democratic Republic of Congo and to the US in the same order that Tintin does those books"
  },
  {
    "start": 2330.4,
    "end": 2337.2,
    "text": " but Herg always said Tintin c'est moi so he always claimed that Tintin was based on himself"
  },
  {
    "start": 2337.2,
    "end": 2341.28,
    "text": " but we think he might have been inspired by various different journalists. There was another"
  },
  {
    "start": 2341.28,
    "end": 2345.68,
    "text": " theory that Tintin and all the characters were based on the family members of Herg"
  },
  {
    "start": 2345.68,
    "end": 2349.6,
    "text": " and he denied it later in life. He said no no no it's nothing to do with them"
  },
  {
    "start": 2349.6,
    "end": 2354.4,
    "text": " but let me just quickly tell you about his family. There was his younger brother Paul"
  },
  {
    "start": 2354.4,
    "end": 2361.44,
    "text": " who had a round face and a quiff. There was his dad Alexis who was a clumsy man who had a twin"
  },
  {
    "start": 2361.44,
    "end": 2367.6,
    "text": " brother called Leon who lived nearby and the two of them would go for walks and they would wear"
  },
  {
    "start": 2367.6,
    "end": 2374.64,
    "text": " identical bowler hats and carry identical canes singing in unison as they did. His dog Snowy"
  },
  {
    "start": 2375.36,
    "end": 2380.8,
    "text": " who originally had the name Milo in French. Who does have the name Milo."
  },
  {
    "start": 2380.8,
    "end": 2386.88,
    "text": " Who sorry rather who does have the name Milo in French shares that name with Herg's first"
  },
  {
    "start": 2386.88,
    "end": 2393.12,
    "text": " girlfriend. Yes but that's no yeah a lot of people a lot of people have suggested are you saying"
  },
  {
    "start": 2393.12,
    "end": 2398.96,
    "text": " something rude but Harry Thompson points out that at the time it was considered to be a great"
  },
  {
    "start": 2398.96,
    "end": 2404.16,
    "text": " crime if you were a young boy hanging out with the opposite sex certainly if you were depicting"
  },
  {
    "start": 2404.16,
    "end": 2408.96,
    "text": " that in comics and so the only way he could represent this person who was very fond of"
  },
  {
    "start": 2408.96,
    "end": 2412.72,
    "text": " was to put her as a dog in there otherwise he would have gotten a lot of trouble."
  },
  {
    "start": 2412.72,
    "end": 2420.16,
    "text": " What what kind of weird excuse maker for the fact that Herg put pretty much zero women"
  },
  {
    "start": 2420.16,
    "end": 2425.52,
    "text": " in all of his comics were you reading oh we weren't allowed to include women in comic books"
  },
  {
    "start": 2425.52,
    "end": 2432.32,
    "text": " they had to be dogs they had to come in disguise he just didn't put any women characters in it"
  },
  {
    "start": 2432.32,
    "end": 2437.6,
    "text": " it's a bit of a bit of a hard to draw hard to draw women. That's not true what about"
  },
  {
    "start": 2437.6,
    "end": 2444.72,
    "text": " Bianca Kesterfuhrer the opera singer she's a huge character in this you're right she's"
  },
  {
    "start": 2444.72,
    "end": 2450.96,
    "text": " she is a heroine as well yeah that's true no you're right he had one he had Bianca that is true"
  },
  {
    "start": 2450.96,
    "end": 2456.24,
    "text": " and he did have the dog who maybe was based on his girlfriend but also weirdly the person James"
  },
  {
    "start": 2456.24,
    "end": 2462.8,
    "text": " mentioned sex there he had a travel companion called Milou as well so it might have been no way yeah"
  },
  {
    "start": 2462.8,
    "end": 2467.68,
    "text": " have you guys read what is apparently the best tint in and I haven't read it I'm ashamed ashamed"
  },
  {
    "start": 2467.68,
    "end": 2474.08,
    "text": " to say but tinted in Tibet people seem to say I'm guessing have you read Therese yes so that's"
  },
  {
    "start": 2474.08,
    "end": 2480.48,
    "text": " that's that's my favorite I mean I've let people know that I yeah I think I remember back it might"
  },
  {
    "start": 2480.48,
    "end": 2485.92,
    "text": " still be there on used to be on one of the social medias you put down your favorite book and I just"
  },
  {
    "start": 2485.92,
    "end": 2491.36,
    "text": " always put tinted in Tibet oh you've got such good taste that was his favorite you probably know"
  },
  {
    "start": 2491.36,
    "end": 2496.24,
    "text": " this that was Erzges favorite as well oh really yeah I didn't know that that's awesome um I just"
  },
  {
    "start": 2496.24,
    "end": 2501.68,
    "text": " because it's got a Sasquatch in it as well that's why oh yeah of course that's why it's your favorite"
  },
  {
    "start": 2501.68,
    "end": 2505.44,
    "text": " I thought you liked it for the great philosophical undertones and the exploration of kind of"
  },
  {
    "start": 2505.44,
    "end": 2509.84,
    "text": " Buddhist theology but it's it's the Sasquatch no I've never read it I just I just flicked through"
  },
  {
    "start": 2509.84,
    "end": 2516.8,
    "text": " and go straight to the Sasquatch and look at the pictures every time well it makes tinted the only"
  },
  {
    "start": 2516.8,
    "end": 2521.6,
    "text": " fictional character to have received the light of truth award from the Dalai Lama so this is like"
  },
  {
    "start": 2521.6,
    "end": 2527.44,
    "text": " the best honor that the Dalai Lama can bestow and it's to anyone who improves public understanding"
  },
  {
    "start": 2527.44,
    "end": 2532.4,
    "text": " of Tibet which is questionable if they did chug a Sasquatch into the storyline but yeah the Dalai"
  },
  {
    "start": 2532.4,
    "end": 2539.28,
    "text": " Lama gave tinted this amazing light of truth what's a Yeti you know yeah it's a Yeti yeah it's"
  },
  {
    "start": 2539.28,
    "end": 2545.76,
    "text": " perfectly correct it is you're right it and he's a good guy like he saves them so really I love it"
  },
  {
    "start": 2545.76,
    "end": 2550.56,
    "text": " when that happens yeah there's there's it's a good it's a great book does the Dalai Lama believe in"
  },
  {
    "start": 2550.56,
    "end": 2558.56,
    "text": " Yeti's do you know if anyone knows I would say so yeah so he has alluded to a belief unfortunately"
  },
  {
    "start": 2558.56,
    "end": 2566.64,
    "text": " the person he alluded that belief to was Brian Blessed so I'm not sure if we can trust Brian's"
  },
  {
    "start": 2566.64,
    "end": 2573.12,
    "text": " reporting but he when Brian was looking to climb to Mount Everest and obviously looking for Yeti's"
  },
  {
    "start": 2573.12,
    "end": 2578.96,
    "text": " along the way he had a what's it called an audience with the Dalai Lama and he met him they they"
  },
  {
    "start": 2578.96,
    "end": 2584.16,
    "text": " apparently did some boxing together Brian took a walk with them in the wood he saw him revive a"
  },
  {
    "start": 2584.16,
    "end": 2589.92,
    "text": " headless dead snake back to life and then they talked about Yeti's and he suggested that yeah"
  },
  {
    "start": 2589.92,
    "end": 2596.64,
    "text": " that they are real so yeah headless dead snake back to life what did he do just pick it up and wobble"
  },
  {
    "start": 2596.64,
    "end": 2609.68,
    "text": " it oh my god hey you're just wobbling that it's a knife it's a knife again he's doing it like the"
  },
  {
    "start": 2609.68,
    "end": 2616,
    "text": " thumb trick where you make it go hey look at that well here's the other thing too I'll say about the"
  },
  {
    "start": 2616,
    "end": 2624.4,
    "text": " hair the haircut on Tintin think about when you do find your your do you know when you you you're"
  },
  {
    "start": 2624.4,
    "end": 2628.96,
    "text": " young or whatever you may be in your 20s you're playing whether you're sorting something out"
  },
  {
    "start": 2628.96,
    "end": 2635.12,
    "text": " and you go right that's me quite often not everybody but a lot of people will will keep that"
  },
  {
    "start": 2635.12,
    "end": 2640.56,
    "text": " hairdo for their entire life and so that kind of fits in when you think about that because yeah"
  },
  {
    "start": 2640.56,
    "end": 2645.84,
    "text": " even when you lose your hair or it goes gray or whatever you know you go into your your later"
  },
  {
    "start": 2645.84,
    "end": 2652.16,
    "text": " stages of life you still got that same hairdo you had when you're in your early 20s that's a really"
  },
  {
    "start": 2652.16,
    "end": 2658.32,
    "text": " good point there was a thing wasn't there there was a scientific paper written about Tintin which was"
  },
  {
    "start": 2658.32,
    "end": 2663.52,
    "text": " when the first book was written he was supposed to be 14 and by the time the last book was written"
  },
  {
    "start": 2663.52,
    "end": 2671.92,
    "text": " he must have been about 60 because Herge was writing them for so long but he was 60 years old"
  },
  {
    "start": 2671.92,
    "end": 2678,
    "text": " never had to shave none of his hair's fallen out yeah he's still got those boyish features"
  },
  {
    "start": 2678,
    "end": 2683.84,
    "text": " and according to these scientists they reckon he suffered from hypopetuitorism due to repeated"
  },
  {
    "start": 2683.84,
    "end": 2689.52,
    "text": " blows to the head and some of the early books and does that stop you aging properly yeah it means"
  },
  {
    "start": 2689.52,
    "end": 2697.44,
    "text": " you never go through puberty he's got sort of an inverse to what most middle-aged men have where"
  },
  {
    "start": 2697.44,
    "end": 2702.32,
    "text": " he's bald all around the middle of his head and then he's got just lots of hair in the middle"
  },
  {
    "start": 2702.32,
    "end": 2706.8,
    "text": " and i'm looking at james has actually brought a tintin doll you have a tintin yes yeah to this"
  },
  {
    "start": 2706.8,
    "end": 2711.84,
    "text": " episode another visual feature that will be lost on our audience but it looks like a mohawk for me"
  },
  {
    "start": 2711.84,
    "end": 2716.4,
    "text": " he really does doesn't it yeah i know that he does have hair sorry when you turn it around"
  },
  {
    "start": 2716.4,
    "end": 2720.64,
    "text": " yeah it does yeah it's just from the front he looks bald i just say one one final thing is that"
  },
  {
    "start": 2720.64,
    "end": 2726.72,
    "text": " that he he really didn't like tintin at the end much the way that arthur kohn and doil got sick"
  },
  {
    "start": 2726.72,
    "end": 2732,
    "text": " of his creation of sherlock and he threw him off a cliff and and killed him off a waterfall"
  },
  {
    "start": 2732,
    "end": 2739.92,
    "text": " uh arguably it's just a wet cliff right only because i went there a few weeks ago did you"
  },
  {
    "start": 2739.92,
    "end": 2744.4,
    "text": " so the right light falls yeah all right would you say wet cliff is an accurate description"
  },
  {
    "start": 2744.4,
    "end": 2751.6,
    "text": " so he um he really didn't like tintin at the end and he was quite sick of him and so the final"
  },
  {
    "start": 2751.6,
    "end": 2757.12,
    "text": " tintin book that herje was working on up until the point of his death was a book called tintin"
  },
  {
    "start": 2757.12,
    "end": 2763.92,
    "text": " and alfart and all we have is the sort of rough sketches of it but the final pain that he got"
  },
  {
    "start": 2763.92,
    "end": 2770.48,
    "text": " up to the final bit of the story was having tintin covered in liquid polyester and being"
  },
  {
    "start": 2770.48,
    "end": 2777.12,
    "text": " sold as a work of art and we that's the cliffhanger we don't know what happened does he die does he"
  },
  {
    "start": 2777.12,
    "end": 2785.12,
    "text": " survive tintin is like uh like woody from toy story left on a cliffhanger we'll never know so do you"
  },
  {
    "start": 2785.12,
    "end": 2790.64,
    "text": " mean he was put in like a work of art like a damian hearst kind of thing yes that's the idea"
  },
  {
    "start": 2790.64,
    "end": 2794.72,
    "text": " knowing tintin as i as i do i would say he'd probably escape from that"
  },
  {
    "start": 2794.72,
    "end": 2801.6,
    "text": " yeah but his his god might have turned him against that right like herje was who knows"
  },
  {
    "start": 2801.6,
    "end": 2806.88,
    "text": " what he was going to do there we just don't know we don't know reese it's it it's interesting isn't"
  },
  {
    "start": 2806.88,
    "end": 2812.8,
    "text": " yeah i well uh it's interesting isn't it they these people that play also when you think of actors"
  },
  {
    "start": 2812.8,
    "end": 2819.6,
    "text": " that play these um characters that are so loved and they get sick of them as well i was just thinking"
  },
  {
    "start": 2819.6,
    "end": 2826.08,
    "text": " of harrison ford with han solo does he not like did he not like hans by the way he he said he'll"
  },
  {
    "start": 2826.08,
    "end": 2832.32,
    "text": " come back to star wars but he wanted the characters to die which is a spoiler but at least that's if"
  },
  {
    "start": 2832.32,
    "end": 2838.88,
    "text": " you haven't seen that one it came out a few years ago now um but and then the whole james bond dying"
  },
  {
    "start": 2838.88,
    "end": 2845.76,
    "text": " in that last bond that that daniel craig that's a bit more fresh that's a bit more fresh it reminds"
  },
  {
    "start": 2845.76,
    "end": 2856.72,
    "text": " me of uh that character anna karellina yeah i don't know if you okay it is time for our final"
  },
  {
    "start": 2856.72,
    "end": 2863.92,
    "text": " fact of the show and that is my fact my fact this week is that for over 50 years now the author of"
  },
  {
    "start": 2863.92,
    "end": 2870.16,
    "text": " a nearly complete history of the moose in new zealand has been looking for moose in new zealand"
  },
  {
    "start": 2870.16,
    "end": 2880.8,
    "text": " despite there being no moose in new zealand or is there oh yeah exactly or is there is there no"
  },
  {
    "start": 2880.8,
    "end": 2885.92,
    "text": " there isn't well there could be there is could there be all right well talk to us about why would"
  },
  {
    "start": 2885.92,
    "end": 2890.48,
    "text": " he not be looking is it quite a short book it sounds like there's not much to put in this book"
  },
  {
    "start": 2890.48,
    "end": 2894.8,
    "text": " right now if there are no moose in new zealand are you kidding me though there's plenty in this"
  },
  {
    "start": 2894.8,
    "end": 2899.52,
    "text": " book and it's not his only book he's written a bunch of books he's written a wild moose chase"
  },
  {
    "start": 2899.52,
    "end": 2906.64,
    "text": " he's this guy is a legend of new zealand yeah i knew you'd like that chance um this is a man called"
  },
  {
    "start": 2906.64,
    "end": 2913.68,
    "text": " ken tustin and he has been in the national parks in new zealand in fiordland looking for moose"
  },
  {
    "start": 2913.68,
    "end": 2920.56,
    "text": " because there was moose back in the 1920s 30s when they were introduced and there's your clincher"
  },
  {
    "start": 2920.56,
    "end": 2926.96,
    "text": " there was moose so that it's not like oh he's going to look for theories and i hope there's some"
  },
  {
    "start": 2926.96,
    "end": 2933.36,
    "text": " there you know there there was moose put there that'll be dead bad now those ones it's 100 years ago"
  },
  {
    "start": 2933.36,
    "end": 2940.8,
    "text": " it's a little thing called mating oh is that yeah go down to the sea get your toes wet"
  },
  {
    "start": 2940.8,
    "end": 2943.76,
    "text": " come and meet me on a wet cliff mate"
  },
  {
    "start": 2947.12,
    "end": 2958.88,
    "text": " wow oh blindfold you is that someone blowing no it's not it's just the wind all right get your"
  },
  {
    "start": 2958.88,
    "end": 2971.68,
    "text": " idea out show us your twerks here we go and mating say this is okay so um i i got the uh the decade"
  },
  {
    "start": 2971.68,
    "end": 2977.68,
    "text": " slightly wrong this was in 1910 and what it was is that new zealanders basically in 1910 wanted"
  },
  {
    "start": 2977.68,
    "end": 2982.56,
    "text": " something to hunt and they had no natural land mammals of that size and so moose were introduced"
  },
  {
    "start": 2982.56,
    "end": 2987.76,
    "text": " basically to rectify that so initially the moose really adapted well to the surroundings"
  },
  {
    "start": 2987.76,
    "end": 2993.2,
    "text": " but then red deer were introduced into the area and that changed the whole food change so much"
  },
  {
    "start": 2993.2,
    "end": 2999.36,
    "text": " that by 1952 so there was a good you know 40 odd years that they were around the moose population"
  },
  {
    "start": 2999.36,
    "end": 3006.24,
    "text": " really dwindled and then basically by 1930 disappeared altogether but then in 1952 one was"
  },
  {
    "start": 3006.24,
    "end": 3011.52,
    "text": " called on camera so there's 20 there's a 20 odd year period where people thought they were extinct"
  },
  {
    "start": 3011.52,
    "end": 3018.4,
    "text": " and then suddenly boom here is a moose and that is why this guy says there may be more moose because"
  },
  {
    "start": 3018.4,
    "end": 3024.96,
    "text": " moose are really good at hiding yes they are no they're really they're really hard to see they're"
  },
  {
    "start": 3024.96,
    "end": 3032,
    "text": " huge i know big amla's i know i know but this is a huge national park you know it's really hard to"
  },
  {
    "start": 3032,
    "end": 3037.2,
    "text": " spot one um a moose could be standing in a in a field 100 yards away and you won't see it"
  },
  {
    "start": 3037.2,
    "end": 3044.88,
    "text": " wow they do get they get hit by cars a lot don't they moose like that is a big problem in canada"
  },
  {
    "start": 3044.88,
    "end": 3048.64,
    "text": " and is that because of their this invisibility that they can switch up and off well that must be right"
  },
  {
    "start": 3048.64,
    "end": 3054.56,
    "text": " yeah because they they've got this mystical ability they can stand still for a long time"
  },
  {
    "start": 3054.56,
    "end": 3059.28,
    "text": " and one of their i think one of their look if you can just take this seriously"
  },
  {
    "start": 3059.28,
    "end": 3067.2,
    "text": " one of their um you know like a a security measure uh defense mechanisms there you go there's the"
  },
  {
    "start": 3067.2,
    "end": 3073.92,
    "text": " terms i knew you'd get there uh is to you know like um quite a lot of animals use that with a"
  },
  {
    "start": 3073.92,
    "end": 3078.96,
    "text": " just freeze like the goat thinking and it's always yeah well no that's a different one that's you"
  },
  {
    "start": 3078.96,
    "end": 3083.28,
    "text": " know but that well kind of but that's there that's a gene anomaly yeah i'm just trying to think of"
  },
  {
    "start": 3083.28,
    "end": 3089.6,
    "text": " some other animals that do it do the old freeze um a few bugs in headlights they would rabbit headlights"
  },
  {
    "start": 3089.6,
    "end": 3094.48,
    "text": " mules mules do that definitely i think when they're they just freeze when they can't deal with"
  },
  {
    "start": 3094.48,
    "end": 3099.84,
    "text": " situation i think so yeah like a possum something they would kind of pretend to be dead no i think"
  },
  {
    "start": 3099.84,
    "end": 3105.92,
    "text": " all the examples you've given so far are incorrect okay but there are some bugs and things out there"
  },
  {
    "start": 3105.92,
    "end": 3111.68,
    "text": " that will just i think okay here's one the stick insect because i saw it yesterday okay and a frozen"
  },
  {
    "start": 3111.68,
    "end": 3117.84,
    "text": " stick insect so the thing is i used to have pet stick insects as a child and they never moved"
  },
  {
    "start": 3117.84,
    "end": 3122,
    "text": " ever it wasn't that as soon as they were in danger they stopped moving they just stayed"
  },
  {
    "start": 3122,
    "end": 3128,
    "text": " there's defense mechanism they were scared of me yeah absolutely so i've had one i had one on my"
  },
  {
    "start": 3128,
    "end": 3135.6,
    "text": " steering wheel the other day this is back in new zealand when i was in the in the rural property"
  },
  {
    "start": 3135.6,
    "end": 3141.92,
    "text": " and i went to grab my steering wheel to to to drive as you do and there's a there's a sticky"
  },
  {
    "start": 3141.92,
    "end": 3146.8,
    "text": " on there and i went oh come on mate because of my hands need to be there he was in the two position"
  },
  {
    "start": 3146.8,
    "end": 3152.48,
    "text": " because you know you go for 11 and two it's the worst place and i went i grabbed the 11 and i always"
  },
  {
    "start": 3152.48,
    "end": 3157.36,
    "text": " grabbed the left first grabbed the 11 going for the two oh there's a sticky there and i says to him"
  },
  {
    "start": 3157.36,
    "end": 3162.48,
    "text": " come on mate and i and he just honestly i see him looking at me i'm on the right hand side of him"
  },
  {
    "start": 3162.48,
    "end": 3168.24,
    "text": " no prob's there but he's not moving and i come in slowly i'm cut and i even told him coming in with"
  },
  {
    "start": 3168.24,
    "end": 3174,
    "text": " the hand buddy coming in because you're on my two position and nothing just absolutely frozen so in"
  },
  {
    "start": 3174,
    "end": 3182.56,
    "text": " the end i just picked him up and he made out like he was a stick the whole time i've come to think of"
  },
  {
    "start": 3182.56,
    "end": 3187.92,
    "text": " it it might have been a poor poor stupid stick insect because i see what you're saying now you're"
  },
  {
    "start": 3187.92,
    "end": 3192.8,
    "text": " saying animals that are camouflage to their environment freeze but he's not a steering"
  },
  {
    "start": 3192.8,
    "end": 3197.84,
    "text": " wheel insect so it would be good if you could know as an animal that the thing you're sitting on"
  },
  {
    "start": 3197.84,
    "end": 3203.2,
    "text": " yeah it's not like but you look nothing like it yeah i mean chameleons they're the other ones"
  },
  {
    "start": 3203.2,
    "end": 3208.4,
    "text": " that lizards in general will will freeze or or really dart away but lizards are the ones that will"
  },
  {
    "start": 3208.4,
    "end": 3214.24,
    "text": " will freeze as a mechanism so let's go back to what what what was your fact in what are we talking"
  },
  {
    "start": 3214.24,
    "end": 3220.32,
    "text": " about moose we were talking about mooses right that's right and so hey this is pretty cool we"
  },
  {
    "start": 3220.32,
    "end": 3226.72,
    "text": " wrote a book years ago risa where there was a new zealand professor called neil gemel who had"
  },
  {
    "start": 3226.72,
    "end": 3234.32,
    "text": " gone to loch nests and he had used a new form called e dna to try and sample the waters of"
  },
  {
    "start": 3234.32,
    "end": 3240.88,
    "text": " loch nests to see if the monster may exist and so e dna seems like quite an obvious thing that you"
  },
  {
    "start": 3240.88,
    "end": 3246.16,
    "text": " would use in order to try and find the moose because you could go there and if the moose had"
  },
  {
    "start": 3246.16,
    "end": 3250.56,
    "text": " been let's say around a little stream or a pond and if it had been sipping from it in the last"
  },
  {
    "start": 3250.56,
    "end": 3256.4,
    "text": " 21 days neil would be able to use this device to then take extracts out and say ah there's moose"
  },
  {
    "start": 3256.4,
    "end": 3263.36,
    "text": " dna in there that means they're alive yeah so i actually dm'd him on twitter and i asked him you"
  },
  {
    "start": 3263.36,
    "end": 3268.88,
    "text": " know is this is this a thing would you be up for doing it and he said it's so weird i actually"
  },
  {
    "start": 3268.88,
    "end": 3275.6,
    "text": " met ken i met this guy who's been looking for moose yeah and he met him when he went back to"
  },
  {
    "start": 3275.6,
    "end": 3281.28,
    "text": " loch nests to deliver the results of his findings about the water that he took from loch nests"
  },
  {
    "start": 3281.28,
    "end": 3287.68,
    "text": " and ken happened to be there on holiday and they met at loch nests to then discuss looking for the"
  },
  {
    "start": 3287.68,
    "end": 3292.32,
    "text": " moose actually i might seem like it's a massive coincidence but where is ken gonna holiday it's"
  },
  {
    "start": 3292.32,
    "end": 3296.88,
    "text": " obviously gonna be loch nests isn't it where are these two nutters that you've happened to have"
  },
  {
    "start": 3296.88,
    "end": 3304.48,
    "text": " heard of gonna see each other how day so is he gonna do it well he he talks about it so he said"
  },
  {
    "start": 3304.48,
    "end": 3309.12,
    "text": " what did he say he said ken and i've kept in touch and the plan was to jump on board with him"
  },
  {
    "start": 3309.12,
    "end": 3313.6,
    "text": " next time he found some sign of moose but there's been little found in the past few years still"
  },
  {
    "start": 3313.6,
    "end": 3318.64,
    "text": " remains a possibility we've surveyed quite large sections of yordland and do reasonably"
  },
  {
    "start": 3318.64,
    "end": 3323.68,
    "text": " broad biodiversity surveys setting baselines and looking for various things endangered birds some"
  },
  {
    "start": 3323.68,
    "end": 3330.96,
    "text": " species that are presumed to be extinct and of course moose so far there is no evidence of those"
  },
  {
    "start": 3330.96,
    "end": 3338,
    "text": " however there's been a hugely exciting thing for ken that happened in 2020 which is that a kid"
  },
  {
    "start": 3338,
    "end": 3347.28,
    "text": " well i say kid he's a teenager and when i say teenager he's in his 20s and he was on a flight"
  },
  {
    "start": 3347.28,
    "end": 3351.76,
    "text": " he was a guy called ben young who was in a helicopter flying over fjordland doing some"
  },
  {
    "start": 3351.76,
    "end": 3357.84,
    "text": " surveying and he saw a moose he saw the moose now here's the thing here's the thing he's a"
  },
  {
    "start": 3357.84,
    "end": 3362.32,
    "text": " canadian who used to work with moose there you go he knows what a moose looks like we all know"
  },
  {
    "start": 3362.32,
    "end": 3370.56,
    "text": " what a moose looks like no but canadians really know he was really no he was specifically a former"
  },
  {
    "start": 3370.56,
    "end": 3376.56,
    "text": " moose hunting guide in canada i still go listen james he would really know reese you're the one"
  },
  {
    "start": 3376.56,
    "end": 3381.2,
    "text": " who just told us a canadian could be standing a hundred feet from a moose on in a plain meadow"
  },
  {
    "start": 3381.2,
    "end": 3392.72,
    "text": " and not see it so there you go yeah normally but this guy was a trained moose yeah looker"
  },
  {
    "start": 3392.72,
    "end": 3397.92,
    "text": " wasn't he he's a trained moose looker yeah yeah it's i have to say it's not it obviously is not"
  },
  {
    "start": 3397.92,
    "end": 3404.32,
    "text": " the maddest idea they were there like you say it is a big place and um sometimes these things"
  },
  {
    "start": 3404.32,
    "end": 3410.4,
    "text": " come to fruition so there's another really great kiwi animal uh animal in new zealand"
  },
  {
    "start": 3410.4,
    "end": 3414.88,
    "text": " the tarkahey which i think are pretty rare i doubt have you seen tarkahey i think they're"
  },
  {
    "start": 3414.88,
    "end": 3420,
    "text": " quite rare aren't they reese yes they're they're rare nice nice looking very nice looking birds"
  },
  {
    "start": 3420,
    "end": 3424.24,
    "text": " though what kind of birds yeah they're the largest bird in like the rail family so like"
  },
  {
    "start": 3424.24,
    "end": 3430.96,
    "text": " coots and mohens but much bigger very beautiful blue green feathers huge red beak that goes all"
  },
  {
    "start": 3430.96,
    "end": 3437.12,
    "text": " the way up over their foreheads they can't fly but anyway we thought the tarkahey was extinct"
  },
  {
    "start": 3437.12,
    "end": 3443.04,
    "text": " by about 1900 so i think the first sighting by europeans was 1849 obviously the europeans"
  },
  {
    "start": 3443.04,
    "end": 3448.56,
    "text": " captured it roasted it ate it they sort of went quite quickly extinct and then there's a guy called"
  },
  {
    "start": 3448.56,
    "end": 3454.48,
    "text": " jeffrey orbell who when he was a kid his mum just showed him a picture of one i think in a childhood"
  },
  {
    "start": 3454.48,
    "end": 3460.16,
    "text": " book and he got a hunch as a child i bet that's still out there and he spent his life kind of"
  },
  {
    "start": 3460.16,
    "end": 3465.28,
    "text": " reading up on them and he was he was a doctor i think he was a an eye doctor so he was a legit"
  },
  {
    "start": 3465.28,
    "end": 3470.72,
    "text": " had a job um he knew how eyes worked so he'd be perfect for looking for things he knows how they"
  },
  {
    "start": 3470.72,
    "end": 3479.28,
    "text": " really work he could he could really see yeah yeah so he took his expert eyes out on this 1948"
  },
  {
    "start": 3479.28,
    "end": 3486.08,
    "text": " expedition and he they went up this mountain and you know these things haven't been seen for 50 years"
  },
  {
    "start": 3486.08,
    "end": 3490.08,
    "text": " and they sat by a little bit of water and two of them just walked straight into their nets"
  },
  {
    "start": 3490.08,
    "end": 3494.88,
    "text": " these lovely little birds waddled in and we discovered and now they have them i think they're"
  },
  {
    "start": 3494.88,
    "end": 3502.4,
    "text": " only about 300 they're very unusual but yeah they're very endangered yeah uh but look there you go i mean"
  },
  {
    "start": 3502.4,
    "end": 3508,
    "text": " that's just one example of how animals and don't forget you know the more intelligent they are they"
  },
  {
    "start": 3508,
    "end": 3514.16,
    "text": " know we're around they know that they're endangered there's only a small group of them and they hide"
  },
  {
    "start": 3514.16,
    "end": 3521.28,
    "text": " and they worry and they at their their survival instinct is their main feature and so they are"
  },
  {
    "start": 3521.28,
    "end": 3525.44,
    "text": " doing whatever it can take because otherwise they could be caught they could be shot we only think"
  },
  {
    "start": 3525.44,
    "end": 3530.48,
    "text": " it from a human capacity of how how would we hide how would we stay alive but we're nowhere near as"
  },
  {
    "start": 3530.48,
    "end": 3536.56,
    "text": " good as animals in the natural environment of the forest at staying alive yeah you're right a moose"
  },
  {
    "start": 3536.56,
    "end": 3542.32,
    "text": " that's that's ingrained in its system isn't it get away um just back to the fjordlands very quickly"
  },
  {
    "start": 3542.32,
    "end": 3547.84,
    "text": " i just want to give a quick shout out to a legend of the world of ornithology um he was part of the"
  },
  {
    "start": 3547.84,
    "end": 3554.64,
    "text": " ornithological society of new zealand joined in 1957 a guy called ron jack nilson who very sadly"
  },
  {
    "start": 3554.64,
    "end": 3562.48,
    "text": " passed away october 26 2022 um he was a legend of his field and he spent much like ken many many"
  },
  {
    "start": 3562.48,
    "end": 3569.04,
    "text": " years looking for an elusive supposedly extinct species of bird which are called the south island"
  },
  {
    "start": 3569.04,
    "end": 3574.4,
    "text": " coca-coco have you heard of that reese the south island coca-coco um oh yeah we found those this year"
  },
  {
    "start": 3574.4,
    "end": 3580.72,
    "text": " in november wasn't it yeah it was the first of november last year yeah when did he die"
  },
  {
    "start": 3580.72,
    "end": 3594.8,
    "text": " october 26 oh no oh that is so close yeah but no seriously what what what how do you spell"
  },
  {
    "start": 3594.8,
    "end": 3603.68,
    "text": " the bird name ko with a line above the k b o sorry k a ko so coca-coco and it's a bird that hasn't"
  },
  {
    "start": 3603.68,
    "end": 3610,
    "text": " been seen for many many years um people occasionally have supposed sightings but no one has properly"
  },
  {
    "start": 3610,
    "end": 3615.92,
    "text": " confirmed it no one has a photo and if anyone in new zealand in that region is listening there is at"
  },
  {
    "start": 3615.92,
    "end": 3621.04,
    "text": " least there was when this paper was written a ten thousand dollar reward for any photographic proof"
  },
  {
    "start": 3621.04,
    "end": 3625.36,
    "text": " of the south island coca-coco there's quite a lot of quite a lot of money to be made isn't there if"
  },
  {
    "start": 3625.36,
    "end": 3631.76,
    "text": " you can find these things that don't exist oh it's not the easiest way probably to put in a decent"
  },
  {
    "start": 3631.76,
    "end": 3635.92,
    "text": " sell a reliable salary if you tell your partner you know i'm gonna quit my job because i've heard"
  },
  {
    "start": 3635.92,
    "end": 3641.84,
    "text": " lots of money to be made you're nagging me too much i'm gonna get my books and i'm gonna go and"
  },
  {
    "start": 3641.84,
    "end": 3654.64,
    "text": " find the coca-coco okay i'll see you dinner the age old story okay that is it that is all of our facts"
  },
  {
    "start": 3654.64,
    "end": 3658.64,
    "text": " thank you so much for listening if you'd like to get in contact with any of us about the things"
  },
  {
    "start": 3658.64,
    "end": 3663.6,
    "text": " that we have said over the course of this podcast we can all be found on our twitter accounts i'm on"
  },
  {
    "start": 3663.6,
    "end": 3672.32,
    "text": " at shriverland james at james harkin reese please don't contact me uh i think i did this last time"
  },
  {
    "start": 3672.32,
    "end": 3679.44,
    "text": " i haven't got time to read all your messages and anna uh you can either podcast at qi.com"
  },
  {
    "start": 3679.44,
    "end": 3683.6,
    "text": " yep or you can go to our group account which is at no such thing or our website no such thing as a"
  },
  {
    "start": 3683.6,
    "end": 3689.44,
    "text": " fish.com all of our previous episodes are there do check them out but most importantly go and watch"
  },
  {
    "start": 3689.44,
    "end": 3696.32,
    "text": " the entire series of our flag memes death reese's brilliant pirate sitcom the entire series is up"
  },
  {
    "start": 3696.32,
    "end": 3702.48,
    "text": " now to watch on the bbci player it's an absolutely awesome series um reese thank you so much for"
  },
  {
    "start": 3702.48,
    "end": 3706.16,
    "text": " being here and for the rest of you we'll be back again next week with another episode we'll see"
  },
  {
    "start": 3706.16,
    "end": 3716.32,
    "text": " you then goodbye"
  }
]