[
  {
    "start": 0,
    "end": 3.36,
    "text": " [Music]"
  },
  {
    "start": 3.36,
    "end": 8.64,
    "text": " Hi everyone, welcome to this episode of Notice Things A Fish, which we recorded live at the Royal"
  },
  {
    "start": 8.64,
    "end": 15.2,
    "text": " Institution in London. The venerable, venerable place where so many great scientists have been"
  },
  {
    "start": 15.2,
    "end": 20.96,
    "text": " over the years and now us. Although there was a great scientist there with us, we had a guest and"
  },
  {
    "start": 20.96,
    "end": 26.32,
    "text": " that was Professor Alice Roberts. Now if you follow science in Britain, if you follow science"
  },
  {
    "start": 26.32,
    "end": 32,
    "text": " communication, if you follow science on TV, you'll know all about Alice Roberts as she's absolutely"
  },
  {
    "start": 32,
    "end": 36.88,
    "text": " brilliant. We had such a good time doing the show with her and she does have a new book out,"
  },
  {
    "start": 36.88,
    "end": 42.24,
    "text": " actually. It's called Domination and it is all about the fall of the Roman Empire and the growth"
  },
  {
    "start": 42.24,
    "end": 47.44,
    "text": " of Christianity, absolutely brilliant book, as all of Alice's books are. And if you want to learn"
  },
  {
    "start": 47.44,
    "end": 54.32,
    "text": " more about her, then you can go to Alice-Hyphen-robots.co.uk and everything about her will be there."
  },
  {
    "start": 54.32,
    "end": 59.2,
    "text": " I should just quickly add that we do have a special secret members club called Club Fish where"
  },
  {
    "start": 59.2,
    "end": 64.56,
    "text": " there's lots of extra stuff. If you feel like you haven't got your fix of fish at the moment,"
  },
  {
    "start": 64.56,
    "end": 70,
    "text": " loads of extra stuff on tears there. There's an excel version of this show and every show,"
  },
  {
    "start": 70,
    "end": 74.72,
    "text": " if you think that I do a terrible job editing the show and I need to be making it much, much"
  },
  {
    "start": 74.72,
    "end": 80.08,
    "text": " longer than there is the place to go for that. But yeah, there's loads of stuff there. So go to"
  },
  {
    "start": 80.08,
    "end": 85.92,
    "text": " patreon.com/nosusexafish if you would like to join. But really hope you enjoy this. We had such a great"
  },
  {
    "start": 85.92,
    "end": 91.2,
    "text": " time at the Royal Institution. I can't tell you how exciting it was to be there. I think it does come"
  },
  {
    "start": 91.2,
    "end": 96.8,
    "text": " through in the show itself. Anyway, happy new year and on with the podcast!"
  },
  {
    "start": 96.8,
    "end": 119.84,
    "text": " Hello and welcome to another episode of no such thing as a fish, a weekly podcast this week coming"
  },
  {
    "start": 119.84,
    "end": 132.16,
    "text": " to you live from the Royal Institution. My name is Dan Schreiber. I am sitting here with James"
  },
  {
    "start": 132.16,
    "end": 139.2,
    "text": " Tarkin, Andrew Huntamari and Professor Alice Roberts. And once again, we have gathered around the"
  },
  {
    "start": 139.2,
    "end": 145.04,
    "text": " microphones with our four favorite facts from the last seven days and in a particular order,"
  },
  {
    "start": 145.04,
    "end": 151.76,
    "text": " here we go, starting with fact number one and that is James. Okay, my fact this week is that the first"
  },
  {
    "start": 151.76,
    "end": 161.68,
    "text": " person to travel into the stratosphere did so with a pillow on his head. So for people at home who"
  },
  {
    "start": 161.68,
    "end": 168.96,
    "text": " can't see the image, this is two gentlemen and they have like a basket, a wicker basket and underneath"
  },
  {
    "start": 168.96,
    "end": 177.12,
    "text": " is the pillow and this was a trip by Auguste Picard and he wanted to work out some things about Cosmic"
  },
  {
    "start": 177.12,
    "end": 183.2,
    "text": " Rays which he might go into later but they Germans were he was setting off from didn't want him to go"
  },
  {
    "start": 183.2,
    "end": 188.24,
    "text": " up there. They tried to ban his assent but he was Swiss so he managed to get someone in Switzerland to"
  },
  {
    "start": 188.24,
    "end": 193.44,
    "text": " say no you're allowed to do it. But the Germans wouldn't have it and they said well okay you can go"
  },
  {
    "start": 193.44,
    "end": 199.12,
    "text": " up but you must wear helmets. They didn't have any helmets to hand so they cobbled some together."
  },
  {
    "start": 199.12,
    "end": 207.92,
    "text": " And it's important to wear a helmet completely but also he was going eight or nine miles"
  },
  {
    "start": 207.92,
    "end": 211.92,
    "text": " up and if it didn't work out a helmet is not going to be the thing that does or doesn't make the"
  },
  {
    "start": 211.92,
    "end": 216.64,
    "text": " difference. No, I would think no. Again if there are any astronauts listening to keep your helmet on"
  },
  {
    "start": 216.64,
    "end": 222.08,
    "text": " yeah take my word for it you know. It's not like he wasn't wearing a helmet with like an oxygen"
  },
  {
    "start": 222.08,
    "end": 227.28,
    "text": " mask in there or anything like that right. It was literally just to cover his bones. Yeah. Did he"
  },
  {
    "start": 227.28,
    "end": 233.28,
    "text": " have a parachute? I do not think they did. Oh no. That would be more useful. Yeah no absolutely. When"
  },
  {
    "start": 233.28,
    "end": 238.88,
    "text": " did we invent the parachute? Was it invented in 1931? The guy who invented the modern parachute"
  },
  {
    "start": 238.88,
    "end": 245.12,
    "text": " because like Leonardo da Vinci had pictures of parachutes in his in his drawings right. Yeah. But the"
  },
  {
    "start": 245.12,
    "end": 253.2,
    "text": " modern parachute was invented in 1913 by a guy called Everad Calthrop and he offered it to the royal"
  },
  {
    "start": 253.2,
    "end": 258.32,
    "text": " flying car because this was during the or was it during the war just before the war. So in 1915"
  },
  {
    "start": 258.32,
    "end": 265.6,
    "text": " he offered it to the flying car and they said they didn't want to give them to the pilots because"
  },
  {
    "start": 265.6,
    "end": 270.72,
    "text": " it might impair the fighting spirit of the pilots. I think right. And they thought if they've got"
  },
  {
    "start": 270.72,
    "end": 277.28,
    "text": " parachutes then they'll just jump out. Yes. Yes. I always say if I'm going to be a racer just get rid"
  },
  {
    "start": 277.28,
    "end": 284,
    "text": " of the brakes. I will only encourage me to slow down my motor car. Do you know this has to be the"
  },
  {
    "start": 284,
    "end": 289.52,
    "text": " most accident Mr. Bean prone experiment I think I've ever read about. It's remarkable isn't it? It"
  },
  {
    "start": 289.52,
    "end": 295.2,
    "text": " is. Have you ever heard about this trip? This first trip to the stratosphere else with August Picard?"
  },
  {
    "start": 295.2,
    "end": 299.28,
    "text": " No. What happened? Well basically we'll get into what they were kind of trying to do which is"
  },
  {
    "start": 299.28,
    "end": 303.68,
    "text": " were they were trying to help Albert Einstein prove the theory of relativity and they thought we"
  },
  {
    "start": 303.68,
    "end": 309.6,
    "text": " can do that by heading up to the highest spot on earth. So Picard who everyone if you want a picture"
  },
  {
    "start": 309.6,
    "end": 314.32,
    "text": " what he's looking what he looks like at home picture professor calculus from the Tin Tin books because"
  },
  {
    "start": 314.32,
    "end": 320.96,
    "text": " because that's who it was based on. Yeah. Calculus was based on August Picard. He was this"
  },
  {
    "start": 320.96,
    "end": 327.36,
    "text": " eccentric but brilliant scientist and he's actually taller than calculuses in the Tin Tin"
  },
  {
    "start": 327.36,
    "end": 332.24,
    "text": " books. He's six foot six and Hershey had to make him smaller so he'd fit in the frames. Come on."
  },
  {
    "start": 332.24,
    "end": 341.2,
    "text": " Yeah. That's just drawn him further away. Yeah. He's wonderful. Yeah. Picard. I just everything about him"
  },
  {
    "start": 341.2,
    "end": 345.92,
    "text": " sounds sort of wonderful. He never went anywhere without a slide rule and two wristwatches."
  },
  {
    "start": 345.92,
    "end": 353.2,
    "text": " He decorated his home with prisms so he would be great to watch his. What one for what I don't need to"
  },
  {
    "start": 353.2,
    "end": 359.2,
    "text": " you know I mean one for what you know one for the time here and one for the time up up there."
  },
  {
    "start": 359.2,
    "end": 364.4,
    "text": " You know what the reason I asked you is because I knew the answer and I thought you might do as well"
  },
  {
    "start": 364.4,
    "end": 368.96,
    "text": " no absolutely no but the reason he did is because he knew that if they didn't match then at least one"
  },
  {
    "start": 368.96,
    "end": 378.64,
    "text": " of them was wrong. Clever. Very clever. Clever. But this trip they made up they didn't a couple of"
  },
  {
    "start": 378.64,
    "end": 384.56,
    "text": " people had tried to get into the stratosphere before I think in planes and how high did you have to go?"
  },
  {
    "start": 384.56,
    "end": 390.96,
    "text": " I think it's about it's at least seven and a half miles so the air is pretty thin and pretty cold"
  },
  {
    "start": 390.96,
    "end": 397.04,
    "text": " and a couple of people had tried in planes and not done terribly well. Picard's innovation was a sealed"
  },
  {
    "start": 397.04,
    "end": 403.44,
    "text": " what do you call the sealed gondola with walls of aluminium that were I think three and a half"
  },
  {
    "start": 403.44,
    "end": 410.8,
    "text": " millimeters thick so it's quite fragile this thing carrying them up and above him and his assistant"
  },
  {
    "start": 410.8,
    "end": 419.28,
    "text": " Kipfer Paul Kipfer I believe a huge balloon filled with hydrogen and that expands and it carries him"
  },
  {
    "start": 419.28,
    "end": 423.92,
    "text": " up and it expands in the light of the sun and it carried them up and up and up and up and up and up"
  },
  {
    "start": 423.92,
    "end": 429.44,
    "text": " and as you said Dan one thing off from the start of going wrong well with nightmare. But even before"
  },
  {
    "start": 429.44,
    "end": 434.24,
    "text": " the mission started it started going wrong so Kipfer said he knew that the whole thing had got off"
  },
  {
    "start": 434.24,
    "end": 438.4,
    "text": " to a rough start when they were doing their final checks and he looked out the window and he saw"
  },
  {
    "start": 438.4,
    "end": 443.2,
    "text": " chimneys passing them from the top of houses. Oh yeah yeah yeah they're like oh so we've left like"
  },
  {
    "start": 443.2,
    "end": 449.44,
    "text": " they just didn't even know they had no idea that they'd taken off so immediately that was an issue"
  },
  {
    "start": 449.44,
    "end": 454.64,
    "text": " yep and they had this sort of half an hour crisis of there was a hole in the side of the gondola"
  },
  {
    "start": 454.64,
    "end": 460.48,
    "text": " which had to be pasted shut and they were very ingenious in the way they did it. Oh yeah the other"
  },
  {
    "start": 460.48,
    "end": 464.88,
    "text": " thing it might get extremely hot up there because you've got less you know protection against the"
  },
  {
    "start": 464.88,
    "end": 470.88,
    "text": " sun's rays so they had this little propeller on the side of the gondola their capsule so what that"
  },
  {
    "start": 470.88,
    "end": 474.72,
    "text": " meant was one side of the capsule was painted white and one was painted black and they thought well"
  },
  {
    "start": 474.72,
    "end": 479.52,
    "text": " look if we can turn it if we can turn the the white side towards the sun that'll reflect the"
  },
  {
    "start": 479.52,
    "end": 486.24,
    "text": " sun's light keep us nice and cool ever and if and that's ingenious unfortunately the propeller broke"
  },
  {
    "start": 486.24,
    "end": 492.64,
    "text": " and so they were then unable to control the temperature it got up to 40 degrees celsius in"
  },
  {
    "start": 492.64,
    "end": 498.32,
    "text": " there 104 Fahrenheit the water evaporated they had to lick the walls for moisture oh it's just a"
  },
  {
    "start": 498.32,
    "end": 502.16,
    "text": " matter how long were they out there they were for hours and the problem was they could all day yeah"
  },
  {
    "start": 502.16,
    "end": 506.64,
    "text": " they couldn't come down because the machine that was going to allow them to come down froze so"
  },
  {
    "start": 506.64,
    "end": 511.44,
    "text": " they could they were like well we're just here now and we just have to wait for it to take us back down"
  },
  {
    "start": 511.44,
    "end": 518,
    "text": " nightfall yeah when the sun goes down hydrogen cools and shrinks and allows them to descend yeah meanwhile"
  },
  {
    "start": 518,
    "end": 523.12,
    "text": " the balloon no they didn't bother they had a way of getting to the balloon no they couldn't because"
  },
  {
    "start": 523.12,
    "end": 528.16,
    "text": " they were closed inside meanwhile the barometer explodes the mercury within it falls to the ground"
  },
  {
    "start": 528.16,
    "end": 533.28,
    "text": " and because the material is made of this metal it starts eating the actual thing that they're"
  },
  {
    "start": 533.28,
    "end": 539.12,
    "text": " in on the floor I mean can you imagine you're in this just two of you one six foot six looks like"
  },
  {
    "start": 539.12,
    "end": 547.68,
    "text": " professor calculus doesn't know what time it is okay the um they press said that they died didn't"
  },
  {
    "start": 547.68,
    "end": 552.08,
    "text": " they yeah they've been up for so long they were expected to come back quicker than that so in the"
  },
  {
    "start": 552.08,
    "end": 556.88,
    "text": " newspapers that afternoon they said yeah they've gone that's it so like I've never been in a hot"
  },
  {
    "start": 556.88,
    "end": 561.04,
    "text": " air balloon I think you have have you done that before I haven't been up a couple of times in a"
  },
  {
    "start": 561.04,
    "end": 568.48,
    "text": " hot air balloon is it petrifying uh it's really lovely until you land why do I love it I mean I"
  },
  {
    "start": 568.48,
    "end": 573.36,
    "text": " love that kind of taking off and it's so quiet when you're out and you just hear dogs barking see that's"
  },
  {
    "start": 573.36,
    "end": 578.88,
    "text": " what I find scary yeah it's her priority because if you're the way you might go in the air like in a"
  },
  {
    "start": 578.88,
    "end": 583.2,
    "text": " plane or a helicopter it's noisy as hell isn't it it's just so peaceful but the thing is you just"
  },
  {
    "start": 583.2,
    "end": 587.92,
    "text": " can't steer them can you you go where the wind takes you yeah you're kind of you just relying on"
  },
  {
    "start": 587.92,
    "end": 592.24,
    "text": " that and then trying to find somewhere to land that doesn't involve a lot of cows usually right why"
  },
  {
    "start": 592.24,
    "end": 596.8,
    "text": " were you why were you doing it by the way for the show was that like a BBC budget thing or were you"
  },
  {
    "start": 596.8,
    "end": 603.92,
    "text": " now I don't think I'm done it for television oh you know I think I've just done it for fun right okay"
  },
  {
    "start": 603.92,
    "end": 609.28,
    "text": " there was fun until we landed okay doesn't the thing of the BBC budget that says we haven't"
  },
  {
    "start": 609.28,
    "end": 614.4,
    "text": " spent all of this years money yet get robots in a hot air balloon now do you know there was there"
  },
  {
    "start": 614.4,
    "end": 619.52,
    "text": " wasn't experiment that we tried to do years and years ago when I did coast back in 2005 when"
  },
  {
    "start": 619.52,
    "end": 622.72,
    "text": " they were trying to work out how many weather balloons they'd have to attach to me to lift me off"
  },
  {
    "start": 622.72,
    "end": 627.84,
    "text": " the ground and then it became obvious that actually it was too windy to do it and I was likely to be"
  },
  {
    "start": 627.84,
    "end": 633.12,
    "text": " kind of dragged off this key which we would it it was honestly the whole thing and this is picture"
  },
  {
    "start": 633.12,
    "end": 636.72,
    "text": " of me standing there looking utterly terrified and I think I've got about 14 weather balloons"
  },
  {
    "start": 636.72,
    "end": 641.12,
    "text": " attached to me and I'm just my toes just starting to lift off but we never actually at that point"
  },
  {
    "start": 641.12,
    "end": 647.28,
    "text": " you went no no I think actually this is a bad I would you got scared at 14 balloons being attached how"
  },
  {
    "start": 647.28,
    "end": 655.12,
    "text": " would they how would they've got you back down well this is the question so when they put these"
  },
  {
    "start": 655.12,
    "end": 662.24,
    "text": " 14 on did you start to feel a little bit way yeah definitely yeah yeah yeah they landed Picard and"
  },
  {
    "start": 662.24,
    "end": 666.56,
    "text": " Kipfer they landed on a glacier and they weren't out of the woods even when they landed you know"
  },
  {
    "start": 666.56,
    "end": 671.68,
    "text": " and they had to have yes they were they were I'm like like yeah sorry yeah the tree line the love of"
  },
  {
    "start": 671.68,
    "end": 677.44,
    "text": " the tree line yeah but they had they had to I think hike down the glacier I was just this was 1931"
  },
  {
    "start": 677.44,
    "end": 681.84,
    "text": " we should say did they get the data though sorry they were up there to get some data they got the data"
  },
  {
    "start": 681.84,
    "end": 686.4,
    "text": " I think they did get the data they were studying cosmic rays because they were trying to support"
  },
  {
    "start": 686.4,
    "end": 691.28,
    "text": " Einstein's theories of relativity I think they did I think but by accident because they largely"
  },
  {
    "start": 691.28,
    "end": 696.96,
    "text": " were just trying to survive because from the get go they should have died and they they didn't like"
  },
  {
    "start": 696.96,
    "end": 702.56,
    "text": " the mercury there was a statement Picard just said out loud he was like if only I had a vacuum"
  },
  {
    "start": 702.56,
    "end": 707.52,
    "text": " cleaner and they realized that the whole of the of the actual ship if we can call it though the"
  },
  {
    "start": 707.52,
    "end": 713.2,
    "text": " gondola he called it was there was a hole in it where they opened it and acted like a vacuum and"
  },
  {
    "start": 713.2,
    "end": 718.4,
    "text": " sucked all the mercury out and then they stuffed some clothing to it and then it's like it's gene"
  },
  {
    "start": 718.4,
    "end": 723.28,
    "text": " Apollo 13 it's the original Apollo 13 basically yeah it is yeah yeah it sounds like there were a lot"
  },
  {
    "start": 723.28,
    "end": 726.64,
    "text": " of risks that they haven't thought I would have liked to see the risk assessment it sounds like"
  },
  {
    "start": 726.64,
    "end": 729.52,
    "text": " there's a lot of things they haven't thought about but they had thought about the possibility of"
  },
  {
    "start": 729.52,
    "end": 733.6,
    "text": " things falling on their head I know while all this has happened they're like and we've got these"
  },
  {
    "start": 733.6,
    "end": 742,
    "text": " baskets on our head what we found dead looking like idiots this is so in their vein of like"
  },
  {
    "start": 742,
    "end": 746.48,
    "text": " thing you know risk assessments and and thinking about what you might need to go up into the"
  },
  {
    "start": 746.48,
    "end": 750.24,
    "text": " stratosphere you would have thought that there need to be you know there needs to be a better set of"
  },
  {
    "start": 750.24,
    "end": 754.4,
    "text": " instructions for getting in that thing and going up there and you know not smashing your mercury"
  },
  {
    "start": 754.4,
    "end": 760.08,
    "text": " and that kind of thing yeah not making holes in the vessel that you're in so I had to look at some"
  },
  {
    "start": 760.08,
    "end": 768.16,
    "text": " safety instructions for various more everyday items and these are some real bits of safety advice"
  },
  {
    "start": 768.16,
    "end": 777.6,
    "text": " so one is on a buggy where it says remove child before folding these are real there's one on a"
  },
  {
    "start": 777.6,
    "end": 785.44,
    "text": " hairdryer that said do not use all sleeping on items of clothing do not iron clothes whilst wearing"
  },
  {
    "start": 785.44,
    "end": 794.4,
    "text": " them now oh that's because everybody pointing it down yeah so what you do done it"
  },
  {
    "start": 794.4,
    "end": 803.68,
    "text": " all the time I'll notice a crease and I will just lay down on the bit of the iron board and I'll"
  },
  {
    "start": 803.68,
    "end": 808.16,
    "text": " just separate it from where I need to be that you're not the same shape as an ironing bud but you"
  },
  {
    "start": 808.16,
    "end": 812.48,
    "text": " are the same shape as your own body so it's much better to do it on yourself yeah I can't encourage"
  },
  {
    "start": 812.48,
    "end": 818.64,
    "text": " people to do that chainsaws don't hold the wrong end and a microwave and this was apparently"
  },
  {
    "start": 818.64,
    "end": 823.28,
    "text": " following a very sad experiment where this had happened and then after that they had to put"
  },
  {
    "start": 823.28,
    "end": 827.04,
    "text": " the label on because there was some litigation which said that you should have had the label on"
  },
  {
    "start": 827.04,
    "end": 831.2,
    "text": " there to begin with otherwise you know and then this woman would have known not to do it do not dry"
  },
  {
    "start": 831.2,
    "end": 837.84,
    "text": " your pets in the microwave wow is it true that there are some animals that are small enough that"
  },
  {
    "start": 837.84,
    "end": 843.68,
    "text": " they can dodge the microwave so is if you have a pet aunt if you have a pet and listen to this guy"
  },
  {
    "start": 843.68,
    "end": 850.08,
    "text": " really your poor kid I know you want a pet I know you've asked for a pet for Christmas for years now"
  },
  {
    "start": 850.08,
    "end": 858.08,
    "text": " well great news I've finally decided it's got more legs to the cat yeah the idea I think in a"
  },
  {
    "start": 858.08,
    "end": 863.36,
    "text": " microwave the microwaves go in a certain pattern yeah and the wavelength is long enough that if you"
  },
  {
    "start": 863.36,
    "end": 867.52,
    "text": " put an ant in there it will find a bit that isn't going to cook it is it you have to yeah I think"
  },
  {
    "start": 867.52,
    "end": 872.56,
    "text": " you have to have to take this yeah otherwise it's like Takashi's castle they're just going around it"
  },
  {
    "start": 872.56,
    "end": 879.44,
    "text": " it's just one extra level of unfair on the end I will say as well like don't try that at home either"
  },
  {
    "start": 879.44,
    "end": 887.28,
    "text": " don't try that home yeah okay hey guys we need to move on very soon oh and when Apollo 11 took off"
  },
  {
    "start": 887.28,
    "end": 893.28,
    "text": " NASA worked out that if the rocket exploded it would fire Shrapnel three miles away so they sat"
  },
  {
    "start": 893.28,
    "end": 902.16,
    "text": " all the VIPs 3.5 miles away to most of it very nice but you're relying on their maths aren't you yeah"
  },
  {
    "start": 902.16,
    "end": 909.28,
    "text": " otherwise it was just the VIPs they allowed other people yeah everyone else's news we've got you"
  },
  {
    "start": 909.28,
    "end": 923.84,
    "text": " front row seats okay it is time for fact number two and that is Alice thank you very much so my"
  },
  {
    "start": 923.84,
    "end": 931.68,
    "text": " fact is basically an X fact so it is that people used to think that arteries carried air not blood"
  },
  {
    "start": 931.68,
    "end": 937.28,
    "text": " and that the airways themselves were full of fluid so for a very very long time people thought that"
  },
  {
    "start": 937.28,
    "end": 942.88,
    "text": " actually blood vessels were full of just air and in fact that's what artery means say artery means"
  },
  {
    "start": 942.88,
    "end": 950.16,
    "text": " air carrier air tearing in in Greek and I find this just astonishing as an anatomist because you"
  },
  {
    "start": 950.16,
    "end": 955.6,
    "text": " don't have to do much digging around in the body to work out that there's blood in the blood vessels"
  },
  {
    "start": 955.6,
    "end": 962,
    "text": " and air in the airways but this just went on and on and on do we know why do we know why people thought"
  },
  {
    "start": 962,
    "end": 967.76,
    "text": " it I think because sometimes if you are if you're dissecting a body and you've waited a while to"
  },
  {
    "start": 967.76,
    "end": 973.12,
    "text": " dissect it then maybe the arteries could be empty but I mean it just seems really really odd that"
  },
  {
    "start": 973.12,
    "end": 978.88,
    "text": " they didn't realise and obviously it took a long time to work out that the heart was pumping blood"
  },
  {
    "start": 978.88,
    "end": 984.56,
    "text": " around the body and then it was circulating so it's kind of there's just there's just misunderstanding"
  },
  {
    "start": 984.56,
    "end": 989.76,
    "text": " upon misunderstanding and what's interesting is that it's still in the words so the fact that"
  },
  {
    "start": 989.76,
    "end": 995.76,
    "text": " artery means air carrier and and then they're they're confused about the airways as well so they call"
  },
  {
    "start": 995.76,
    "end": 1002.4,
    "text": " the the trachea the original word is actually arteria trachea so they're calling it an artery but"
  },
  {
    "start": 1002.4,
    "end": 1008.16,
    "text": " in order to differentiate it from other what they think are air carrying vessels they call it the"
  },
  {
    "start": 1008.16,
    "end": 1014.56,
    "text": " rough artery so arteria trachea so we still call it trachea we just missed the artery a bit of it"
  },
  {
    "start": 1014.56,
    "end": 1019.6,
    "text": " but they were totally confused about the whole thing I mean a lot of it goes back to Aristotle he did"
  },
  {
    "start": 1019.6,
    "end": 1024.08,
    "text": " he did a lot of great work and he knew quite a bit about how bodies were put together and then he"
  },
  {
    "start": 1024.08,
    "end": 1031.28,
    "text": " kind of made it up so he said he reckoned that the heart was making blood and they they could see"
  },
  {
    "start": 1031.28,
    "end": 1035.6,
    "text": " that blood was moving through some vessels and going through the periphery but then they thought"
  },
  {
    "start": 1035.6,
    "end": 1039.92,
    "text": " that the body was just consuming it so they thought blood was constantly being made and consumed by the"
  },
  {
    "start": 1039.92,
    "end": 1044.96,
    "text": " body and then as far as he was concerned the lungs were just to cool the heart down so the heart's"
  },
  {
    "start": 1044.96,
    "end": 1048.48,
    "text": " working so hard it's getting really hot so it needs the lungs to cool it down also the brain is"
  },
  {
    "start": 1048.48,
    "end": 1052.96,
    "text": " another radiator to help cool the blood it cool the heart as well and that's all the brain is"
  },
  {
    "start": 1052.96,
    "end": 1058,
    "text": " doing it's just a cooling mechanism yeah and you're thinking from your heart to see your heart is"
  },
  {
    "start": 1058,
    "end": 1063.04,
    "text": " your seat the seat of your emotions and your and your intellect yes doing a lot that's doing a lot"
  },
  {
    "start": 1063.04,
    "end": 1070.56,
    "text": " yeah if today I went to see a doctor who still believed this how how much of a difference would that"
  },
  {
    "start": 1070.56,
    "end": 1078.16,
    "text": " make on my survival like because they knew there was still blood in there yeah actually like it was"
  },
  {
    "start": 1078.16,
    "end": 1083.04,
    "text": " William Harvey who found out that the heart was pumping blood around the body and a lot of people"
  },
  {
    "start": 1083.04,
    "end": 1089.12,
    "text": " didn't really like the idea a lot of physicians because their theory kind of worked like it worked"
  },
  {
    "start": 1089.12,
    "end": 1094.4,
    "text": " for them do you know what I mean so him coming up with this new way that the heart works they kind of"
  },
  {
    "start": 1094.4,
    "end": 1100.48,
    "text": " resisted it quite a lot of the time and he put it in his book which is in Latin so I'm not going to"
  },
  {
    "start": 1100.48,
    "end": 1104.64,
    "text": " read it but it was he put it right I've seen it recently I've I went into the Royal College of"
  },
  {
    "start": 1104.64,
    "end": 1110.08,
    "text": " Physicians and they got out the first edition of the motor cordists on the on the the motion of the"
  },
  {
    "start": 1110.08,
    "end": 1115.36,
    "text": " heart and the way that the blood is moved around the body and it's just incredible and what he's"
  },
  {
    "start": 1115.36,
    "end": 1120.64,
    "text": " worked out that nobody else has worked out before is that veins carried blood back to the heart so that"
  },
  {
    "start": 1120.64,
    "end": 1125.84,
    "text": " so that he was going right yes blood he's being pushed out but it's also coming back again and he said"
  },
  {
    "start": 1125.84,
    "end": 1130.48,
    "text": " that there's a closed loop actually but he still didn't know why he still didn't know why blood"
  },
  {
    "start": 1130.48,
    "end": 1134.56,
    "text": " was being pumped off to the lungs and then coming back to the heart again they could see some"
  },
  {
    "start": 1134.56,
    "end": 1139.2,
    "text": " connections between arteries and veins in the in the gut so that they could see that happening"
  },
  {
    "start": 1139.2,
    "end": 1144.16,
    "text": " at some levels but they couldn't see capillaries and then it was a cornish doctor called John Mayo"
  },
  {
    "start": 1144.16,
    "end": 1148.56,
    "text": " who's a who's a hero of mine I think he's fantastic and he basically went well I think something's"
  },
  {
    "start": 1148.56,
    "end": 1153.2,
    "text": " going on in the lungs I think the blood's getting something out of the air I think tiny particles are"
  },
  {
    "start": 1153.2,
    "end": 1157.44,
    "text": " coming out of the air into the blood in the lungs and that's what's going on and that was a hundred"
  },
  {
    "start": 1157.44,
    "end": 1162.16,
    "text": " years before anybody knew us and then in the end there is a going through but it's just inside the blood"
  },
  {
    "start": 1162.16,
    "end": 1168.48,
    "text": " yeah count one for Aristotle I think well but anybody was talking about he's putting"
  },
  {
    "start": 1168.48,
    "end": 1174.72,
    "text": " shorthand but you know William Harvey was friends with Charles the first and Charles the"
  },
  {
    "start": 1174.72,
    "end": 1181.04,
    "text": " first used to get him dear to using his experiments because obviously kings have lots of deer at the"
  },
  {
    "start": 1181.04,
    "end": 1189.68,
    "text": " disposal and Harvey was there when Charles was people had this thing called scruffular and it was"
  },
  {
    "start": 1189.68,
    "end": 1194,
    "text": " thought that the king could touch you and it would make you better and William Harvey was one"
  },
  {
    "start": 1194,
    "end": 1198.16,
    "text": " of the people who was there sort of like with a note pad going yet they got better they got better they"
  },
  {
    "start": 1198.16,
    "end": 1205.04,
    "text": " got better and also Charles what did he definitely did that and also well okay Charles the first"
  },
  {
    "start": 1205.04,
    "end": 1210.96,
    "text": " sent him to Burnley in Lancashire and because there was a report of some witches there and he had"
  },
  {
    "start": 1210.96,
    "end": 1217.6,
    "text": " to go to Burnley and count their nipples now was that was he volunteering for this job but was he"
  },
  {
    "start": 1218.24,
    "end": 1224,
    "text": " just sent the king got him to do it because actually Charles wasn't massively into sort of burning"
  },
  {
    "start": 1224,
    "end": 1229.52,
    "text": " witches and killing witches like his predecessors had been so he wanted to do an actual you know just"
  },
  {
    "start": 1229.52,
    "end": 1234.08,
    "text": " check it out whether it was happening Harvey went over said these people are all completely normal"
  },
  {
    "start": 1234.08,
    "end": 1238.88,
    "text": " we shouldn't be killing them and they all got pardoned by Charles the first oh why would they"
  },
  {
    "start": 1238.88,
    "end": 1244.08,
    "text": " have had more nipples like with a super new ring nipples was the idea if you were in which you"
  },
  {
    "start": 1244.08,
    "end": 1250.72,
    "text": " needed extra nipples to feed your like black cat and the devil I'm afraid there's a known fact that"
  },
  {
    "start": 1250.72,
    "end": 1257.68,
    "text": " which is do have a nipple on their tailbone which is where the devil feeds right sorry it's a bit"
  },
  {
    "start": 1257.68,
    "end": 1268.16,
    "text": " well it's just science guys no that was the belief in the 17th century was it was all a bit sort"
  },
  {
    "start": 1268.16,
    "end": 1271.92,
    "text": " of like fruity stuff you know basically they'll find something if you think you're which they'll"
  },
  {
    "start": 1271.92,
    "end": 1279.28,
    "text": " find something especially if you go to Burnley I just hear the ghost of Faraday in this room going"
  },
  {
    "start": 1279.28,
    "end": 1285.2,
    "text": " what's happened to my institution so when when was it at what point did we realize blood was where"
  },
  {
    "start": 1285.2,
    "end": 1292.4,
    "text": " it is who was that who was that person it's just it's gradual it's a really gradual process so"
  },
  {
    "start": 1292.4,
    "end": 1298.24,
    "text": " Galen saw that arteries did contain blood so he was a physician in the first century he was"
  },
  {
    "start": 1298.24,
    "end": 1304.72,
    "text": " physician to Moxawelius and he was a surgeon for the gladiators as well so he worked out yeah he"
  },
  {
    "start": 1304.72,
    "end": 1308.08,
    "text": " worked out that these arteries didn't have air in them but they had to they had blood in them"
  },
  {
    "start": 1308.08,
    "end": 1312.56,
    "text": " but he still didn't understand the circulation so yeah that comes along much later then there's a"
  },
  {
    "start": 1312.56,
    "end": 1321.28,
    "text": " there's an arabic physician called Ibn al-Nafis in the 13th century who works out that there's a pulmonary"
  },
  {
    "start": 1321.28,
    "end": 1326.8,
    "text": " loop but he doesn't link it up with the rest of the circulation so it's pulmonary"
  },
  {
    "start": 1326.8,
    "end": 1332.72,
    "text": " it's gradually in the lungs yeah absolutely so it's just gradual steps so we often kind of put Harvey"
  },
  {
    "start": 1332.72,
    "end": 1336.16,
    "text": " up there but he's standing on the shoulders of giants I mean you always are in science aren't you"
  },
  {
    "start": 1336.16,
    "end": 1341.2,
    "text": " yes like gradual increments there was a thing wasn't there where people thought the blood went out"
  },
  {
    "start": 1341.2,
    "end": 1345.04,
    "text": " let's say the blood goes out to my hand and then back to the heart and the same blood goes out"
  },
  {
    "start": 1345.04,
    "end": 1351.2,
    "text": " to my hand and then back to it's kind of like a big hokey cokey action of like all the blood is"
  },
  {
    "start": 1351.2,
    "end": 1357.04,
    "text": " going out and then back in yeah I mean this is one of the things that I'm saying Harvey's time that"
  },
  {
    "start": 1357.04,
    "end": 1361.76,
    "text": " there was this idea that the blood was being made constantly and the not that it was coming back"
  },
  {
    "start": 1361.76,
    "end": 1366,
    "text": " actually but it was being made in the heart and then pushed out and he was working out the volume"
  },
  {
    "start": 1366,
    "end": 1369.76,
    "text": " of blood that was being pushed out by the heart and one of his arguments is actually there's too"
  },
  {
    "start": 1369.76,
    "end": 1374.16,
    "text": " much blood being pushed out for the body to actually potentially you know possibly absorb this much"
  },
  {
    "start": 1374.16,
    "end": 1378.88,
    "text": " so it must be coming back it can't be that it's all being pushed out and then other people"
  },
  {
    "start": 1378.88,
    "end": 1382.64,
    "text": " thought that the liver made it they thought because if you if you kind of look at what the liver's"
  },
  {
    "start": 1382.64,
    "end": 1388.32,
    "text": " doing it it's it's receiving all these nutrients from the gut you know and that is what it does so"
  },
  {
    "start": 1388.32,
    "end": 1392.88,
    "text": " it receives all the nutrients come from the veins from the gut go to the liver and then it does"
  },
  {
    "start": 1392.88,
    "end": 1398.16,
    "text": " a lot of processing of that and then the idea was that that then goes to the heart gets turned into"
  },
  {
    "start": 1398.16,
    "end": 1405.28,
    "text": " blood somewhere and then it's all about nutrients so they just had no idea about oxygen and that being"
  },
  {
    "start": 1405.28,
    "end": 1409.68,
    "text": " you know one of the primary reasons of blood circulating obviously it does take nutrients"
  },
  {
    "start": 1409.68,
    "end": 1414.96,
    "text": " around as well but the oxygen's pretty important well yeah but also like the worst steps for people"
  },
  {
    "start": 1414.96,
    "end": 1419.84,
    "text": " made mistakes as well and when they realized that there was nutrients as well as oxygen going"
  },
  {
    "start": 1419.84,
    "end": 1426.16,
    "text": " around the body there was a guy called Richard Lauer from Cornwall who thought that he could"
  },
  {
    "start": 1426.16,
    "end": 1433.44,
    "text": " inject soup into the veins of dogs and that would nourish them interesting yeah what flavor"
  },
  {
    "start": 1433.44,
    "end": 1441.68,
    "text": " not recorded but I'm afraid it wouldn't matter either way and it doesn't work so I again do not try"
  },
  {
    "start": 1441.68,
    "end": 1448.56,
    "text": " that at home bad for yeah bad for the dog yeah soup in the microwave pets out of the microwave yeah"
  },
  {
    "start": 1448.56,
    "end": 1452.48,
    "text": " that's but that would have been before soup was differentiated into flavors that was"
  },
  {
    "start": 1452.48,
    "end": 1461.44,
    "text": " there was only there was just like some soup and then I think it was it was the 18 oh I want to say"
  },
  {
    "start": 1461.44,
    "end": 1465.04,
    "text": " 1860s when we got the first I feel like you're fixating on the wrong part"
  },
  {
    "start": 1465.04,
    "end": 1472.8,
    "text": " can I just want we're on heart sort of innovations around the heart as well can I tell you as"
  },
  {
    "start": 1472.8,
    "end": 1478.16,
    "text": " have you guys had a Werner Forstmann no such an interesting scientist so he was a young German doctor"
  },
  {
    "start": 1478.16,
    "end": 1487.84,
    "text": " who he theorized that you could study the heart by inserting a catheter into either an artery or"
  },
  {
    "start": 1487.84,
    "end": 1493.6,
    "text": " a vein and and pushing it towards the heart and then taking an extra of yourself and sort of seeing"
  },
  {
    "start": 1493.6,
    "end": 1499.04,
    "text": " the heart in more detail basically that was that was his premise and he was a very young doctor he"
  },
  {
    "start": 1499.04,
    "end": 1505.28,
    "text": " was about 25 when he came up with this idea he asked his bosses can I do this to a patient no no you"
  },
  {
    "start": 1505.28,
    "end": 1513.2,
    "text": " can't so he says what can I do it to myself his bosses say no so at this point he goes a bit rogue"
  },
  {
    "start": 1513.2,
    "end": 1519.36,
    "text": " and he just asks a nurse working in his hospital I need to do this to you so to put a catheter in"
  },
  {
    "start": 1519.36,
    "end": 1524.64,
    "text": " and and to all the way to the heart right he tells her he's going to do it to her she's sort of"
  },
  {
    "start": 1524.64,
    "end": 1530.96,
    "text": " strapped to a trolley but this is the thing he's not going to do it to her he only needs the nurse"
  },
  {
    "start": 1530.96,
    "end": 1536.56,
    "text": " because he's so he is so junior as a doctor he doesn't have access to catheters so she has opened"
  },
  {
    "start": 1536.56,
    "end": 1541.2,
    "text": " the catheter cabinet for him he sort of straps it to the table and then while she's trapped"
  },
  {
    "start": 1541.2,
    "end": 1548,
    "text": " out of the table she looks over and he's doing it to himself he's pushed a catheter all the way"
  },
  {
    "start": 1548,
    "end": 1554.32,
    "text": " into touching his own heart wow stunning he's done it in completely the wrong room to take a picture"
  },
  {
    "start": 1554.32,
    "end": 1560.16,
    "text": " of so they they she then has to unstrap her and she has to help carry all of his clubbo and all"
  },
  {
    "start": 1560.16,
    "end": 1564.32,
    "text": " the attached stuff like down two flights of stairs everyone's furious everyone's shouting at him"
  },
  {
    "start": 1564.32,
    "end": 1572.56,
    "text": " what are you doing wow sorry what year is this 20s I think yes roughly roughly the 20s maybe"
  },
  {
    "start": 1572.56,
    "end": 1582.56,
    "text": " 1920s 1920s so we're still on this old it was last week yeah and like even as a colleague is trying"
  },
  {
    "start": 1582.56,
    "end": 1587.76,
    "text": " to wrestle this thing out of him say no you can't do this this is insane he goes tada and there it is"
  },
  {
    "start": 1587.76,
    "end": 1594.64,
    "text": " photo is taken x-ray image of his own heart you're amazing right it doesn't really go anywhere right"
  },
  {
    "start": 1594.64,
    "end": 1598.8,
    "text": " his career doesn't go especially well he's a like he's a German doctor he goes through"
  },
  {
    "start": 1598.8,
    "end": 1603.52,
    "text": " World War II as a German army doctor nothing he thinks has really come of his his sort of ideal"
  },
  {
    "start": 1603.52,
    "end": 1610.88,
    "text": " those years ago and then he gets these weird phone calls in 1956 from from foreign-accented people"
  },
  {
    "start": 1610.88,
    "end": 1620.24,
    "text": " saying yeah he's won a Nobel Prize he's won a Nobel Prize for this because it turns out other doctors"
  },
  {
    "start": 1620.24,
    "end": 1626.56,
    "text": " carried on his innovations and went further with it I'm sorry I'm just I'm just laughing about the"
  },
  {
    "start": 1626.56,
    "end": 1631.04,
    "text": " fact that we have mentioned the Nobel Prize recently in a couple of episodes and anytime we talk"
  },
  {
    "start": 1631.04,
    "end": 1636.64,
    "text": " about the phone call this is like the body of of science excellence and every time that one of"
  },
  {
    "start": 1636.64,
    "end": 1650.96,
    "text": " the three of us go go to board it all about so rude yeah so you won the Nobel Prize that's he won"
  },
  {
    "start": 1650.96,
    "end": 1656.4,
    "text": " a Nobel Prize for it yeah that is amazing I didn't know that story and I've just been making a series"
  },
  {
    "start": 1656.4,
    "end": 1661.28,
    "text": " on the history of arts hospital and looking at all the history there because it's 900 years old"
  },
  {
    "start": 1661.28,
    "end": 1665.76,
    "text": " just over 900 years old but look also looking at it as a modern hospital and it's obviously a big"
  },
  {
    "start": 1665.76,
    "end": 1671.92,
    "text": " cardiac center here in London and and it is there's so much of what's done with people's hearts now"
  },
  {
    "start": 1671.92,
    "end": 1678.32,
    "text": " is using catheters so advancing catheters three arteries sticking little stents into into coronary"
  },
  {
    "start": 1678.32,
    "end": 1683.12,
    "text": " arteries to open up again if people are you know people have got angina and they're not getting a"
  },
  {
    "start": 1683.12,
    "end": 1688.16,
    "text": " good enough blood supply to their hearts so he did the groundwork for that you know his that was"
  },
  {
    "start": 1688.16,
    "end": 1693.76,
    "text": " that was you know his bravery sticking that catheter into into a blood vessel and working out"
  },
  {
    "start": 1693.76,
    "end": 1699.52,
    "text": " that you can actually get that all the way to the heart and it's even people's lives today yeah yeah"
  },
  {
    "start": 1699.52,
    "end": 1702.96,
    "text": " we should move on in a second I just want to give a quick shout out we mentioned Galen what an"
  },
  {
    "start": 1702.96,
    "end": 1708.08,
    "text": " incredible character he is the writer of his period right like that's virtually the only medical"
  },
  {
    "start": 1708.08,
    "end": 1714,
    "text": " writing that has survived to our day he was a doctor as well as you mentioned before but he also"
  },
  {
    "start": 1714,
    "end": 1718,
    "text": " had these amazing inventions talking about the basket hat earlier that we were talking about with"
  },
  {
    "start": 1718,
    "end": 1725.84,
    "text": " Picard he invented the helmet hangover cure so it was he said if you had a hangover just put cabbage"
  },
  {
    "start": 1725.84,
    "end": 1730,
    "text": " on your head and wear the cabbage on your head and that would cure your hangover and he didn't get"
  },
  {
    "start": 1730,
    "end": 1736.32,
    "text": " a naval phrase he was overlooked unbelievable that's to call it down I guess yeah because I think"
  },
  {
    "start": 1736.32,
    "end": 1742.96,
    "text": " Babe Ruth always wore a cabbage leaf underneath his hat to call his head down he's been reading Galen"
  },
  {
    "start": 1742.96,
    "end": 1756.24,
    "text": " it's amazing it is time for fact number three and that is Andy my fact is that theoretically"
  },
  {
    "start": 1756.24,
    "end": 1764.88,
    "text": " electric cars could run on kryptonite so this is a very exciting discovery of this century"
  },
  {
    "start": 1766,
    "end": 1775.6,
    "text": " the 20s the the early 2000s there's a there's a mine in Serbia and a chemical was discovered"
  },
  {
    "start": 1775.6,
    "end": 1782.88,
    "text": " in there called jada right and its scientific name is sodium lithium boron silicate hydroxide with"
  },
  {
    "start": 1782.88,
    "end": 1790.16,
    "text": " fluorine and a scientist dr. Chris Stanley he's a mineralogist he looked on the web for that formula"
  },
  {
    "start": 1790.16,
    "end": 1794.96,
    "text": " after this huge deposit of this stuff was found he could only find that formula in one other place"
  },
  {
    "start": 1794.96,
    "end": 1801.84,
    "text": " and it's in superman returns and lexelitha steals a case of it from from a museum to try and beat"
  },
  {
    "start": 1801.84,
    "end": 1806.8,
    "text": " Superman whatever but basically this stuff jada right is a building block of lithium you can"
  },
  {
    "start": 1806.8,
    "end": 1812.8,
    "text": " refine lithium from it and this quantity of it in this mine in Serbia is so big that it can produce"
  },
  {
    "start": 1812.8,
    "end": 1820.4,
    "text": " I think 90% of the entirety of Europe's target of electric car batteries right it's a huge quantity"
  },
  {
    "start": 1820.4,
    "end": 1824.72,
    "text": " and yet the really weird thing is this stuff jada right is only found in this one mine in Serbia"
  },
  {
    "start": 1825.28,
    "end": 1829.52,
    "text": " yes it's never been found anywhere else in the world and it's basically the chemical recipe to"
  },
  {
    "start": 1829.52,
    "end": 1836.4,
    "text": " produce it is is very precise it's absolutely crazy so you need to find an alkaline rich terminal"
  },
  {
    "start": 1836.4,
    "end": 1843.28,
    "text": " lake and some lithium rich volcanic glass and while those two things are together they have to"
  },
  {
    "start": 1843.28,
    "end": 1850,
    "text": " transform clay materials into very specific rare crystalline structures I don't understand any of"
  },
  {
    "start": 1850,
    "end": 1854.88,
    "text": " that but this has been found out quite recently I think this year actually by two scientists called"
  },
  {
    "start": 1854.88,
    "end": 1859.92,
    "text": " Chris Stanley and Mike Rumsy but what that means now that they've worked that out we don't we don't"
  },
  {
    "start": 1859.92,
    "end": 1866.16,
    "text": " necessarily have to go to jada in Serbia to get it we can make it ourselves so Superman returns"
  },
  {
    "start": 1866.16,
    "end": 1872.64,
    "text": " don't know if you've seen it oh yeah it's this what's remarkable is that is where kryptonite was given"
  },
  {
    "start": 1872.64,
    "end": 1877.84,
    "text": " the chemical description the makers of the film brought someone in to come up with what it would"
  },
  {
    "start": 1877.84,
    "end": 1884.88,
    "text": " be made up of and that happened and was released only I think a few months before then the people who"
  },
  {
    "start": 1884.88,
    "end": 1889.92,
    "text": " released what jargonite was made up of released it so it was right it was like it was like when deep"
  },
  {
    "start": 1889.92,
    "end": 1895.6,
    "text": " impact an armageddon came out at the same time it was like no one had planned that yeah it's pretty"
  },
  {
    "start": 1895.6,
    "end": 1902.32,
    "text": " crazy and also in Superman returns there's it's the first Superman movie since the fourth Superman"
  },
  {
    "start": 1902.32,
    "end": 1909.04,
    "text": " movie and the final words in Superman 4 are I'll see you in 20 and then Superman returns was made 20"
  },
  {
    "start": 1909.04,
    "end": 1916,
    "text": " years later and not on purpose Alice you're giving me a look like you're saying keep talking about"
  },
  {
    "start": 1916,
    "end": 1921.6,
    "text": " Superman returns Dan and it's got to be on purpose surely you would think right but no apparently"
  },
  {
    "start": 1921.6,
    "end": 1927.68,
    "text": " it was so nice to see you on home territory finally Dan and none of this is anything to do with"
  },
  {
    "start": 1927.68,
    "end": 1934.16,
    "text": " krypton which is a completely innocuous noble gas which is an actual gas that's an actual element"
  },
  {
    "start": 1934.16,
    "end": 1939.76,
    "text": " and that was found in 1898 it's very unreactive with almost everything but you do occasionally"
  },
  {
    "start": 1939.76,
    "end": 1945.44,
    "text": " get it between the glass and double-pained windows do you yeah that's a use for krypton I mean don't"
  },
  {
    "start": 1945.44,
    "end": 1951.28,
    "text": " go don't rush home and just a warning Alice if you ever have a dinner at Andy's house this is"
  },
  {
    "start": 1951.28,
    "end": 1958.8,
    "text": " the kind of chat you get he takes you to his windows you know there's a bit of krypton it's really"
  },
  {
    "start": 1958.8,
    "end": 1965.52,
    "text": " interesting oh it was found it's so cool so William Bramsey and Morris Travers they Bramsey found"
  },
  {
    "start": 1965.52,
    "end": 1972.4,
    "text": " Argonne then he went on a bit of a streak identified helium and krypton and neon and xenon and radon"
  },
  {
    "start": 1972.4,
    "end": 1978.56,
    "text": " she's working the whole family of noble gases that only feels like he's learned how to do one thing"
  },
  {
    "start": 1978.56,
    "end": 1982.96,
    "text": " though oh like you don't like if your lip picks when someone's really good at swimming and then"
  },
  {
    "start": 1982.96,
    "end": 1992.88,
    "text": " when my 10 gold medals and it's like you're only good at swimming this is why James was fired from"
  },
  {
    "start": 1992.88,
    "end": 2001.68,
    "text": " the commentating job for the another medal what was it for oh swimming again swimming in a slightly"
  },
  {
    "start": 2001.68,
    "end": 2011.2,
    "text": " different way well done so apparently Batman keeps a bit of kryptonite in his belt at all time get"
  },
  {
    "start": 2011.2,
    "end": 2015.6,
    "text": " out yeah in case Superman goes evil again in case he goes evil again now where there are theories"
  },
  {
    "start": 2015.6,
    "end": 2020.96,
    "text": " that Superman gave him the kryptonite as a sort of insurance policy to say you can trust me I'm"
  },
  {
    "start": 2020.96,
    "end": 2030,
    "text": " you're okay Alice you're gonna I've never made a guest look like they want to leave the show"
  },
  {
    "start": 2030,
    "end": 2038.32,
    "text": " as much as you in 11 years of doing this quick so what else electric vehicles thank you yeah I got"
  },
  {
    "start": 2038.32,
    "end": 2046.16,
    "text": " them do you reckon they sat on fire more or less than normal petrol cars catch fire yeah oh well"
  },
  {
    "start": 2046.16,
    "end": 2051.12,
    "text": " they catch fire every 15 minutes I think I have read that you know yeah well actually like if you"
  },
  {
    "start": 2051.12,
    "end": 2056.56,
    "text": " look in the news as always like another car sat on fire electric car but there was a study done"
  },
  {
    "start": 2056.56,
    "end": 2062.72,
    "text": " this year that found they sat on fire much less it's about 20 times less than a petrol car they sat on"
  },
  {
    "start": 2062.72,
    "end": 2067.76,
    "text": " fire but the problem is that the fires are much more spectacular when they go up because lithium"
  },
  {
    "start": 2067.76,
    "end": 2074.24,
    "text": " batteries burn very very very hot and also once you put them out they can just sat on fire again"
  },
  {
    "start": 2074.24,
    "end": 2079.28,
    "text": " later really let's say they go into some water as well like the water and lithium reacts very badly"
  },
  {
    "start": 2079.28,
    "end": 2085.92,
    "text": " together and so what they do is when you if your car has been on fire in some departments in"
  },
  {
    "start": 2085.92,
    "end": 2091.68,
    "text": " America they'll submerge them in fresh water for 24 hours before they're certain that they"
  },
  {
    "start": 2091.68,
    "end": 2095.84,
    "text": " definitely won't catch fire again oh wow I am always a bit worried about this because at home we've"
  },
  {
    "start": 2095.84,
    "end": 2101.2,
    "text": " got an electric car and we've also got little RC cars as well what are they selling it little radio"
  },
  {
    "start": 2101.2,
    "end": 2108.32,
    "text": " control cars and they've got these batteries that you have to charge in a metal box so when I'm"
  },
  {
    "start": 2108.32,
    "end": 2113.04,
    "text": " charging out the batteries for my radio control car it's in a metal box when I'm charging at my"
  },
  {
    "start": 2113.04,
    "end": 2119.52,
    "text": " other car the actual car I just plug it in oh yeah I don't put it in a metal box the microwave"
  },
  {
    "start": 2119.52,
    "end": 2128.24,
    "text": " I think that's fine get all those ants out there can I tell you my favorite electric vehicle of the"
  },
  {
    "start": 2128.24,
    "end": 2133.04,
    "text": " year okay all right it's over the top gear job it's a really cool one okay no it's really cool"
  },
  {
    "start": 2133.04,
    "end": 2138.4,
    "text": " there's a big Australian mining company called Fortescue and they're on a huge sort of net zero"
  },
  {
    "start": 2138.4,
    "end": 2142.4,
    "text": " drive at the moment because you know mining is pretty bad for the environment in general a lot of"
  },
  {
    "start": 2142.4,
    "end": 2148.32,
    "text": " big vehicles burning lots of diesel blah blah blah Fortescue are testing out loads of electric stuff"
  },
  {
    "start": 2148.32,
    "end": 2152.24,
    "text": " at the moment and trying to get it all into their fleet one of the things they're testing is an"
  },
  {
    "start": 2152.24,
    "end": 2161.12,
    "text": " infinite train is that the circle line is they just the circle line it's a battery powered electric"
  },
  {
    "start": 2161.12,
    "end": 2167.2,
    "text": " train right it loads up with the load of iron ore I think whatever they're getting out of the ground"
  },
  {
    "start": 2167.2,
    "end": 2173.04,
    "text": " right it carries it to where it needs to be next you know loaded onto the next bit of the journey"
  },
  {
    "start": 2173.04,
    "end": 2176.56,
    "text": " right but it's it's on the slight downhill gradient because it's come to the sort of the top of"
  },
  {
    "start": 2176.56,
    "end": 2182.08,
    "text": " a big open cast mine so it goes downhill it does it breaks and it does regenerative breaking"
  },
  {
    "start": 2182.08,
    "end": 2187.6,
    "text": " to recharge the battery as it descends and then by the time it's got to the bottom and unloaded"
  },
  {
    "start": 2187.6,
    "end": 2193.28,
    "text": " all the stuff it was carrying it has gained enough charge to go all the way back around to the top"
  },
  {
    "start": 2194.48,
    "end": 2201.44,
    "text": " and get filled up again can you explain entropy to Andrew please at some point you're going to"
  },
  {
    "start": 2201.44,
    "end": 2207.28,
    "text": " lease some energy in terms of friction oh you'll top it up you'll top it up no no but it's because"
  },
  {
    "start": 2207.28,
    "end": 2212.08,
    "text": " it's so much heavier on the way down the regenerative breaking on the way down yeah it does charge"
  },
  {
    "start": 2212.08,
    "end": 2216.48,
    "text": " the battery up more than uh maybe not more than enough you'll need to charge it occasionally okay"
  },
  {
    "start": 2216.48,
    "end": 2222.56,
    "text": " I guess the laws of physics aka Alice that give me a bit of a look and that's fine I respect"
  },
  {
    "start": 2222.56,
    "end": 2230.64,
    "text": " I respect those laws what a cool alias for you Alice the laws of physics it's not pretty good"
  },
  {
    "start": 2230.64,
    "end": 2233.92,
    "text": " we need to move on to our final house I haven't even told you about my second favorite electric car"
  },
  {
    "start": 2233.92,
    "end": 2242.96,
    "text": " of the year it's a car that can it's thank you guys scattered scattered scattered but I'll take it"
  },
  {
    "start": 2242.96,
    "end": 2249.6,
    "text": " look mercury spealing pure this is a car it isn't electric car as well that's kind of incidental"
  },
  {
    "start": 2249.6,
    "end": 2256.64,
    "text": " to why it's so cool it can go upside down okay it genuinely can and the laws of physics don't have"
  },
  {
    "start": 2256.64,
    "end": 2263.28,
    "text": " anything to say about it unless I promise I think all cars can go upside down like if you drive"
  },
  {
    "start": 2263.28,
    "end": 2268.24,
    "text": " them particularly badly great point don't they say they're about f1 cars as well that when they're"
  },
  {
    "start": 2268.24,
    "end": 2272.56,
    "text": " in tunnels they go so fast that you can in theory drive out of the thing so really good cars and"
  },
  {
    "start": 2272.56,
    "end": 2276.64,
    "text": " especially formula one cars they exert they have a lot of downforce right yeah and the reason that's"
  },
  {
    "start": 2276.64,
    "end": 2283.84,
    "text": " good is more grip on the road this particular one is a fan car right it sucks air out from beneath it"
  },
  {
    "start": 2283.84,
    "end": 2289.12,
    "text": " there's basically got a skirt all the way around it but a very very efficient skirt it's a hovercraft"
  },
  {
    "start": 2289.12,
    "end": 2300.72,
    "text": " it's a hover caft it's a hot yeah yes um so the the car weighs a thousand kilos and it can"
  },
  {
    "start": 2300.72,
    "end": 2305.04,
    "text": " generate two thousand kilos of downforce and I've watched the training the sort of video where"
  },
  {
    "start": 2305.04,
    "end": 2310.32,
    "text": " they tested out earlier this year it drives onto this platform the platform just revolves upside"
  },
  {
    "start": 2310.32,
    "end": 2319.2,
    "text": " down right and the car stays okay and what is the use well um double double capacity on the black"
  },
  {
    "start": 2319.2,
    "end": 2327.76,
    "text": " wall tunnel easy yes I don't have a hovercraft once as well this is on coasty so they found all these"
  },
  {
    "start": 2327.76,
    "end": 2330.8,
    "text": " kind of like weird experiments to me to do so there's the one where they attached all the bleans"
  },
  {
    "start": 2330.8,
    "end": 2334.72,
    "text": " to me and tried to inflate me into here and then there's another one where they gave me a hovercraft"
  },
  {
    "start": 2334.72,
    "end": 2340.48,
    "text": " to drive myself and I was just on my own in this hovercraft fantastic um and I was driving and obviously"
  },
  {
    "start": 2340.48,
    "end": 2343.84,
    "text": " the nice thing about hovercraft is that you don't have to be on the ground you can be on the water"
  },
  {
    "start": 2343.84,
    "end": 2348.24,
    "text": " so I so I was on a beach obviously it was a coast it was everything had to be the seaside"
  },
  {
    "start": 2348.24,
    "end": 2353.76,
    "text": " and I just went off the beach on and went over the waves and went out to see and I realised I didn't"
  },
  {
    "start": 2353.76,
    "end": 2359.84,
    "text": " need I to turn around oh no I was just disappearing off into this because they filmed me because the"
  },
  {
    "start": 2359.84,
    "end": 2365.92,
    "text": " old goose picked hard of BBC two they thought it was quite amazing and then and there was a bit of a panic"
  },
  {
    "start": 2365.92,
    "end": 2370.96,
    "text": " and what happened in the end well eventually I did really I did work in it but it took me a while"
  },
  {
    "start": 2370.96,
    "end": 2374.96,
    "text": " and I had to kind of overcome that moment of panic and go right I must actually be able to do this"
  },
  {
    "start": 2374.96,
    "end": 2383.04,
    "text": " you didn't just go right around the world I thought they were only gigantic things with you know"
  },
  {
    "start": 2383.04,
    "end": 2389.6,
    "text": " yeah like a person hovercraft yeah amazing we used to in Hong Kong where I grew up to get from"
  },
  {
    "start": 2389.6,
    "end": 2395.6,
    "text": " Calo inside and various other islands you'd go by hovercraft and when I was born my dad"
  },
  {
    "start": 2395.6,
    "end": 2400.64,
    "text": " went back to Discovery Bay which is where we lived and he went to get back stuff that we needed"
  },
  {
    "start": 2400.64,
    "end": 2406.48,
    "text": " because it was a sort of emergency birth and so he he went back home and he was so tired that he"
  },
  {
    "start": 2406.48,
    "end": 2410.8,
    "text": " had an hour sleep got his stuff and came back to Hong Kong islands sitting on the hovercraft he"
  },
  {
    "start": 2410.8,
    "end": 2415.84,
    "text": " suddenly was really ill because he was so tired so he said can I just step outside and they said yes"
  },
  {
    "start": 2415.84,
    "end": 2420.16,
    "text": " so he went outside the back and he was breathing and he noticed that the hovercraft lifted"
  },
  {
    "start": 2420.16,
    "end": 2425.76,
    "text": " and started slowly moving so he went to go back inside and the door was locked and he traveled"
  },
  {
    "start": 2425.76,
    "end": 2431.6,
    "text": " the journey of Discovery Bay to Hong Kong which was about 20 30 minutes on the back of a hovercraft"
  },
  {
    "start": 2431.6,
    "end": 2438.88,
    "text": " holding on oh my god no one knew to let him back in the person forgot that they let him out"
  },
  {
    "start": 2438.88,
    "end": 2443.44,
    "text": " he did the entire journey on the back of the hovercraft and then when he landed there he fell"
  },
  {
    "start": 2443.44,
    "end": 2448.4,
    "text": " down onto the dock an ambulance was called they were bringing him to a local hospital he said take"
  },
  {
    "start": 2448.4,
    "end": 2454.32,
    "text": " me to Adventist that's where my wife is we've just had a baby took him there he got into the room"
  },
  {
    "start": 2454.32,
    "end": 2458.16,
    "text": " because he was like I know which room I'm going to so suddenly they're looking for an escape patient"
  },
  {
    "start": 2458.16,
    "end": 2462.08,
    "text": " because he just wandered off went into the room kicked my mum out of the bed and fell asleep"
  },
  {
    "start": 2466.8,
    "end": 2478.32,
    "text": " that's an origin story that Superman could be proud of it's time for our final fact of the show"
  },
  {
    "start": 2478.32,
    "end": 2484.96,
    "text": " and that is my fact my fact this week is that Pokemon was invented so that others could experience"
  },
  {
    "start": 2484.96,
    "end": 2492.48,
    "text": " the joy of insect hunting this is this is really cool so Pokemon was created by a man called Satoshi"
  },
  {
    "start": 2492.48,
    "end": 2500.32,
    "text": " Tajiri and as a kid he was an insect collector he was known as Dr. Bug and all the students would"
  },
  {
    "start": 2500.32,
    "end": 2504.8,
    "text": " look at his collections and they would trade bugs anyone else he was an entomologist an amateur"
  },
  {
    "start": 2504.8,
    "end": 2510.16,
    "text": " entomologist they would trade bugs with each other and he then was also very much into video games"
  },
  {
    "start": 2510.16,
    "end": 2516,
    "text": " he found a mentor who was the man who created Mario and created the legends of Zelda so like what a"
  },
  {
    "start": 2516,
    "end": 2521.92,
    "text": " team this guy then goes do you know I would love because all the areas that he grew up in as a kid"
  },
  {
    "start": 2521.92,
    "end": 2527.84,
    "text": " in Japan were being paved over all the bits where you could find insects were now no longer with any"
  },
  {
    "start": 2527.84,
    "end": 2532.56,
    "text": " nature around them and he thought I want to teach that experience of what it's like to be a collector"
  },
  {
    "start": 2532.56,
    "end": 2538.96,
    "text": " to understand the joy and so that was Pokemon it was him trying to teach kids the joy of collecting"
  },
  {
    "start": 2538.96,
    "end": 2545.44,
    "text": " pretty cool so I love that that's amazing yeah very cool when was that done do you say um it was"
  },
  {
    "start": 2545.44,
    "end": 2553.12,
    "text": " 1996 96 it came out yeah because actually the number of people collecting insects has plunged"
  },
  {
    "start": 2553.12,
    "end": 2558,
    "text": " since the 1990s really and the articles I've read about it don't mention that people are doing"
  },
  {
    "start": 2558,
    "end": 2565.04,
    "text": " Pokemon instead I guess is possible but the problem is that like people are collect I mean maybe"
  },
  {
    "start": 2565.04,
    "end": 2570.72,
    "text": " it's not great to go around collecting insects I'm not judging on that but the decline of collecting"
  },
  {
    "start": 2570.72,
    "end": 2576.8,
    "text": " insects as a hobby is making conservation much more difficult because entomologists they used to"
  },
  {
    "start": 2576.8,
    "end": 2581.04,
    "text": " be given like hundreds of butterflies by people when they die they're like what we're going to do"
  },
  {
    "start": 2581.04,
    "end": 2584.56,
    "text": " with this we'll give them to the natural history museum or whatever but now they're having fewer"
  },
  {
    "start": 2584.56,
    "end": 2588.8,
    "text": " and fewer collections given to them right and it's citizen science as well that's probably"
  },
  {
    "start": 2588.8,
    "end": 2593.44,
    "text": " useful records and it's like that I think because I think there was another co-founder of Pokemon"
  },
  {
    "start": 2593.44,
    "end": 2600.08,
    "text": " Unichim Masuda also spend much of his time as a child collecting insects yeah so both of them did"
  },
  {
    "start": 2600.08,
    "end": 2607.28,
    "text": " yeah and uh it's so clearly and what was that 1970s Osaka and Tokyo it's just a huge hobby yeah"
  },
  {
    "start": 2607.28,
    "end": 2612,
    "text": " and but like Miyamoto who was the guy who invented Mario and Zelda Zelda basically came about because"
  },
  {
    "start": 2612,
    "end": 2616.4,
    "text": " he used to go he loved finding caves and going into caves and that gave him the idea of a fantasy"
  },
  {
    "start": 2616.4,
    "end": 2623.04,
    "text": " adventure so weirdly nature has informed the biggest video games there and I'm pretty sure I'm"
  },
  {
    "start": 2623.04,
    "end": 2628.56,
    "text": " right in saying that Pokemon is the biggest entertainment franchise of all time nothing comes close"
  },
  {
    "start": 2628.56,
    "end": 2635.2,
    "text": " really yeah Avengers and that whole Marvel franchise doesn't come close Mario doesn't even come close"
  },
  {
    "start": 2635.2,
    "end": 2643.12,
    "text": " it's Pokemon superman returns not insect collecting has given us a lot it has given us a great deal"
  },
  {
    "start": 2643.12,
    "end": 2649.28,
    "text": " the idea of daylight saving this was first coined by a young boy called George Hudson who was an"
  },
  {
    "start": 2649.28,
    "end": 2655.6,
    "text": " avid uh Kiwi insect collector and he worked in the post office and there wasn't much time in his day"
  },
  {
    "start": 2655.6,
    "end": 2662.56,
    "text": " to collect insects because he had a job and he hated it and so he wrote to the Wellington philosophical"
  },
  {
    "start": 2662.56,
    "end": 2667.68,
    "text": " society this is in the 1880s I believe hey during summer why don't we just shift the clocks back two"
  },
  {
    "start": 2667.68,
    "end": 2672.16,
    "text": " hours so we've all we've all got more time to go out and collect insects which we all love doing right"
  },
  {
    "start": 2672.16,
    "end": 2678.8,
    "text": " and um I don't think it took off sadly but I think he was the first to propose it as a as a notion"
  },
  {
    "start": 2678.8,
    "end": 2683.6,
    "text": " and specifically right I mean I'm I'm interested in this kind of insect collection thing and the"
  },
  {
    "start": 2683.6,
    "end": 2687.84,
    "text": " fact that that's dropped off because if that means killing insects that's probably a good idea yeah"
  },
  {
    "start": 2687.84,
    "end": 2691.52,
    "text": " I wonder if more people are fated golfing them because obviously we've got these amazing apps now"
  },
  {
    "start": 2691.52,
    "end": 2695.52,
    "text": " where you can fated golf insects and they'll identify them for you so I wonder if there's been a"
  },
  {
    "start": 2695.52,
    "end": 2700.64,
    "text": " kind of rise in that and that's a better way of collecting yes yeah it's like bird spotting isn't it"
  },
  {
    "start": 2700.64,
    "end": 2706.48,
    "text": " it's just seeing it and writing down and trusting that that's a true account of what you're saying"
  },
  {
    "start": 2706.48,
    "end": 2710.8,
    "text": " I think that's probably right uh yeah I really like Pokemon and the thing is uh well I've been asking"
  },
  {
    "start": 2710.8,
    "end": 2714.96,
    "text": " my son about it because he was he was madly into Pokemon but he said I'm not allowed to mention that"
  },
  {
    "start": 2714.96,
    "end": 2720.64,
    "text": " now because he's almost a teenager and it's not cool anymore um but the other cool thing that he"
  },
  {
    "start": 2720.64,
    "end": 2726.64,
    "text": " isn't too is nice such thing as a fish he's an enormous fan of nice yeah um but he told me that"
  },
  {
    "start": 2726.64,
    "end": 2731.52,
    "text": " there were one thousand and twenty five species and I didn't know this actually because um I didn't"
  },
  {
    "start": 2731.52,
    "end": 2735.2,
    "text": " know how many species are there but I didn't know that they evolved and I thought that was really"
  },
  {
    "start": 2735.2,
    "end": 2740.24,
    "text": " cool about it as well so I didn't know it was inspired by biology and insect collecting but I really"
  },
  {
    "start": 2740.24,
    "end": 2745.44,
    "text": " liked the fact it had this kind of biological idea wave and into it that over time those species"
  },
  {
    "start": 2745.44,
    "end": 2750.48,
    "text": " could change into other different forms there is a cancer gene called Pokemon or however there was"
  },
  {
    "start": 2750.48,
    "end": 2761.44,
    "text": " it was called p.o.k. erythroid myeloid ontogenic gene so it's p.o.k.e.m. or n um but then um Pokemon USA"
  },
  {
    "start": 2761.44,
    "end": 2764.8,
    "text": " threatened to lawsuit and they had to rename it it's now called"
  },
  {
    "start": 2764.8,
    "end": 2770.56,
    "text": " glue against the cancer gene no it gets p.o.k.e. I guess against the scientists."
  },
  {
    "start": 2770.56,
    "end": 2774.88,
    "text": " There's a trend doing this though isn't there's a trend for naming genes after"
  },
  {
    "start": 2774.88,
    "end": 2780.72,
    "text": " yeah like Sonic the Hedgehog on Hedgehog genes yeah yeah but Pokemon USA we're not happy about this"
  },
  {
    "start": 2780.72,
    "end": 2789.04,
    "text": " and so it's now called z b t b seven oh orang in Japan you can sign legal documents with your"
  },
  {
    "start": 2789.04,
    "end": 2794.4,
    "text": " favorite Pokemon what do you mean um so they have this thing where you can sign your name"
  },
  {
    "start": 2794.96,
    "end": 2800.88,
    "text": " or you can have a thing called a hanko which is a personal seal so it's like um what would you"
  },
  {
    "start": 2800.88,
    "end": 2806.8,
    "text": " call that wax seal not a wax seal but like an ink block kind of thing oh yeah um so like a stamp"
  },
  {
    "start": 2806.8,
    "end": 2812.96,
    "text": " a stamp that was the word I was looking for so yeah an ink stamp they're called hanko and they"
  },
  {
    "start": 2812.96,
    "end": 2818.48,
    "text": " have only certain ones that you're allowed to use you gotta just use any old thing but very recently"
  },
  {
    "start": 2818.48,
    "end": 2824.16,
    "text": " in the last ten years they changed it so Pokemon's allowed as well so if you have a favorite Pokemon"
  },
  {
    "start": 2824.16,
    "end": 2829.2,
    "text": " and you have one of these stamps you can sign your probably if I was playing Pokemon too much made"
  },
  {
    "start": 2829.2,
    "end": 2835.12,
    "text": " the boss papers right with a hanko you know if you depole your name to something else but then you get"
  },
  {
    "start": 2835.12,
    "end": 2839.6,
    "text": " a criminal record you have to stick with that name oh yeah if you get a criminal record are you"
  },
  {
    "start": 2839.6,
    "end": 2845.84,
    "text": " not allowed to evolve in your Pokemon with your stamp you stuck as as charmander your whole time"
  },
  {
    "start": 2845.84,
    "end": 2854.72,
    "text": " that would be the criminals I'm sorry I'm really lost oh no some of them evolve evil no I don't know"
  },
  {
    "start": 2854.72,
    "end": 2860.64,
    "text": " what's going on it's okay it's okay it's okay sometimes to not know I'm gonna have some I'm gonna"
  },
  {
    "start": 2860.64,
    "end": 2865.84,
    "text": " have some questions afterwards Alice's sign if that's all right um yeah there was a woman recently"
  },
  {
    "start": 2865.84,
    "end": 2871.76,
    "text": " who changed her name to Pudzie Bear and then she sorry we're just on name changes now and she's"
  },
  {
    "start": 2871.76,
    "end": 2877.12,
    "text": " um she's been turned down for a passport and she's really annoyed about it yeah but you're not allowed"
  },
  {
    "start": 2877.12,
    "end": 2886.72,
    "text": " to have something covering your face like an eye patch lovely um on that insect collecting I was"
  },
  {
    "start": 2886.72,
    "end": 2892.8,
    "text": " reading about someone called Liz Fowler um in 2016 she went to St Helena to look for something called"
  },
  {
    "start": 2892.8,
    "end": 2898.4,
    "text": " Baza Levski's Crane Fly and they weren't sure if it was extinct on that no one had seen one for"
  },
  {
    "start": 2898.4,
    "end": 2904.32,
    "text": " 45 years and why she was driving down the highway one of them flew through the window and landed on"
  },
  {
    "start": 2904.32,
    "end": 2914.4,
    "text": " her hand so cool uh and in 2014 there was a guy called Javier oh he was called Javier he was called"
  },
  {
    "start": 2914.4,
    "end": 2924.48,
    "text": " Javier his surname was Juanca now in we see that that is that's how you say it oh that's that's"
  },
  {
    "start": 2924.48,
    "end": 2930.8,
    "text": " pronounced Juanca right out it's there's a there's a group of people in Peru called the"
  },
  {
    "start": 2930.8,
    "end": 2936.88,
    "text": " Juanca people and there's a football team called Departivo Juanca oh is that the same name after the same"
  },
  {
    "start": 2936.88,
    "end": 2942.32,
    "text": " name after the same bunch of Juanca anyway yeah yeah yeah again we're fixated at the wrong"
  },
  {
    "start": 2942.32,
    "end": 2947.68,
    "text": " point of this fact yeah which is that while Javier was waiting for a bus and his pockets"
  },
  {
    "start": 2951.52,
    "end": 2956.96,
    "text": " he looked to the tree on his right and found the new species a spider mite which is what he was studying"
  },
  {
    "start": 2956.96,
    "end": 2960.88,
    "text": " so he was literally just waiting for a bus and there it was so cool so I think that's one of the"
  },
  {
    "start": 2960.88,
    "end": 2964.88,
    "text": " cool things about insect collecting is sometimes they just literally land in your lap yeah it"
  },
  {
    "start": 2964.88,
    "end": 2968.96,
    "text": " is amazing and but yeah it's fortune favors the prepared mind yeah you know if you hadn't been studying"
  },
  {
    "start": 2968.96,
    "end": 2973.36,
    "text": " spider mice there's no way he would so what I find very interesting about insect discovery yeah it's"
  },
  {
    "start": 2973.36,
    "end": 2978.4,
    "text": " another of these things kind of related to your fact honest about what what we knew when and the"
  },
  {
    "start": 2978.4,
    "end": 2984.48,
    "text": " misconceptions and so there's a very cool early entomologist her name was Maria Cibilla Mary and"
  },
  {
    "start": 2984.48,
    "end": 2990.4,
    "text": " she was brought born in Frankfurt in 1647 and she's the woman who absolutely nailed the evidence"
  },
  {
    "start": 2990.4,
    "end": 2996.32,
    "text": " that butterflies used to be caterpillars and vice versa oh right yeah and before that I think"
  },
  {
    "start": 2996.32,
    "end": 3003.36,
    "text": " it was quite open to debate because because it's mental because it's mental the idea that there's"
  },
  {
    "start": 3003.36,
    "end": 3008.16,
    "text": " a caterpillar and then it goes in a little cocoon and then it mushes its whole body up what comes out"
  },
  {
    "start": 3008.16,
    "end": 3012.24,
    "text": " like a beautiful butterfly yeah yeah it's crazy it is crazy because they didn't have pokemon to"
  },
  {
    "start": 3012.24,
    "end": 3017.44,
    "text": " sort of explain that science to them at the time but again it's one of these things it bit it seems"
  },
  {
    "start": 3017.44,
    "end": 3021.92,
    "text": " crazy but also it seems really really easy to work it out I mean it's like the whole thing about"
  },
  {
    "start": 3021.92,
    "end": 3028.24,
    "text": " Archie's carrying air you just go well yeah just keep it in a box and then one day there's a butterfly"
  },
  {
    "start": 3028.24,
    "end": 3031.92,
    "text": " but that's what she did she did it for several generations and I don't know why several generations"
  },
  {
    "start": 3031.92,
    "end": 3037.6,
    "text": " in a row you think as you say you think one would do it but no no butterflies from egg to adult again"
  },
  {
    "start": 3037.6,
    "end": 3042.08,
    "text": " does it else does it blow your mind in the way that I think it blows ours and possibly everyone else"
  },
  {
    "start": 3042.08,
    "end": 3046.48,
    "text": " that that can happen with a butterfly that it can go from this one state to this kind of soupy"
  },
  {
    "start": 3046.48,
    "end": 3051.92,
    "text": " goop and then become the other thing or does that just make sense it is amazing but I also think I"
  },
  {
    "start": 3051.92,
    "end": 3056.96,
    "text": " mean I'm absolutely obsessed with embryology and I've written books about embryology I teach embryology"
  },
  {
    "start": 3056.96,
    "end": 3062.88,
    "text": " and just this idea that we've gone each of us have gone from being a single cell you know"
  },
  {
    "start": 3062.88,
    "end": 3066.96,
    "text": " that we're all sitting here being trillions of cells it's not metamorphosis it's not the same as"
  },
  {
    "start": 3066.96,
    "end": 3071.04,
    "text": " insects but we've gone through this amazing transformation where you turn into something which looks"
  },
  {
    "start": 3071.04,
    "end": 3076.08,
    "text": " like a ball of cells and then it looks like a fluid filled ball of cells and it's a bit like a sausage"
  },
  {
    "start": 3076.08,
    "end": 3081.68,
    "text": " and then it grazes little stumpy arms and legs and then it's heart starts to be and it's just amazing"
  },
  {
    "start": 3081.68,
    "end": 3088.24,
    "text": " it's this incredible transformation and it involves a lot of origami like folding and and cells"
  },
  {
    "start": 3088.24,
    "end": 3094.16,
    "text": " moving around say migration of cells inside the body as well it's it's just incredible yeah it blows"
  },
  {
    "start": 3094.16,
    "end": 3106,
    "text": " my mind yeah cool I mean you could just set that but that this how you treat all your guests that"
  },
  {
    "start": 3106,
    "end": 3115.84,
    "text": " such such a dick such a dick oh my god do you know I you get to do the coolest job in the world by"
  },
  {
    "start": 3115.84,
    "end": 3121.76,
    "text": " the way which is you you get to go and see things that have been in the ground that have no one has"
  },
  {
    "start": 3121.76,
    "end": 3125.68,
    "text": " seen for sometimes hundreds of thousands of years millions of years I mean it's an astonishing thing"
  },
  {
    "start": 3125.68,
    "end": 3130.4,
    "text": " finding fossils finding all bones I know you've written a bunch of books about that there was one"
  },
  {
    "start": 3130.4,
    "end": 3134.24,
    "text": " because you probably can't collect them in the way that insect collectors keep them because there's"
  },
  {
    "start": 3134.24,
    "end": 3139.28,
    "text": " you've got to they belong to the country right and they have to go to a museum and yeah again it's"
  },
  {
    "start": 3139.28,
    "end": 3143.52,
    "text": " the experiences and the and the photographs and I came across a photograph myself the other day"
  },
  {
    "start": 3143.52,
    "end": 3152.16,
    "text": " holding LB1 the skull of the of homophysiancists from Lurangbura Cave in Indonesia and you know"
  },
  {
    "start": 3152.16,
    "end": 3157.28,
    "text": " things like that and it's incredible I remember doing that I was filming incredible human journey"
  },
  {
    "start": 3157.28,
    "end": 3164.72,
    "text": " for the BBC back in 2008 and turned up in Jakarta and it was talking to the curators of the museum"
  },
  {
    "start": 3164.72,
    "end": 3169.36,
    "text": " there and they said you know who are you what do you do and I said well I'm a biological"
  },
  {
    "start": 3169.36,
    "end": 3175.52,
    "text": " scientist and they said okay here's the coverage with LB1 in you can lay out the the fossils are not"
  },
  {
    "start": 3175.52,
    "end": 3180.24,
    "text": " it was just incredible yeah real privilege I read there's a thing that's in your latest book it's"
  },
  {
    "start": 3180.24,
    "end": 3187.12,
    "text": " in the prologue and it's just so cool this is 20 years ago you were hanging on the side of a cliff"
  },
  {
    "start": 3187.12,
    "end": 3193.84,
    "text": " and it's because this cliff kept dropping bones down onto the beach below because it was a cemetery"
  },
  {
    "start": 3193.84,
    "end": 3198.4,
    "text": " built on the edge of a cliff and the cliff has been eroding so as it grows yeah"
  },
  {
    "start": 3198.4,
    "end": 3204.24,
    "text": " the bones slowly emerge and drop down and you were I mean I just love where the the extra stories"
  },
  {
    "start": 3204.24,
    "end": 3209.92,
    "text": " to where collections are being made from that would be a collection of you know cliff drop bones"
  },
  {
    "start": 3209.92,
    "end": 3214,
    "text": " and it was an unnamed cemetery and that all relied on just ordinary people you know walking"
  },
  {
    "start": 3214,
    "end": 3218.64,
    "text": " on the beach and you know noticing that among the seaweed and bits of sea glass and whatever"
  },
  {
    "start": 3218.64,
    "end": 3223.12,
    "text": " else there were the occasional human bone great grief would you get like half a coffin poking out"
  },
  {
    "start": 3223.12,
    "end": 3227.52,
    "text": " and it was kind of the sort of yeah it's it was weird it was very ancient cemetery it was kind of"
  },
  {
    "start": 3227.52,
    "end": 3232.96,
    "text": " seventh century so it wasn't there weren't coffins it was a type of grave called a kissed grave where"
  },
  {
    "start": 3232.96,
    "end": 3237.44,
    "text": " you almost build the coffin in the ground so you dig the shaft down and then you put slabs of stone"
  },
  {
    "start": 3237.44,
    "end": 3242.24,
    "text": " and then you lay the body in so what we saw when we when we cleared all the undergrowth or overgrowth"
  },
  {
    "start": 3242.24,
    "end": 3248.08,
    "text": " they were the cliff edge away were these were these kind of perpendicular slabs of rocks sticking"
  },
  {
    "start": 3248.08,
    "end": 3252.96,
    "text": " out of a sandy rock face so it was kind of like red sandstone so they shouldn't have been there"
  },
  {
    "start": 3252.96,
    "end": 3257.84,
    "text": " well they weren't naturally there they they were part of these kiss graves yeah so we rescued"
  },
  {
    "start": 3257.84,
    "end": 3262.32,
    "text": " the bits of bone that were just dropping out and then laughed it there but we did usefully map the"
  },
  {
    "start": 3262.32,
    "end": 3267.76,
    "text": " extent of the cemetery above ground as well using geophysical equipment to scan the ground yeah very"
  },
  {
    "start": 3267.76,
    "end": 3272.16,
    "text": " cool this is so cool now it is amazing and we've just made another series of digging for Britain and"
  },
  {
    "start": 3272.16,
    "end": 3276,
    "text": " and you know that's just such a joy because it's current archaeology and it's what's just come out"
  },
  {
    "start": 3276,
    "end": 3280.56,
    "text": " to the ground and there are some oh my god I don't know I'm allowed to talk about it yeah maybe I can"
  },
  {
    "start": 3280.56,
    "end": 3287.04,
    "text": " there's this absolutely amazing find which is an iron age find and it is a type of trumpet from"
  },
  {
    "start": 3287.04,
    "end": 3293.12,
    "text": " the iron age where nobody's ever found a complete one and we have a complete one from Britain and it"
  },
  {
    "start": 3293.12,
    "end": 3301.04,
    "text": " is utterly astonishing it's amazing amazing that's very cool and the archaeologists when they started"
  },
  {
    "start": 3301.04,
    "end": 3304.72,
    "text": " excavating we're like oh we think we've got a bit of this thing called a carnix and then they were"
  },
  {
    "start": 3304.72,
    "end": 3308.8,
    "text": " excavating a bit more going we think maybe there's a bit more of it and they lifted it in a block"
  },
  {
    "start": 3308.8,
    "end": 3314.56,
    "text": " because it's very fragile really fragile ancient bronze work and they took it to your hospital to"
  },
  {
    "start": 3314.56,
    "end": 3319.76,
    "text": " x-ray it and then MRI scan it and of course you know that was an incredibly exciting day because they're"
  },
  {
    "start": 3319.76,
    "end": 3324.4,
    "text": " putting it through this MRI scanner and suddenly they realized they've got the whole thing in"
  },
  {
    "start": 3324.4,
    "end": 3338.56,
    "text": " that block okay that's it that is all of our facts thank you so much for"
  },
  {
    "start": 3338.56,
    "end": 3343.04,
    "text": " listening we're going to be back again next week with another episode but thank you to the royal"
  },
  {
    "start": 3343.04,
    "end": 3348.16,
    "text": " institution thank you so much to Alice Roberts Alice domination is out now it's out on paperback"
  },
  {
    "start": 3348.16,
    "end": 3355.04,
    "text": " yes very exciting to go online or into bookshops get her book and otherwise just come back next week"
  },
  {
    "start": 3355.04,
    "end": 3358.72,
    "text": " because we're going to be back with another episode we'll see you all thank you everyone here so"
  },
  {
    "start": 3358.72,
    "end": 3388.72,
    "text": " much goodbye. you"
  }
]