[
  {
    "start": 0,
    "end": 4.72,
    "text": " Hi guys, just before we start this show, we wanted to let you know about last week's show,"
  },
  {
    "start": 4.72,
    "end": 9.84,
    "text": " on which you might remember we had a few facts about Leonardo da Vinci that we were slightly suspicious"
  },
  {
    "start": 9.84,
    "end": 13.92,
    "text": " about, and we just asked someone if they could get in touch and provide us with a reliable source,"
  },
  {
    "start": 13.92,
    "end": 18.56,
    "text": " so that all these things that sounded too good to be true could be verified as true,"
  },
  {
    "start": 18.56,
    "end": 24.8,
    "text": " and someone did get in touch to tell us that they weren't true. I'm afraid Leonardo da Vinci"
  },
  {
    "start": 24.8,
    "end": 30.56,
    "text": " doesn't seem to have had a long and lustrous career as a chef, he may not have even made the giant"
  },
  {
    "start": 30.56,
    "end": 37.52,
    "text": " whisk. We fell for a hoax. This is a hoax book that was written in the 1980s, it's called Notast,"
  },
  {
    "start": 37.52,
    "end": 44.56,
    "text": " de Cocina, de Leonardo da Vinci, and it's full of lies, cruel lies that were then repeated in"
  },
  {
    "start": 44.56,
    "end": 50.32,
    "text": " biography, after book, after History magazine, throughout the decade solely for the purpose of"
  },
  {
    "start": 50.32,
    "end": 56.56,
    "text": " making me look like an idiot. Thanks so much to Pedro Almoda, who was the person who emailed in to"
  },
  {
    "start": 56.56,
    "end": 62.64,
    "text": " tell us about that original text, and who also managed to avoid writing in huge capital letters,"
  },
  {
    "start": 62.64,
    "end": 67.92,
    "text": " \"You total and utter gullible morons.\" Very grateful to him for being so restrained on that front,"
  },
  {
    "start": 67.92,
    "end": 73.2,
    "text": " and for letting us know, and I'm so sorry to the rest of you for saying these things that turned"
  },
  {
    "start": 73.2,
    "end": 80,
    "text": " out not to be true, won't happen again. I promise the upcoming podcast is almost entirely true,"
  },
  {
    "start": 80.4,
    "end": 82,
    "text": " okay, on with the show."
  },
  {
    "start": 82,
    "end": 102.48,
    "text": " Hello, and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 102.48,
    "end": 107.52,
    "text": " from the QI offices in Covent Garden. My name is Dan Schreiber, I'm sitting here next to Andrew"
  },
  {
    "start": 107.52,
    "end": 112.96,
    "text": " Hunter Murray, and Edgesinsky, and James Harkin, and once again we have gathered around the microphones"
  },
  {
    "start": 112.96,
    "end": 118.4,
    "text": " with our four favorite facts from the last seven days, and in a particular order, here we go."
  },
  {
    "start": 118.4,
    "end": 125.52,
    "text": " Starting with you, James Harkin. Okay, my fact this week is that the least creepy job is that of a"
  },
  {
    "start": 125.52,
    "end": 135.44,
    "text": " weather forecaster. According to you, according to a new paper from this year, in the journal New"
  },
  {
    "start": 135.44,
    "end": 142.16,
    "text": " Ideas in Psychology, called \"On the Nature of Creepiness\" by two scientists called Francis"
  },
  {
    "start": 142.16,
    "end": 147.52,
    "text": " T. McCandrew and Sarah S. Kerrnker. And what did they do that they personally meet up with"
  },
  {
    "start": 147.52,
    "end": 154.88,
    "text": " creepy people? Yeah. No, what they did is they did a survey of 1,341 people, and they asked them,"
  },
  {
    "start": 154.88,
    "end": 161.36,
    "text": " they gave them a list of a load of jobs and said which of these is the most creepy, and the top creepy"
  },
  {
    "start": 161.36,
    "end": 171.04,
    "text": " job was clown, followed by taxidermist, followed by sex shop owner, now I'm friends with loads of those,"
  },
  {
    "start": 171.04,
    "end": 177.6,
    "text": " hi, and then funeral director and taxidriver. Is that taxidermist because it sounds like taxidermist?"
  },
  {
    "start": 177.6,
    "end": 184.32,
    "text": " Is that the confusion then? So this is only a small list of jobs, so there were 21 jobs in total."
  },
  {
    "start": 184.32,
    "end": 188.64,
    "text": " So things like weird butcher weren't on the list, which might be even the creepy of the clown,"
  },
  {
    "start": 188.64,
    "end": 193.6,
    "text": " yes, weird butcher. You've got the normal butcher and then the next shop is always the"
  },
  {
    "start": 193.6,
    "end": 200.16,
    "text": " weird butcher, who's always rubbing his hands on the awful. So who else is on the list?"
  },
  {
    "start": 200.16,
    "end": 206.88,
    "text": " So the bottom three, as in the least creepy meteorologist or whether forecaster came least creepy,"
  },
  {
    "start": 206.88,
    "end": 212.88,
    "text": " followed by teacher and then farmer, quite surprised by teacher because not that teachers"
  },
  {
    "start": 212.88,
    "end": 217.92,
    "text": " are creepy generally, but you often would hear school children saying about teachers are creepy"
  },
  {
    "start": 217.92,
    "end": 223.04,
    "text": " and stuff, maybe it's a survey done once people have grown up. In nowadays, everyone thinks of teachers"
  },
  {
    "start": 223.04,
    "end": 227.6,
    "text": " being great because you think, oh, well, a good profession to be in. Sort of, everyone has had one"
  },
  {
    "start": 227.6,
    "end": 232.4,
    "text": " creepy teacher though. It's sort of unfair to lump an entire profession into creepiness, isn't it,"
  },
  {
    "start": 232.4,
    "end": 237.04,
    "text": " based on probably one person's experience, a weird physics teacher. I reckon I'd answered that,"
  },
  {
    "start": 237.04,
    "end": 243.12,
    "text": " a creepy job was a hairdresser because I had like one creepy hairdresser once, and then I think"
  },
  {
    "start": 243.12,
    "end": 247.12,
    "text": " that affects your view of the whole profession, doesn't it? Yeah, my parents are hairdressers. Yeah,"
  },
  {
    "start": 247.12,
    "end": 253.92,
    "text": " that's the one we're talking about. Yeah. Your mum just really strange. So what is being creepy?"
  },
  {
    "start": 253.92,
    "end": 261.92,
    "text": " Okay, so being creepy is kind of a feeling of unease about somebody, and it's interesting,"
  },
  {
    "start": 261.92,
    "end": 268.4,
    "text": " I read this paper and they say it's not just that you feel like you're going to be in harm because"
  },
  {
    "start": 268.4,
    "end": 272.88,
    "text": " if someone comes at you with an axe, you wouldn't say that's creepy, you'd say that's just scary."
  },
  {
    "start": 272.88,
    "end": 279.28,
    "text": " It's really creepy. It's so creepy, wasn't it? It's all my hand off, it's creepy, it's such a"
  },
  {
    "start": 279.28,
    "end": 286.16,
    "text": " creep. We were talking about this the other day, that there's certain words that I get given over to"
  },
  {
    "start": 286.16,
    "end": 292.48,
    "text": " sort of like murders and stuff that are just a bit too playground. So, copycat. Yeah, that's just"
  },
  {
    "start": 292.48,
    "end": 300.96,
    "text": " like stealing my murders. You're nothing but a copycat. That's ridiculous. That's the same creepy."
  },
  {
    "start": 300.96,
    "end": 305.28,
    "text": " But yeah, creepiness is more like the potential to do harm, isn't it? Yeah, or actually, it's"
  },
  {
    "start": 305.28,
    "end": 310.08,
    "text": " more like the ambiguity of whether someone might do you harm or might not do you harm."
  },
  {
    "start": 310.08,
    "end": 316.08,
    "text": " So yeah, maybe this is why, because I think this study also had the creepiest hobbies, what people"
  },
  {
    "start": 316.08,
    "end": 321.36,
    "text": " found were the creepiest hobbies for people to have, and the top creepiest hobbies were collecting"
  },
  {
    "start": 321.36,
    "end": 329.2,
    "text": " things, which I think that's, so the examples it gives are dolls insects and body parts."
  },
  {
    "start": 329.2,
    "end": 333.52,
    "text": " Well, I think the dolls insects, I'd be upset if I was loved in with body parts."
  },
  {
    "start": 333.52,
    "end": 339.04,
    "text": " It actually said that body parts such as teeth, bones or fingernails were considered"
  },
  {
    "start": 339.04,
    "end": 345.76,
    "text": " especially creepy. So just a few more things from this study before we move on. They asked for creepy"
  },
  {
    "start": 345.76,
    "end": 352,
    "text": " traits. What they did was they said, imagine a creepy person is talking to your friend, what traits"
  },
  {
    "start": 352,
    "end": 358.24,
    "text": " might this creepy person have, and ones that they went for were the person stood too close to your"
  },
  {
    "start": 358.24,
    "end": 366.56,
    "text": " friend. The person licked his or her lips frequently. Is that their own lips or the lips of your friend?"
  },
  {
    "start": 366.56,
    "end": 375.04,
    "text": " And the person laughed at unpredictable times. I would put, sorry."
  },
  {
    "start": 375.04,
    "end": 382.4,
    "text": " I would put oscillating on there as well."
  },
  {
    "start": 382.4,
    "end": 387.84,
    "text": " It's oscillating as in kind of rocking. Yeah, just rocking. I find that a bit odd. I'll be in bookshops."
  },
  {
    "start": 387.84,
    "end": 392.72,
    "text": " There's always an older guy standing looking at a sort of the naughty section of a bookshop,"
  },
  {
    "start": 392.72,
    "end": 398.08,
    "text": " you know, sort of like a romance erotica, and they oscillate. And I always say, don't go near an"
  },
  {
    "start": 398.08,
    "end": 403.28,
    "text": " oscillating man. But is that more down to the position that he's in, as in he's in the in the sexy"
  },
  {
    "start": 403.28,
    "end": 407.52,
    "text": " departments of the bookshop? Like if he was oscillating somewhere else in the bookshop,"
  },
  {
    "start": 407.52,
    "end": 411.92,
    "text": " would it be less weird? Because actually like sexual predation is one of the things which"
  },
  {
    "start": 411.92,
    "end": 419.84,
    "text": " people associate with creepiness of course. That is creepy. Did you guys see that on the list as well"
  },
  {
    "start": 419.84,
    "end": 426.48,
    "text": " was bird watching, bird watches. It was quite unfair. And a guy who is a bird watcher"
  },
  {
    "start": 426.48,
    "end": 431.76,
    "text": " wrote an article on his website called Aldobon. And he just wrote, he said, I'm just going to step away"
  },
  {
    "start": 431.76,
    "end": 436.08,
    "text": " from my usual articles because I need to address this creepiness thing. And he said, here are a few"
  },
  {
    "start": 436.08,
    "end": 440.64,
    "text": " of my thoughts. Number one, first of all, only squares. He's the term bird watching. It's birding."
  },
  {
    "start": 441.2,
    "end": 446.08,
    "text": " So that's a serious birder here. Yeah, he sounds like not a square. He sounds like he's a cool guy."
  },
  {
    "start": 446.08,
    "end": 449.6,
    "text": " And he says, and he says as well, like what they're not, what they're suggesting is that bird watches"
  },
  {
    "start": 449.6,
    "end": 453.2,
    "text": " just stand there watching birds. It's not about that. It's about going to exotic locations. It's"
  },
  {
    "start": 453.2,
    "end": 458.16,
    "text": " adventure. This man sounds misinformed because bird watching is not going to look for a rare bird"
  },
  {
    "start": 458.16,
    "end": 461.36,
    "text": " that's twitching. That's the thing that the bird watching community gets quite annoyed about. So"
  },
  {
    "start": 461.36,
    "end": 464.96,
    "text": " twitching are the people who are just in it for the excitement who they hear. There's been a"
  },
  {
    "start": 464.96,
    "end": 469.44,
    "text": " weird parrot spotting in Cornwall and they get down there watching is sitting in your garden"
  },
  {
    "start": 469.44,
    "end": 473.76,
    "text": " or in a forest all day, usually listening out for bird calls because you can't see. Well, he does say"
  },
  {
    "start": 473.76,
    "end": 478.8,
    "text": " listening and thinking and anticipating. I can't wait for the letters after Anna said that this guy"
  },
  {
    "start": 478.8,
    "end": 483.28,
    "text": " who writes a book. I know what I know on the website. On Audubon, which is the most famous bird watching"
  },
  {
    "start": 483.28,
    "end": 488.88,
    "text": " website. Yeah, I think this is it's his site. He just to the final point. Number four is he says,"
  },
  {
    "start": 488.88,
    "end": 492.88,
    "text": " you know, who I think the real creeps are here. These psychologists sitting around thinking about"
  },
  {
    "start": 492.88,
    "end": 497.84,
    "text": " what's creepy all day, constantly asking people, do you think this is creepy? And how about this"
  },
  {
    "start": 497.84,
    "end": 501.84,
    "text": " creepy? What a bunch of creeps. I think these scientists should get out of the lab a bit more."
  },
  {
    "start": 501.84,
    "end": 508.24,
    "text": " Maybe pick up a hobby. I know the perfect one. Slam, do you know who came up with the term the"
  },
  {
    "start": 508.24,
    "end": 514.08,
    "text": " creeps? As in that gives me the creeps. Charles Dickens. David Copperfield, that's the first"
  },
  {
    "start": 514.08,
    "end": 517.92,
    "text": " use that the Oxford dictionary has. Well, was it in reference to bird watches? It was not."
  },
  {
    "start": 517.92,
    "end": 525.68,
    "text": " And it also around that time mid-19th century creepiness was known as being clammy. That was"
  },
  {
    "start": 525.68,
    "end": 531.12,
    "text": " another way of describing someone who was a creep. Oh, yeah, very clammy. Yeah. And so I think the reason"
  },
  {
    "start": 531.12,
    "end": 536.8,
    "text": " just to explain why bird watching and it was bird watching and other hobbies that involve"
  },
  {
    "start": 536.8,
    "end": 541.76,
    "text": " watching like the other examples given word, taking pictures of people watching children,"
  },
  {
    "start": 541.76,
    "end": 548.4,
    "text": " pornography and bird watching. So you can't see why he was upset at being lumped in with those guys."
  },
  {
    "start": 548.4,
    "end": 555.12,
    "text": " Yeah, yeah, yeah. But this study, the study concludes by saying that creepy people are the"
  },
  {
    "start": 555.12,
    "end": 561.68,
    "text": " personification of something called the prospect refuge theory, which is this idea that human seek places"
  },
  {
    "start": 561.68,
    "end": 566.56,
    "text": " where you get refuge, so safety and you get prospect, so opportunity and basically what that"
  },
  {
    "start": 566.56,
    "end": 572.4,
    "text": " means is places where you can hide easily, but you can see lots of other things around you potential"
  },
  {
    "start": 572.4,
    "end": 577.04,
    "text": " threats. And I think maybe the idea of people who watch is that they're concealed. So a bird watcher"
  },
  {
    "start": 577.04,
    "end": 582.96,
    "text": " is watching you, but often you can't see him if you're a bird. And that's why in like a Victorian"
  },
  {
    "start": 582.96,
    "end": 586.16,
    "text": " house, we'd be creeped out because there are lots of nucks and crannies people could, you know,"
  },
  {
    "start": 586.16,
    "end": 590.96,
    "text": " round corners that people could be hiding in. And if you're on a big open more land, people often find"
  },
  {
    "start": 590.96,
    "end": 595.84,
    "text": " that a bit uncomfortable because there's no way you can hide. Sure. When I used to play laser quest,"
  },
  {
    "start": 595.84,
    "end": 600.4,
    "text": " when I was a teenager, I used to like to hide in the corner so that no one could shoot me."
  },
  {
    "start": 600.4,
    "end": 604.88,
    "text": " Oh, you want to shoot them from where I was? Oh, does that make me creepy? Yes, and I also hate"
  },
  {
    "start": 604.88,
    "end": 609.68,
    "text": " people who do that itself. Yeah, I know. Well, I was all with myself. Yeah, I played two weeks ago,"
  },
  {
    "start": 609.68,
    "end": 616.96,
    "text": " laser quest. Wow, it was great fun. I'm afraid that's the extent of the fact. My fact this week,"
  },
  {
    "start": 616.96,
    "end": 622.96,
    "text": " I'm back in the nine suits. Really good, it's great. So I think it was discovered by maybe Richard"
  },
  {
    "start": 622.96,
    "end": 628.08,
    "text": " Wiseman did a study in the early 2000s and some of us before that that any area that has"
  },
  {
    "start": 628.08,
    "end": 633.04,
    "text": " infrasound, any sound that's below 20 hertz, which is basically below the level of which humans can"
  },
  {
    "start": 633.04,
    "end": 637.68,
    "text": " hear, makes us creeped out somehow, even though we don't know it. So he did this study in Edinburgh"
  },
  {
    "start": 637.68,
    "end": 642.16,
    "text": " and he sent people to apparently haunted locations and to not haunted, but didn't tell them which were"
  },
  {
    "start": 642.16,
    "end": 646.64,
    "text": " which. And they were more scared in the apparently haunted ones. And then he realised that's because"
  },
  {
    "start": 646.64,
    "end": 650.88,
    "text": " there was this constant rumble. I think it was caused by the traffic, but it was just below that"
  },
  {
    "start": 650.88,
    "end": 656.8,
    "text": " frequency at which we can hear. I'm sure this must be made up. I remember at school someone telling me"
  },
  {
    "start": 656.8,
    "end": 661.12,
    "text": " that when Hitler did all of his speeches, what they used to do is before he came on, there was"
  },
  {
    "start": 661.12,
    "end": 665.52,
    "text": " it was that kind of noise. So there was an unsettled feeling amongst everyone who was there for"
  },
  {
    "start": 665.52,
    "end": 670.08,
    "text": " the speech. And then as soon as Hitler would come out, they would turn the sound off and the matching"
  },
  {
    "start": 670.08,
    "end": 674.4,
    "text": " of the sense of calm from the sound disappearing with this person who you were there to see, it was like,"
  },
  {
    "start": 674.4,
    "end": 680.64,
    "text": " ah, our leaders here kind of thing. Is that true at all? I've read that. I don't know if it's true. Do"
  },
  {
    "start": 680.64,
    "end": 689.28,
    "text": " you think Theresa May is just getting to turn the machine off when she starts? Clowning was number one"
  },
  {
    "start": 689.28,
    "end": 695.04,
    "text": " on the list of creepy occupations, right? Yeah. So the clowning community is very aware"
  },
  {
    "start": 695.04,
    "end": 699.6,
    "text": " that they are being seen as creepy and they need to do something about it. So one of the things is that"
  },
  {
    "start": 699.6,
    "end": 705.36,
    "text": " they teach people who are petrified of clowns not to be petrified by inviting them to come along and"
  },
  {
    "start": 705.36,
    "end": 710.48,
    "text": " they give them clouncyling, they call it, and clouncyling sessions involve meeting the person,"
  },
  {
    "start": 710.48,
    "end": 714.88,
    "text": " they then get done, they're made up done and stuff in front of them, and then you see them in the"
  },
  {
    "start": 714.88,
    "end": 721.04,
    "text": " circus and you realize it's a normal person behind the clown face. Did you see this last few weeks"
  },
  {
    "start": 721.04,
    "end": 726.48,
    "text": " in the news there have been some clown sightings in South Carolina? No, they're not native to South"
  },
  {
    "start": 726.48,
    "end": 731.2,
    "text": " Carolina. That doesn't make any sense. What do you mean clown sightings? So they have been reported"
  },
  {
    "start": 731.2,
    "end": 737.6,
    "text": " sightings of lurking creepy clowns that people have been telling the police about. Police in South"
  },
  {
    "start": 737.6,
    "end": 743.44,
    "text": " Carolina have warned that anyone dressed as a clown could face a rest because so many people"
  },
  {
    "start": 743.44,
    "end": 748.8,
    "text": " have been scared by these clowns. And at least one performer in Georgia has decided to inform"
  },
  {
    "start": 748.8,
    "end": 754.16,
    "text": " police of his movements whenever in costume so that he doesn't get arrested. It's not, what's the"
  },
  {
    "start": 754.16,
    "end": 758.8,
    "text": " what's the offense though? Because it's not an offense to be creepy. No, but there's reports of them"
  },
  {
    "start": 758.8,
    "end": 766.4,
    "text": " kind of trying to get children into the woods. There you go. But here's the thing right, in 1981"
  },
  {
    "start": 766.4,
    "end": 772.72,
    "text": " there was a very similar thing happening where people saw these clowns and they were supposedly"
  },
  {
    "start": 772.72,
    "end": 778.4,
    "text": " kind of lowering children into woods and stuff like that. There was one one event where there was"
  },
  {
    "start": 778.4,
    "end": 783.52,
    "text": " a clown who only had half his clown suit on and he was even more scary because he didn't have the bottom"
  },
  {
    "start": 783.52,
    "end": 790.48,
    "text": " half on. He was naked from the waist down. But they had over 20 calls at this time and it was in"
  },
  {
    "start": 790.48,
    "end": 796.32,
    "text": " the newspapers, but they found out that basically no adults had seen any of these clowns and they reckon"
  },
  {
    "start": 796.32,
    "end": 801.84,
    "text": " that maybe it was just overactive imagination of kids and that was what caused it. Oh, okay. I'm scared"
  },
  {
    "start": 801.84,
    "end": 808.24,
    "text": " of clowns again now. All that clownsling I had completely gone out there. Four years of clownsling."
  },
  {
    "start": 808.24,
    "end": 814.88,
    "text": " And actually these ones is South Carolina. At the moment I think no policemen has actually seen any"
  },
  {
    "start": 814.88,
    "end": 819.6,
    "text": " of these clowns either. So they wonder if it also might be another kind of example of mass hysteria."
  },
  {
    "start": 819.6,
    "end": 823.68,
    "text": " That's another example of also a playground where it would be effectively what sounds like"
  },
  {
    "start": 823.68,
    "end": 827.68,
    "text": " sexual predators out in the go. Those clowns, we'll get those clowns one day."
  },
  {
    "start": 830.32,
    "end": 836.16,
    "text": " I have one more creepy thing before we move on. Yeah sure. There was a news report about donations"
  },
  {
    "start": 836.16,
    "end": 841.92,
    "text": " left to shelter Scotland homeless charity and they gave their weirdest and creepiest donations"
  },
  {
    "start": 841.92,
    "end": 849.84,
    "text": " a mummified cat and a sack of creepy severed dolls heads with their eyelids glued shut."
  },
  {
    "start": 849.84,
    "end": 856.72,
    "text": " Yeah. That was donated to a charity. Don't let it do a charity. What possible use could you have"
  },
  {
    "start": 856.72,
    "end": 861.92,
    "text": " in the charity shop? Sometimes the dolls heads fall off and you need a replacement. Well, I love"
  },
  {
    "start": 861.92,
    "end": 865.84,
    "text": " these dolls heads but I'm afraid the eyes are just too open for me. No thanks."
  },
  {
    "start": 865.84,
    "end": 879.28,
    "text": " Okay, it's time for fact number two and that is my fact. My fact this week is that self-driving cars"
  },
  {
    "start": 879.28,
    "end": 885.2,
    "text": " are playing grand theft auto in order to learn how to drive better. So this is"
  },
  {
    "start": 886,
    "end": 892.72,
    "text": " scientists are basically teaching self-driving cars to identify stuff better and that's quite hard"
  },
  {
    "start": 892.72,
    "end": 897.04,
    "text": " when you don't have a program that has things mapped out because you need it, you need to do it,"
  },
  {
    "start": 897.04,
    "end": 901.92,
    "text": " you need to teach the algorithms to learn better to understand what every single potential thing"
  },
  {
    "start": 901.92,
    "end": 906.08,
    "text": " you might encounter on the street is and they realize that instead of having to build all these"
  },
  {
    "start": 906.08,
    "end": 911.84,
    "text": " programs that simulate a real life driving experience, why not use something that is extraordinarily"
  },
  {
    "start": 911.84,
    "end": 917.36,
    "text": " detailed like grand theft auto and let it play it and let it just understand and start labeling"
  },
  {
    "start": 917.36,
    "end": 922.56,
    "text": " all the things that you don't want to run over. There's this lab in Germany which has developed"
  },
  {
    "start": 922.56,
    "end": 929.6,
    "text": " this. It's basically a software layer that sits in between the game and the car and the idea is"
  },
  {
    "start": 929.6,
    "end": 933.68,
    "text": " that it's just automatically starts classifying all the things and feeding it into the algorithm."
  },
  {
    "start": 933.68,
    "end": 938.88,
    "text": " Do you think the game would be annoyed if it knew that it was being played by a not a human?"
  },
  {
    "start": 940.16,
    "end": 945.2,
    "text": " What do you mean by that Addy? I don't know. I think you thought that was a more profound question"
  },
  {
    "start": 945.2,
    "end": 950.08,
    "text": " than it actually was. It's interesting, you've got one virtual reality thing interacting with another."
  },
  {
    "start": 950.08,
    "end": 954.96,
    "text": " Yeah, it's pretty weird. So I read a list of how detailed grand theft auto is now."
  },
  {
    "start": 954.96,
    "end": 958.32,
    "text": " Some of the things that they've programmed into it if you were playing the game that you would"
  },
  {
    "start": 958.32,
    "end": 964.72,
    "text": " notice. So if it begins raining puddles will slowly and realistically form in the road and if you"
  },
  {
    "start": 964.72,
    "end": 970.64,
    "text": " shave your head or you have a clean shave your hair and stubble will grow at the same rate that"
  },
  {
    "start": 970.64,
    "end": 975.84,
    "text": " say if it was mine, like they just calculated one person's growth. It's stuff like that they've really"
  },
  {
    "start": 975.84,
    "end": 979.76,
    "text": " gone into it. But yours is quite fast growth. Yes, mine's a very fast growth. As if it was mine,"
  },
  {
    "start": 979.76,
    "end": 984.4,
    "text": " it wouldn't be fast growth at all. So have they taken an average of everyone? No, I guess I guess"
  },
  {
    "start": 984.4,
    "end": 990.08,
    "text": " they've just used one person's. It's the idea of hair growth. So it all... What are the cars going to"
  },
  {
    "start": 990.08,
    "end": 993.6,
    "text": " do when they're put into real life and they come up against someone who doesn't have such fast"
  },
  {
    "start": 993.6,
    "end": 999.28,
    "text": " growing hair? They're going to absolutely freak out. On the bright side people always get"
  },
  {
    "start": 999.28,
    "end": 1004.64,
    "text": " critical of grand theft also and kids playing it because it maybe teaches them to commit crimes,"
  },
  {
    "start": 1004.64,
    "end": 1010,
    "text": " but it's quite safe for a car to play a game about stealing cars because a car has no incentive"
  },
  {
    "start": 1010,
    "end": 1015.6,
    "text": " to steal a car. It's true, yeah. It's like teaching it about real life. This is what might happen to you."
  },
  {
    "start": 1015.6,
    "end": 1021.36,
    "text": " Yeah, it's a warning video. Yeah. There was, I read an article about someone who was in a"
  },
  {
    "start": 1021.36,
    "end": 1025.68,
    "text": " Google self-driving car and they were saying that it's really interesting because the car uses a"
  },
  {
    "start": 1025.68,
    "end": 1032.16,
    "text": " mixture of 3D laser mapping, GPS, radar and when they're using the radar, the radar goes through"
  },
  {
    "start": 1032.16,
    "end": 1038.88,
    "text": " objects as opposed to just slapping onto something as it were. Like our eyes do. Yeah. When your eyes"
  },
  {
    "start": 1038.88,
    "end": 1047.04,
    "text": " slap onto something. Yeah, but so as a result, there are moments when this person was in the car"
  },
  {
    "start": 1047.04,
    "end": 1053.6,
    "text": " where the car would suddenly stop because it recognized a cyclist who was halted and they would"
  },
  {
    "start": 1053.6,
    "end": 1058.64,
    "text": " have gone into it except for the fact that the cyclist was on the other side of a hedge. So it could"
  },
  {
    "start": 1058.64,
    "end": 1063.84,
    "text": " see through the hedge to see a cyclist who was going head on the hedge. Big mist. What would it"
  },
  {
    "start": 1063.84,
    "end": 1072.08,
    "text": " register that has? I don't think cars need to register a thick mist, do they? Pass a certain"
  },
  {
    "start": 1072.08,
    "end": 1079.44,
    "text": " thickness, mist becomes fog. Okay, so a really heavy fog. I think my point stands. No fog has ever been"
  },
  {
    "start": 1079.44,
    "end": 1085.04,
    "text": " so heavy to act as a wall against a car. So it would have to be what are you saying is that they"
  },
  {
    "start": 1085.04,
    "end": 1089.84,
    "text": " don't use cameras. They use radar. Yeah. So it would have to be a fog thick enough to show on radar."
  },
  {
    "start": 1089.84,
    "end": 1094.88,
    "text": " Yeah. Okay. Like a fog of insects. Like sometimes if there's a load of insects kind of like mayflies"
  },
  {
    "start": 1094.88,
    "end": 1099.76,
    "text": " all come at the same time. Right. They show up on radar. What about that, Anna? What about a plague"
  },
  {
    "start": 1099.76,
    "end": 1105.76,
    "text": " of locusts or cicadas which is in the middle of the road? James, I don't know why you're trying to dig"
  },
  {
    "start": 1105.76,
    "end": 1111.36,
    "text": " Andy out of this. It's very generous. Help me. Help me. I thought it was an extremely profound question."
  },
  {
    "start": 1111.36,
    "end": 1120.64,
    "text": " Google cars just had their first accident caused by a Google car rather than a person, I think."
  },
  {
    "start": 1120.64,
    "end": 1126.8,
    "text": " Fatality. No. No. I mean the smallest car accident you could possibly imagine. It was in February"
  },
  {
    "start": 1126.8,
    "end": 1131.44,
    "text": " this year and it actually exposed something quite clever that I didn't realise they do which is they've"
  },
  {
    "start": 1131.44,
    "end": 1136.48,
    "text": " trained Google cars to when you know when you're going along a main road and you need to turn right"
  },
  {
    "start": 1136.48,
    "end": 1141.12,
    "text": " off the road and there's traffic coming the other way. So if you just stay in the middle of your lane"
  },
  {
    "start": 1141.12,
    "end": 1144.88,
    "text": " then you hold up all the traffic behind you. So what you usually do is edge to the right hand side of"
  },
  {
    "start": 1144.88,
    "end": 1149.6,
    "text": " your lane so that traffic can get around you and they've taught the Google cars to do that. So a"
  },
  {
    "start": 1149.6,
    "end": 1154.72,
    "text": " Google car needed to turn right so edge to the right hand side of his lane but then spotted that"
  },
  {
    "start": 1154.72,
    "end": 1157.6,
    "text": " I don't know why they've installed this in the area where they're training the cars but there's"
  },
  {
    "start": 1157.6,
    "end": 1162.64,
    "text": " a bunch of sandbags blocking its route and so then indicated left to get back into the middle of the"
  },
  {
    "start": 1162.64,
    "end": 1168.48,
    "text": " lane and it scraped up at two miles an hour against a bus that was coming on its left hand side so"
  },
  {
    "start": 1168.48,
    "end": 1173.52,
    "text": " that was pretty dramatic. Was it in Britain this? No. I don't think it was. I think it was in America."
  },
  {
    "start": 1173.52,
    "end": 1178.32,
    "text": " So that would be turning left rather than right would it? It absolutely would be. I've said,"
  },
  {
    "start": 1178.32,
    "end": 1186.48,
    "text": " so listen to what I just said and then swap round all the left and right and then you've got it."
  },
  {
    "start": 1186.48,
    "end": 1191.04,
    "text": " Have you seen the Rolls Royce one that they've developed? I'll put this up on Twitter but it's"
  },
  {
    "start": 1191.04,
    "end": 1194.48,
    "text": " the photo on Twitter but it's worth you guys seeing right now. What's with what are you going to put it"
  },
  {
    "start": 1194.48,
    "end": 1200.56,
    "text": " on? I'll put on QI podcast. This is a design that they're planning to actually release. Yeah, square"
  },
  {
    "start": 1200.56,
    "end": 1206.16,
    "text": " wheels. It's a silver beast that looks like it's from the Jetsons. Isn't it? It's just listening"
  },
  {
    "start": 1206.16,
    "end": 1210.72,
    "text": " to this. No, not on Twitter. It does not have square wheels. It's got sort of wheel guards on it."
  },
  {
    "start": 1210.72,
    "end": 1216.56,
    "text": " Yes. That's right. That's not just a car that's still mounted on its block. It looks like a"
  },
  {
    "start": 1216.56,
    "end": 1222.72,
    "text": " monopoly piece, doesn't it? That's the best way to describe it. Is it real or is it a real car?"
  },
  {
    "start": 1222.72,
    "end": 1226.4,
    "text": " No, no, it's a real car. Imagine if all the self-driving cars all look like different"
  },
  {
    "start": 1226.4,
    "end": 1231.68,
    "text": " monopoly pieces. That'd be amazing. Oh my god, driving around it in old boots. Giant top hat,"
  },
  {
    "start": 1231.68,
    "end": 1238.24,
    "text": " cruises past you. And what's the new one? They've introduced the car. It's the internet. You'd"
  },
  {
    "start": 1238.24,
    "end": 1244.24,
    "text": " always swear at the cat, wouldn't you? Just new, fangled youth. Yeah, it's not gone down too well"
  },
  {
    "start": 1244.24,
    "end": 1249.6,
    "text": " this car in terms of design. I like the design but they said in the article one reviewer, it's called"
  },
  {
    "start": 1249.6,
    "end": 1254.8,
    "text": " the car, but ugly. And I think maybe a lot of people will agree, but I think there's a very skilled"
  },
  {
    "start": 1254.8,
    "end": 1262.64,
    "text": " reviewer. It's got a real way with words. Well, the point of driverless cars, I think, of the design,"
  },
  {
    "start": 1262.64,
    "end": 1267.28,
    "text": " for instance, the Google's going for is to make them look incredibly friendly because we're quite"
  },
  {
    "start": 1267.28,
    "end": 1271.44,
    "text": " very nervous about handing us our lives over to robots, even though that's not really justified,"
  },
  {
    "start": 1271.44,
    "end": 1275.76,
    "text": " we are. And that looks like a very intimidating car. So I think they've gone entirely the wrong"
  },
  {
    "start": 1275.76,
    "end": 1279.36,
    "text": " direction. So that the Google cars, if you look at them, they've sort of made a face on the front"
  },
  {
    "start": 1279.36,
    "end": 1283.04,
    "text": " of them. Yeah. Like a friendly face, the lights are a pair of eyes and then below the bumper,"
  },
  {
    "start": 1283.04,
    "end": 1288.32,
    "text": " it's like a smiling now. Saps, they must take us for the these killer robots are smiling."
  },
  {
    "start": 1288.32,
    "end": 1292.96,
    "text": " Against true though, because you know the new London red buses, to me, they look like they're"
  },
  {
    "start": 1292.96,
    "end": 1296.64,
    "text": " pissed off with me. Anytime I see one from the front of mine, that bus is angry with me. That's the"
  },
  {
    "start": 1296.64,
    "end": 1304.64,
    "text": " drivers. And it's because you keep standing in front of them. So there was an interview with a guy"
  },
  {
    "start": 1304.64,
    "end": 1309.92,
    "text": " called Barry Kirk, who was an expert from the Canadian automated vehicle centre of excellence."
  },
  {
    "start": 1309.92,
    "end": 1314.88,
    "text": " And he was very worried that people would start having sex in driverless cars because you're not"
  },
  {
    "start": 1314.88,
    "end": 1319.44,
    "text": " driving. So what are you going to do? Like whenever I'm not driving, I'm always having sex."
  },
  {
    "start": 1319.44,
    "end": 1328.08,
    "text": " That's why the driving to sex driving away from sex or having sex or driving people away from sex."
  },
  {
    "start": 1328.08,
    "end": 1334.72,
    "text": " He was saying, yeah, he's reckoned that people will be in cars and they'll not be driving and they'll"
  },
  {
    "start": 1334.72,
    "end": 1338.24,
    "text": " be like, well, what are we going to do? So we'll have sex. And he thinks that's going to be a problem"
  },
  {
    "start": 1338.24,
    "end": 1343.92,
    "text": " because... All right, Mum. Every school run."
  },
  {
    "start": 1343.92,
    "end": 1353.44,
    "text": " But yeah, he thinks that this is a problem because when the humans have to kind of take over because"
  },
  {
    "start": 1353.44,
    "end": 1358.72,
    "text": " something goes wrong, they'll be... They'll be having sex. Right. I'll be playing a board game."
  },
  {
    "start": 1360,
    "end": 1371.44,
    "text": " I'll be neatly folding a cardigan. And his post sex ritual. That's at this chat-up-like nice cardigan."
  },
  {
    "start": 1371.44,
    "end": 1380.32,
    "text": " I'll be folding that later. You know what, your cardigan would look good. Fold it up in a draw."
  },
  {
    "start": 1380.32,
    "end": 1389.2,
    "text": " Do you guys know how old driverless cars are when they date back to? Five years."
  },
  {
    "start": 1389.84,
    "end": 1394.24,
    "text": " Thanks. That's really sweet of you to do that because it's actually much longer ago than that."
  },
  {
    "start": 1394.24,
    "end": 1398.48,
    "text": " It's going to make my fact sound even better. Five thousand years. You do get it."
  },
  {
    "start": 1398.48,
    "end": 1406.56,
    "text": " No, so the earliest driverless cars date back to the 1920s. And actually, you'll see various"
  },
  {
    "start": 1406.56,
    "end": 1411.28,
    "text": " articles refer to the earliest one as being called the Linrican Wonder, which was made in 1926."
  },
  {
    "start": 1411.28,
    "end": 1415.6,
    "text": " And it was radio controlled. And so there was someone driving in a car behind it who had a radio"
  },
  {
    "start": 1415.6,
    "end": 1419.68,
    "text": " connection to the car in front. Then I looked, I searched in the British newspaper archive for this."
  },
  {
    "start": 1419.68,
    "end": 1425.44,
    "text": " And there's actually an earlier one that it referenced in 1921. So this was in Ohio. And again,"
  },
  {
    "start": 1425.44,
    "end": 1429.44,
    "text": " it was the same idea. It was invented by this guy called Captain Vaughn, who drove another car,"
  },
  {
    "start": 1429.44,
    "end": 1434.72,
    "text": " 17 yards behind it and controlled it with a little remote control. Oh, wow. And the article"
  },
  {
    "start": 1434.72,
    "end": 1439.36,
    "text": " said to the surprise and dismay of passes by, it made its way through the main streets,"
  },
  {
    "start": 1439.36,
    "end": 1443.84,
    "text": " obeying the traffic signals, taking the turns and blowing its own horn at careless pedestrians."
  },
  {
    "start": 1443.84,
    "end": 1448.08,
    "text": " So you could also have an automated horn as well. Some things on Grand Theft Auto?"
  },
  {
    "start": 1448.08,
    "end": 1455.12,
    "text": " Yeah, sure. So if you, you can get your character on Grand Theft Auto, look at the smartphone and"
  },
  {
    "start": 1455.12,
    "end": 1461.04,
    "text": " open some websites. And Grand Theft Auto has more websites than North Korea."
  },
  {
    "start": 1461.04,
    "end": 1470.48,
    "text": " Wow. There are 83 sites available on the game. And there are 28 sites in the whole of the North"
  },
  {
    "start": 1470.48,
    "end": 1477.2,
    "text": " Korean intra web. Wow. That they're allowed to go. The guy who voices a character called Michael"
  },
  {
    "start": 1477.2,
    "end": 1482.64,
    "text": " in Grand Theft Auto, a guy called Ned Luke, he put on 25 pounds for the role."
  },
  {
    "start": 1482.64,
    "end": 1489.44,
    "text": " For the voice role. Wow. He's a method actor. And he said he wanted to really get into the"
  },
  {
    "start": 1489.44,
    "end": 1494.64,
    "text": " physicality of this role. Put on some weight, dedication. That's amazing. That's incredible."
  },
  {
    "start": 1496.16,
    "end": 1502.32,
    "text": " If you complete the game, having found every peyote location, this is Grand Theft Auto 5,"
  },
  {
    "start": 1502.32,
    "end": 1507.44,
    "text": " and complete the mission, the last one, without killing the Sasquatch first."
  },
  {
    "start": 1507.44,
    "end": 1515.12,
    "text": " And then you play another go of the game as Franklin on a Tuesday between 530 and 830, while the"
  },
  {
    "start": 1515.12,
    "end": 1523.92,
    "text": " weather is foggy, then you can play as a bigfoot. That's awesome. That's so cool. There must be"
  },
  {
    "start": 1523.92,
    "end": 1529.92,
    "text": " videos of that on YouTube. Probably. For a long time, it was a conspiracy theory"
  },
  {
    "start": 1529.92,
    "end": 1534,
    "text": " between Grand Theft Auto players that you would be able to do this, but no one knew how to do it,"
  },
  {
    "start": 1534,
    "end": 1538.48,
    "text": " and then someone just found out how to do it. You're describing that, knowing that you've never"
  },
  {
    "start": 1538.48,
    "end": 1542.88,
    "text": " played it, and neither have I. It was kind of like listening to Grandparents talk about the internet,"
  },
  {
    "start": 1542.88,
    "end": 1546.96,
    "text": " like yesterday, when my friend's mom asked me to send her an app of the show that I do."
  },
  {
    "start": 1546.96,
    "end": 1551.84,
    "text": " Yeah, just hearing you trying to pronounce all the words in Grand Theft also."
  },
  {
    "start": 1553.12,
    "end": 1557.36,
    "text": " Most of those words were perfectly normal, English words. You're just sounded not comfortable doing it."
  },
  {
    "start": 1557.36,
    "end": 1571.52,
    "text": " Okay, it is time for fact number three, and that is Andy. My fact is that Cucumber is a born with a"
  },
  {
    "start": 1571.52,
    "end": 1577.04,
    "text": " hook in their upper beak, which is specifically for murdering their siblings. We all have that."
  },
  {
    "start": 1578.24,
    "end": 1585.2,
    "text": " Okay, that was creepy. So this is what's known, technically, as a morphological specialisation"
  },
  {
    "start": 1585.2,
    "end": 1590.08,
    "text": " for sibling rivalry. So it's basically like having an arm just for hitting your brother with actually"
  },
  {
    "start": 1590.08,
    "end": 1596.48,
    "text": " with my brother, that was his old arm. Well, are you stabbing yourself in the beak?"
  },
  {
    "start": 1596.48,
    "end": 1604.8,
    "text": " Yeah, so Cucumber is, they have this thing where they always lay three eggs, and they hatch out at"
  },
  {
    "start": 1604.8,
    "end": 1611.84,
    "text": " separate times. And in about half of Cucumber breads, the youngest one to hatch is killed by the siblings."
  },
  {
    "start": 1611.84,
    "end": 1618.24,
    "text": " And the siblings, they pick it to death normally, or they push it out of the nest, and it just helps"
  },
  {
    "start": 1618.24,
    "end": 1624.16,
    "text": " the other two get to a larger weight when they fly the nest, which allows them to be more successful"
  },
  {
    "start": 1624.16,
    "end": 1628.8,
    "text": " breeding later on. And it's basically done as an insurance policy by the parents, because"
  },
  {
    "start": 1628.8,
    "end": 1634.64,
    "text": " there is a chance that one of the first two will die, and that will limit your reproductive success."
  },
  {
    "start": 1634.64,
    "end": 1640.56,
    "text": " So as a result, you have the third one just in case, but normally it's clear that it won't be"
  },
  {
    "start": 1640.56,
    "end": 1644.32,
    "text": " required. So it's really fruitful. There are substitutes. It's like being on the bench,"
  },
  {
    "start": 1644.32,
    "end": 1647.44,
    "text": " except at the end of the match, you don't celebrate with the team, you get killed by them."
  },
  {
    "start": 1647.44,
    "end": 1657.52,
    "text": " There's a few birds that do this, actually. Honeyguides, they do this. And one of the children will"
  },
  {
    "start": 1657.52,
    "end": 1662.8,
    "text": " peck the other one blindly before it's even opened its eyes. So it's just been born still blind,"
  },
  {
    "start": 1662.8,
    "end": 1667.76,
    "text": " and it just kind of blindly pecks around until it hits its brother or sister and then just murders them."
  },
  {
    "start": 1667.76,
    "end": 1673.36,
    "text": " And is it as it definitely know what it's doing, or is it kind of just like I've just been born,"
  },
  {
    "start": 1673.36,
    "end": 1676.4,
    "text": " I'm just feeling around. It is not just birds ever know what they're doing."
  },
  {
    "start": 1676.4,
    "end": 1684.56,
    "text": " It's not an accident. I mean, I think you can really defend the accidental repeated killing"
  },
  {
    "start": 1684.56,
    "end": 1689.2,
    "text": " of your siblings, just saying you were flailing around. Yeah, definitely. I wouldn't say it's an accident."
  },
  {
    "start": 1689.2,
    "end": 1694.8,
    "text": " Okay, so they mean nice. So for instance, black Eagles do this as well. And once they were studying"
  },
  {
    "start": 1694.8,
    "end": 1701.84,
    "text": " them and they found that one of the larger eglets pecked the smaller one, 1,569 times before it died."
  },
  {
    "start": 1701.84,
    "end": 1708.4,
    "text": " So you couldn't really call that an accident. Right. There is a thing about Eagles. This is bold"
  },
  {
    "start": 1708.4,
    "end": 1714.8,
    "text": " Eagles, I think, but it's really interesting. So they have, again, three checks. And the first two to"
  },
  {
    "start": 1714.8,
    "end": 1719.84,
    "text": " hatch, they have this massive dose of testosterone in the egg yolk. And there's a scientist from the"
  },
  {
    "start": 1719.84,
    "end": 1724.32,
    "text": " University of Oklahoma called Douglas Mark, who said, I think this is brilliant. The yolk is like a"
  },
  {
    "start": 1724.32,
    "end": 1729.68,
    "text": " bagged lunch that the kid takes to school. You can either give your kid a lunch packed with steroids,"
  },
  {
    "start": 1729.68,
    "end": 1734.96,
    "text": " so he'll be abrooted by recess, or you can give him peanut butter. And so the third, the third one"
  },
  {
    "start": 1734.96,
    "end": 1739.68,
    "text": " born doesn't have the huge mega dose of testosterone. You'd be called in by the teachers, saying your"
  },
  {
    "start": 1739.68,
    "end": 1745.36,
    "text": " son's lunch box today was a bit the youngest with the peanut butter. That's fine, but old steroids."
  },
  {
    "start": 1745.36,
    "end": 1752.56,
    "text": " That's not an acceptable lunch. So this is also cruel about it. Is the parents sort of deliberately"
  },
  {
    "start": 1752.56,
    "end": 1756.4,
    "text": " set the situation up? And sometimes the kids will be fighting and the parent knows which is the"
  },
  {
    "start": 1756.4,
    "end": 1761.28,
    "text": " weakest, the one which needs to die, and will hold that one down so that the others can get at it."
  },
  {
    "start": 1761.28,
    "end": 1767.52,
    "text": " It's a really bad example to be setting your children, I think. Yeah, it is. Do you know"
  },
  {
    "start": 1767.52,
    "end": 1773.04,
    "text": " otherwise what about kookaburras? Is that the female who gives birth can controls the timing of when"
  },
  {
    "start": 1773.04,
    "end": 1778.08,
    "text": " she lays the eggs, and that's part of her strategy. So by timing them so that the eggs hatch at different"
  },
  {
    "start": 1778.08,
    "end": 1782.24,
    "text": " times, it means that they're slightly different sizes the kids, so it sets up some to be able to beat"
  },
  {
    "start": 1782.24,
    "end": 1787.6,
    "text": " the others. But also the first egg that she lays is male, and the second egg is female. So the first"
  },
  {
    "start": 1787.6,
    "end": 1793.28,
    "text": " egg to hatch is male, second is female, and the third is 50/50. You could go either way. Lucky dip. Yeah."
  },
  {
    "start": 1793.28,
    "end": 1800.08,
    "text": " Wow. And that's strange. You know kookaburras used to be called the ha ha pigeon. Isn't that the best"
  },
  {
    "start": 1800.08,
    "end": 1803.68,
    "text": " nickname? I thought they were called lapping jack asses. They get called that, they have a lot of"
  },
  {
    "start": 1803.68,
    "end": 1809.68,
    "text": " names. Yeah. The breakfast bird, because they have this really loud laugh, and it sounds like"
  },
  {
    "start": 1809.68,
    "end": 1814.56,
    "text": " they got called the settlers clock. Well hang on, hang on. Why, you started explaining why they're"
  },
  {
    "start": 1814.56,
    "end": 1816.24,
    "text": " they're called breakfast and they have a laugh."
  },
  {
    "start": 1816.24,
    "end": 1816.24,
    "text": " - Oh, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait, wait,"
  },
  {
    "start": 1816.24,
    "end": 1836.36,
    "text": " You do have to finish these sentences."
  },
  {
    "start": 1836.36,
    "end": 1838.52,
    "text": " I think Ha Ha pigeons the best though."
  },
  {
    "start": 1838.52,
    "end": 1843.2,
    "text": " There's a very famous Aussie song that we used to sing as kids, Cookebosits on the"
  },
  {
    "start": 1843.2,
    "end": 1845.44,
    "text": " old gum tree, very classic song."
  },
  {
    "start": 1845.44,
    "end": 1850.16,
    "text": " And I was reading about that song because obviously it is very famous and I googled it and"
  },
  {
    "start": 1850.16,
    "end": 1855.76,
    "text": " what came up was that there's an Aussie show called Spix and Specs, ages ago this happened,"
  },
  {
    "start": 1855.76,
    "end": 1859.88,
    "text": " Adam Hills was the host and it's like never mind the buzz cocks of Australia."
  },
  {
    "start": 1859.88,
    "end": 1865.68,
    "text": " One of the questions was which song, which famous song has Cookebosits on the old gum"
  },
  {
    "start": 1865.68,
    "end": 1870.48,
    "text": " tree in it and the answer was \"Men at Works\" \"I come from a land down under.\""
  },
  {
    "start": 1870.48,
    "end": 1874.88,
    "text": " Now no one had made that connection before and so the people who own the rights to the"
  },
  {
    "start": 1874.88,
    "end": 1882.64,
    "text": " song Cookebosits on the old gum tree got in touch, sued men at work and won and $4.5 million"
  },
  {
    "start": 1882.64,
    "end": 1888.04,
    "text": " roughly in that region after years and years of them having to battle it out in court got"
  },
  {
    "start": 1888.04,
    "end": 1892.28,
    "text": " handed over and they lost the case and they proved that there were two flute moments in"
  },
  {
    "start": 1892.28,
    "end": 1896.76,
    "text": " it that copied the lines from this song which was written by an Aussie school teacher and"
  },
  {
    "start": 1896.76,
    "end": 1898.56,
    "text": " then handed over to a library."
  },
  {
    "start": 1898.56,
    "end": 1907.84,
    "text": " That's I bet they felt bad to ever set that question, yeah, I know, it would have been Adam"
  },
  {
    "start": 1907.84,
    "end": 1910.04,
    "text": " Hills I imagine, yeah."
  },
  {
    "start": 1910.04,
    "end": 1915.56,
    "text": " Just a headline I found which was sausage-redicted Cookebara \"too fat to fly\" I thought I'd"
  },
  {
    "start": 1915.56,
    "end": 1916.56,
    "text": " share that with you."
  },
  {
    "start": 1916.56,
    "end": 1918.24,
    "text": " And yet you didn't read the full article which I did."
  },
  {
    "start": 1918.24,
    "end": 1920.2,
    "text": " Oh I did, well yeah."
  },
  {
    "start": 1920.2,
    "end": 1922.2,
    "text": " We all read the article."
  },
  {
    "start": 1922.2,
    "end": 1923.2,
    "text": " So we've done."
  },
  {
    "start": 1923.2,
    "end": 1927.6,
    "text": " Some links you just can't not click, she was a Cookebara and she became very fat but from"
  },
  {
    "start": 1927.6,
    "end": 1928.6,
    "text": " sausage handouts."
  },
  {
    "start": 1928.6,
    "end": 1930.68,
    "text": " It's the article said."
  },
  {
    "start": 1930.68,
    "end": 1935.6,
    "text": " The article really is kind of summed up quite well in the headline there is nothing to do."
  },
  {
    "start": 1935.6,
    "end": 1938.56,
    "text": " Yeah reading was quite disappointing, there was very little more to be gained."
  },
  {
    "start": 1938.56,
    "end": 1941.2,
    "text": " Well it gets attacked by dogs at one point and then people notice it."
  },
  {
    "start": 1941.2,
    "end": 1942.88,
    "text": " It's because they smell like sausages."
  },
  {
    "start": 1942.88,
    "end": 1949.28,
    "text": " And someone thought oh no the poor thing it must have broken its wing and been able"
  },
  {
    "start": 1949.28,
    "end": 1954.52,
    "text": " to protect itself from the dogs and it's just been eating sausages so it can't fly away."
  },
  {
    "start": 1954.52,
    "end": 1955.52,
    "text": " Did you read that thing?"
  },
  {
    "start": 1955.52,
    "end": 1956.52,
    "text": " Someone sent this to us."
  },
  {
    "start": 1956.52,
    "end": 1960.44,
    "text": " So I think Mark Abrams had retweeted it, Mark Abrams of the ignoble prize had retweeted"
  },
  {
    "start": 1960.44,
    "end": 1964.52,
    "text": " it and it was from Errol Flynn's autobiography."
  },
  {
    "start": 1964.52,
    "end": 1966.4,
    "text": " I saw the tweet but I didn't read it yet."
  },
  {
    "start": 1966.4,
    "end": 1968.52,
    "text": " Okay so what did you read Andy?"
  },
  {
    "start": 1968.52,
    "end": 1973.6,
    "text": " It's basically he suddenly says it is autobiography that he started experimenting on ducks."
  },
  {
    "start": 1973.6,
    "end": 1978.72,
    "text": " He's like I did a lot of scientific experiments on ducks and he had read that if you gave ducks"
  },
  {
    "start": 1978.72,
    "end": 1979.72,
    "text": " a bit of pork."
  },
  {
    "start": 1979.72,
    "end": 1982.6,
    "text": " So I'm just going off Cookebara's eating sausages."
  },
  {
    "start": 1982.6,
    "end": 1986.36,
    "text": " If you gave ducks a bit of pork it immediately goes through those systems within like two"
  },
  {
    "start": 1986.36,
    "end": 1988.52,
    "text": " to three minutes they put it out on the other side."
  },
  {
    "start": 1988.52,
    "end": 1992.72,
    "text": " So he had a thought of what if I tied a bit of string to the pork and let it go through"
  },
  {
    "start": 1992.72,
    "end": 1998.28,
    "text": " the duck and he did and so it went through and then he gave another bit of pork to another"
  },
  {
    "start": 1998.28,
    "end": 2001.68,
    "text": " duck and another duck and he basically created a string of ducks."
  },
  {
    "start": 2001.68,
    "end": 2002.68,
    "text": " A duck centipede."
  },
  {
    "start": 2002.68,
    "end": 2003.68,
    "text": " A human centipede."
  },
  {
    "start": 2003.68,
    "end": 2009.52,
    "text": " Exactly duck centipede and he used to charge people to come and see his scientific experiments"
  },
  {
    "start": 2009.52,
    "end": 2011.48,
    "text": " and people would come and watch duck centipede."
  },
  {
    "start": 2011.48,
    "end": 2012.48,
    "text": " This is awful."
  },
  {
    "start": 2012.48,
    "end": 2017.08,
    "text": " It's in his autobiography, it's got centipede around on Twitter."
  },
  {
    "start": 2017.08,
    "end": 2019.8,
    "text": " There are some plants which engage in cyblicide."
  },
  {
    "start": 2019.8,
    "end": 2020.8,
    "text": " Really?"
  },
  {
    "start": 2020.8,
    "end": 2021.8,
    "text": " Yeah."
  },
  {
    "start": 2021.8,
    "end": 2022.8,
    "text": " Wow."
  },
  {
    "start": 2022.8,
    "end": 2026.52,
    "text": " So there's a tree in India called the Delbergier or Delbergier tree and it makes all these"
  },
  {
    "start": 2026.52,
    "end": 2029.76,
    "text": " flat pods full of seeds and the seeds get dispersed by the wind."
  },
  {
    "start": 2029.76,
    "end": 2032.96,
    "text": " It gets spread around so you get more trees elsewhere."
  },
  {
    "start": 2032.96,
    "end": 2037.84,
    "text": " In the seed pod the very first seed to develop produces these chemicals which gas all the"
  },
  {
    "start": 2037.84,
    "end": 2040.24,
    "text": " other seeds in the pod."
  },
  {
    "start": 2040.24,
    "end": 2041.24,
    "text": " Wow."
  },
  {
    "start": 2041.24,
    "end": 2043.4,
    "text": " And it means that it is much like clear to be the one which survives."
  },
  {
    "start": 2043.4,
    "end": 2044.4,
    "text": " It's not crazy."
  },
  {
    "start": 2044.4,
    "end": 2047.88,
    "text": " A very clever one."
  },
  {
    "start": 2047.88,
    "end": 2057.32,
    "text": " Okay, it is time for our final fact of the show and that is Anachazinski."
  },
  {
    "start": 2057.32,
    "end": 2063.76,
    "text": " My fact is that the first ever mention of paper recommended it as a cure for frizzy hair."
  },
  {
    "start": 2063.76,
    "end": 2065.68,
    "text": " How does this cure work?"
  },
  {
    "start": 2065.68,
    "end": 2066.68,
    "text": " Great question."
  },
  {
    "start": 2066.68,
    "end": 2067.68,
    "text": " Well I don't think it does."
  },
  {
    "start": 2067.68,
    "end": 2068.68,
    "text": " Oh."
  },
  {
    "start": 2068.68,
    "end": 2069.68,
    "text": " Is that one?"
  },
  {
    "start": 2069.68,
    "end": 2070.68,
    "text": " Sorry James."
  },
  {
    "start": 2070.68,
    "end": 2076.4,
    "text": " I read this in a book called Paper Trail by a guy called Alexander Monroe which is such a"
  },
  {
    "start": 2076.4,
    "end": 2077.4,
    "text": " good book."
  },
  {
    "start": 2077.4,
    "end": 2078.4,
    "text": " Really readable."
  },
  {
    "start": 2078.4,
    "end": 2079.48,
    "text": " Really interesting."
  },
  {
    "start": 2079.48,
    "end": 2085,
    "text": " And he cited this bamboo document which was found in a Chinese tomb in 217 BC and that"
  },
  {
    "start": 2085,
    "end": 2090.28,
    "text": " document uses the Chinese for paper in it for the first time."
  },
  {
    "start": 2090.28,
    "end": 2096,
    "text": " But the context in which it uses it is it says if a man's hair without reason stands erect"
  },
  {
    "start": 2096,
    "end": 2098.68,
    "text": " like worms, whiskers or eyebrows."
  },
  {
    "start": 2098.68,
    "end": 2107,
    "text": " Yeah, I know, I don't maybe worms with different back then."
  },
  {
    "start": 2107,
    "end": 2111.2,
    "text": " If a man stands erect like a worms whiskers or eyebrows, he would have encountered a bad"
  },
  {
    "start": 2111.2,
    "end": 2116.44,
    "text": " spirit to resolve this boiler hemp shoe with paper and the evil will be dismissed."
  },
  {
    "start": 2116.44,
    "end": 2120.88,
    "text": " That's when paper paper first came into our lives, he has been boiled with a shoe."
  },
  {
    "start": 2120.88,
    "end": 2121.88,
    "text": " Wow."
  },
  {
    "start": 2121.88,
    "end": 2122.88,
    "text": " Amazing."
  },
  {
    "start": 2122.88,
    "end": 2125.84,
    "text": " So this is the word it's g, is that how you pronounce it?"
  },
  {
    "start": 2125.84,
    "end": 2126.84,
    "text": " True."
  },
  {
    "start": 2126.84,
    "end": 2127.84,
    "text": " Yeah."
  },
  {
    "start": 2127.84,
    "end": 2128.84,
    "text": " Yeah, is that H.I."
  },
  {
    "start": 2128.84,
    "end": 2129.84,
    "text": " True."
  },
  {
    "start": 2129.84,
    "end": 2130.84,
    "text": " Okay."
  },
  {
    "start": 2130.84,
    "end": 2137.2,
    "text": " And I'm also reading a book about paper at the moment by Mark Kolanski and he has another"
  },
  {
    "start": 2137.2,
    "end": 2142.64,
    "text": " time when they use this word very early, it was in 93 BC and it wasn't when a guard advised"
  },
  {
    "start": 2142.64,
    "end": 2146.48,
    "text": " a prince to hide his deformed nose with a piece of paper."
  },
  {
    "start": 2146.48,
    "end": 2150.48,
    "text": " Did he draw a more perfect nose on the bit of paper and just hold it up?"
  },
  {
    "start": 2150.48,
    "end": 2151.48,
    "text": " Didn't save it."
  },
  {
    "start": 2151.48,
    "end": 2152.48,
    "text": " That would make sense."
  },
  {
    "start": 2152.48,
    "end": 2155.4,
    "text": " I like when they do scaffolding on buildings and they put on the outside of the scaffolding"
  },
  {
    "start": 2155.4,
    "end": 2156.4,
    "text": " what the new building is going to look like."
  },
  {
    "start": 2156.4,
    "end": 2157.4,
    "text": " Yeah, exactly."
  },
  {
    "start": 2157.4,
    "end": 2158.4,
    "text": " Yeah."
  },
  {
    "start": 2158.4,
    "end": 2159.4,
    "text": " For a nose."
  },
  {
    "start": 2159.4,
    "end": 2160.4,
    "text": " That's what I clever."
  },
  {
    "start": 2160.4,
    "end": 2163.92,
    "text": " My mom said when she was a kid, the queen was once visiting the area, she grew up in a Manchester"
  },
  {
    "start": 2163.92,
    "end": 2168.56,
    "text": " and their line of terraced houses, they decided the cows upside looked a bit skanky and so"
  },
  {
    "start": 2168.56,
    "end": 2172.56,
    "text": " they put covers on all of their houses, they stopped all in covers so the queen would think"
  },
  {
    "start": 2172.56,
    "end": 2173.56,
    "text": " they were nicer."
  },
  {
    "start": 2173.56,
    "end": 2174.56,
    "text": " Well."
  },
  {
    "start": 2174.56,
    "end": 2175.56,
    "text": " Yeah."
  },
  {
    "start": 2175.56,
    "end": 2176.56,
    "text": " That's amazing."
  },
  {
    "start": 2176.56,
    "end": 2177.56,
    "text": " Yeah."
  },
  {
    "start": 2177.56,
    "end": 2178.56,
    "text": " How weird."
  },
  {
    "start": 2178.56,
    "end": 2179.56,
    "text": " Like a Potemkin village kind of thing."
  },
  {
    "start": 2179.56,
    "end": 2180.56,
    "text": " Yeah, exactly."
  },
  {
    "start": 2180.56,
    "end": 2181.56,
    "text": " Yeah."
  },
  {
    "start": 2181.56,
    "end": 2182.56,
    "text": " Yeah."
  },
  {
    "start": 2182.56,
    "end": 2183.56,
    "text": " They might as well have just not taken it to Manchester."
  },
  {
    "start": 2183.56,
    "end": 2185.76,
    "text": " They might just take it apart."
  },
  {
    "start": 2185.76,
    "end": 2188.12,
    "text": " Take it to Bab and say, \"Oh, this is Manchester.\""
  },
  {
    "start": 2188.12,
    "end": 2190.72,
    "text": " \"Oh, it looks a lot like Bath.\""
  },
  {
    "start": 2190.72,
    "end": 2191.72,
    "text": " Oh, no."
  },
  {
    "start": 2191.72,
    "end": 2192.72,
    "text": " So paper in China."
  },
  {
    "start": 2192.72,
    "end": 2196.96,
    "text": " There's a thing in China, it's a sort of tomb sweeping day basically."
  },
  {
    "start": 2196.96,
    "end": 2201.36,
    "text": " It happens every year and you take paper money, fake paper money to burn at your ancestors"
  },
  {
    "start": 2201.36,
    "end": 2202.36,
    "text": " great."
  },
  {
    "start": 2202.36,
    "end": 2203.36,
    "text": " Yeah, I used to go and do that."
  },
  {
    "start": 2203.36,
    "end": 2204.36,
    "text": " Did you?"
  },
  {
    "start": 2204.36,
    "end": 2205.36,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 2205.36,
    "end": 2206.36,
    "text": " And so is it stacks of..."
  },
  {
    "start": 2206.36,
    "end": 2208.36,
    "text": " I didn't have any ancestors myself, so I just had to use other people's ancestors."
  },
  {
    "start": 2208.36,
    "end": 2209.36,
    "text": " Did you?"
  },
  {
    "start": 2209.36,
    "end": 2210.36,
    "text": " Yeah, yeah, honestly."
  },
  {
    "start": 2210.36,
    "end": 2211.36,
    "text": " It was a thing."
  },
  {
    "start": 2211.36,
    "end": 2212.36,
    "text": " It was a big day, though, in Hong Kong."
  },
  {
    "start": 2212.36,
    "end": 2214.88,
    "text": " Yeah, so you buy them a monopoly money and you burn that."
  },
  {
    "start": 2214.88,
    "end": 2216.92,
    "text": " It's money for the dead."
  },
  {
    "start": 2216.92,
    "end": 2221.48,
    "text": " It's a specific currency for the afterlife and you burn it by the grave and it's..."
  },
  {
    "start": 2221.48,
    "end": 2224,
    "text": " Did the other people not mind that you were doing it for their ancestors?"
  },
  {
    "start": 2224,
    "end": 2225.36,
    "text": " Oh, I went with friends."
  },
  {
    "start": 2225.36,
    "end": 2230.6,
    "text": " And also, there's a lot of grave yards where it's kind of unmarked tombstones and stuff,"
  },
  {
    "start": 2230.6,
    "end": 2232.76,
    "text": " belonging to the Prophet God in person."
  },
  {
    "start": 2232.76,
    "end": 2234.96,
    "text": " Yeah, was it only money that you were burning then?"
  },
  {
    "start": 2234.96,
    "end": 2238.32,
    "text": " No, because in Taiwan, is this what you're going to say?"
  },
  {
    "start": 2238.32,
    "end": 2243.4,
    "text": " We've now started burning cardboard iPads for their ancestors so that they can have them"
  },
  {
    "start": 2243.4,
    "end": 2244.92,
    "text": " in the other world."
  },
  {
    "start": 2244.92,
    "end": 2250.32,
    "text": " You get helicopters and whole models of houses and plastic servants, you get, you burn"
  },
  {
    "start": 2250.32,
    "end": 2251.32,
    "text": " a plastic servant."
  },
  {
    "start": 2251.32,
    "end": 2252.32,
    "text": " So they do that."
  },
  {
    "start": 2252.32,
    "end": 2256.4,
    "text": " They do that largely for funerals as well in China and Taiwan, Hong Kong."
  },
  {
    "start": 2256.4,
    "end": 2260.84,
    "text": " What they do is they build replicas of the things that you had in life and maybe give it"
  },
  {
    "start": 2260.84,
    "end": 2263.76,
    "text": " a bit of an extension so that you can bring it into the afterlife."
  },
  {
    "start": 2263.76,
    "end": 2264.92,
    "text": " So I've seen it go by."
  },
  {
    "start": 2264.92,
    "end": 2265.92,
    "text": " You see these huge."
  },
  {
    "start": 2265.92,
    "end": 2270.4,
    "text": " It's like giant pinata kind of things and they bring it, yeah, to all the cremations and"
  },
  {
    "start": 2270.4,
    "end": 2271.4,
    "text": " so on."
  },
  {
    "start": 2271.4,
    "end": 2272.4,
    "text": " It's amazing."
  },
  {
    "start": 2272.4,
    "end": 2273.4,
    "text": " That's so cool."
  },
  {
    "start": 2273.4,
    "end": 2275.72,
    "text": " Yeah, do is that you get that in the next life, is it?"
  },
  {
    "start": 2275.72,
    "end": 2276.72,
    "text": " Yes."
  },
  {
    "start": 2276.72,
    "end": 2277.72,
    "text": " Yeah."
  },
  {
    "start": 2277.72,
    "end": 2281.12,
    "text": " So they will make exactly servants and little, little, you know, Cadillac cars and all"
  },
  {
    "start": 2281.12,
    "end": 2282.12,
    "text": " that sort of stuff."
  },
  {
    "start": 2282.12,
    "end": 2283.12,
    "text": " That's amazing."
  },
  {
    "start": 2283.12,
    "end": 2284.12,
    "text": " Yeah."
  },
  {
    "start": 2284.12,
    "end": 2287.36,
    "text": " So about the history of paper."
  },
  {
    "start": 2287.36,
    "end": 2292.76,
    "text": " The fact that we have paper now, a lot of it is thanks to Buddhists."
  },
  {
    "start": 2292.76,
    "end": 2298.36,
    "text": " So when they first started making paper, a lot of it was used for kind of holy books, but"
  },
  {
    "start": 2298.36,
    "end": 2302.8,
    "text": " if you think about it, a Jewish book like the Torah would be just read over and over again"
  },
  {
    "start": 2302.8,
    "end": 2304.28,
    "text": " the same book."
  },
  {
    "start": 2304.28,
    "end": 2307.52,
    "text": " If you look in an old Torah, it's like really well worn."
  },
  {
    "start": 2307.52,
    "end": 2309.24,
    "text": " It will be well read."
  },
  {
    "start": 2309.24,
    "end": 2312,
    "text": " Christian books would only be read by monks."
  },
  {
    "start": 2312,
    "end": 2315.68,
    "text": " So they don't really need that many of those and the Koran you would just memorize, so"
  },
  {
    "start": 2315.68,
    "end": 2317.44,
    "text": " you don't really need many of those."
  },
  {
    "start": 2317.44,
    "end": 2322,
    "text": " But in Buddhism, you kind of helps you to reach enlightenment that helps you if you just"
  },
  {
    "start": 2322,
    "end": 2326.8,
    "text": " copy things out lots and lots of times and in order to do that, it's better to have a cheap"
  },
  {
    "start": 2326.8,
    "end": 2331.4,
    "text": " writing material and that's where paper came in or one of the reasons why it proliferated"
  },
  {
    "start": 2331.4,
    "end": 2332.4,
    "text": " so much in the early days."
  },
  {
    "start": 2332.4,
    "end": 2333.4,
    "text": " Very interesting."
  },
  {
    "start": 2333.4,
    "end": 2334.4,
    "text": " Oh, that's so cool."
  },
  {
    "start": 2334.4,
    "end": 2339.8,
    "text": " And we should say we're talking about tree-based paper because you've got papyrus, sorry, tree"
  },
  {
    "start": 2339.8,
    "end": 2344.52,
    "text": " or rags here because you've got papyrus which is earlier and is made of reeds basically"
  },
  {
    "start": 2344.52,
    "end": 2347.4,
    "text": " and you've got loads of other styles."
  },
  {
    "start": 2347.4,
    "end": 2352.56,
    "text": " And actually, when he says tree or rags, this definition of paper that Munro uses isn't"
  },
  {
    "start": 2352.56,
    "end": 2353.56,
    "text": " rags."
  },
  {
    "start": 2353.56,
    "end": 2358.6,
    "text": " He says specifically that paper needs to be plant-based and it needs to be properly pulped."
  },
  {
    "start": 2358.6,
    "end": 2361.84,
    "text": " So it can't even be plant-based and sort of flattened out."
  },
  {
    "start": 2361.84,
    "end": 2364.56,
    "text": " Paper for him is pulped, plant-based."
  },
  {
    "start": 2364.56,
    "end": 2367.56,
    "text": " So that's what the paper in my original fact refers to."
  },
  {
    "start": 2367.56,
    "end": 2368.56,
    "text": " Okay."
  },
  {
    "start": 2368.56,
    "end": 2372.76,
    "text": " The bizarre thing about the invention of paper which happened probably in like 100 or 200"
  },
  {
    "start": 2372.76,
    "end": 2377.68,
    "text": " BC is what you're doing is you're taking bits of plant material."
  },
  {
    "start": 2377.68,
    "end": 2382.4,
    "text": " You're mushing it down so you release all the cellulose which is inside it and then you're"
  },
  {
    "start": 2382.4,
    "end": 2387.32,
    "text": " adding water and spreading it out and then the cellulose meshes together and becomes paper."
  },
  {
    "start": 2387.32,
    "end": 2390.9,
    "text": " But no one discovered cellulose until 1838."
  },
  {
    "start": 2390.9,
    "end": 2394.36,
    "text": " So how do you come up with this idea of making paper?"
  },
  {
    "start": 2394.36,
    "end": 2395.36,
    "text": " It doesn't make any sense."
  },
  {
    "start": 2395.36,
    "end": 2396.36,
    "text": " That's cool."
  },
  {
    "start": 2396.36,
    "end": 2397.36,
    "text": " Because yeah, that's it."
  },
  {
    "start": 2397.36,
    "end": 2401.96,
    "text": " It's all these very, very long fibers that you get and it's better if you boil down your"
  },
  {
    "start": 2401.96,
    "end": 2403.84,
    "text": " tree pulp rather than chopping it up."
  },
  {
    "start": 2403.84,
    "end": 2404.84,
    "text": " Yeah, yeah."
  },
  {
    "start": 2404.84,
    "end": 2405.84,
    "text": " In the shortness of the fibers loads."
  },
  {
    "start": 2405.84,
    "end": 2411.12,
    "text": " It was very popular for making kites in China, ancient China and there was a fifth-century"
  },
  {
    "start": 2411.12,
    "end": 2415.52,
    "text": " Chinese emperor who ordered that people should be executed by attaching them to kites and"
  },
  {
    "start": 2415.52,
    "end": 2420.52,
    "text": " having them fly away, which I don't think would have worked in reality but that's what he"
  },
  {
    "start": 2420.52,
    "end": 2421.52,
    "text": " instructed."
  },
  {
    "start": 2421.52,
    "end": 2422.52,
    "text": " Ah."
  },
  {
    "start": 2422.52,
    "end": 2423.52,
    "text": " Yeah, nice."
  },
  {
    "start": 2423.52,
    "end": 2424.52,
    "text": " What a way to go."
  },
  {
    "start": 2424.52,
    "end": 2426.88,
    "text": " Quite a nice way to go, I suppose."
  },
  {
    "start": 2426.88,
    "end": 2429.48,
    "text": " Everyone's singing \"Let's Go Fly a Kites\" as you are."
  },
  {
    "start": 2429.48,
    "end": 2433.56,
    "text": " That would have been a morbid ending to Mary Poppins."
  },
  {
    "start": 2433.56,
    "end": 2439.32,
    "text": " Actually, one of my favourite things about paper has always been that paper was invented"
  },
  {
    "start": 2439.32,
    "end": 2445.16,
    "text": " by wasps long, long before it was invented by humans and actually wasps taught us how to"
  },
  {
    "start": 2445.16,
    "end": 2446.16,
    "text": " make paper."
  },
  {
    "start": 2446.16,
    "end": 2450.72,
    "text": " OK, are you reading my notes?"
  },
  {
    "start": 2450.72,
    "end": 2451.72,
    "text": " You have to explain this."
  },
  {
    "start": 2451.72,
    "end": 2454.6,
    "text": " Do you mean white Anglo-Saxon Protestants?"
  },
  {
    "start": 2454.6,
    "end": 2456.84,
    "text": " No."
  },
  {
    "start": 2456.84,
    "end": 2462.16,
    "text": " I wasps that make their nest out of paper essentially and they do it by chewing up wood and pulping"
  },
  {
    "start": 2462.16,
    "end": 2464.28,
    "text": " it like we do and then exuding it in the same process."
  },
  {
    "start": 2464.28,
    "end": 2467,
    "text": " Wait a minute, we don't chew up the wood to make paper."
  },
  {
    "start": 2467,
    "end": 2469,
    "text": " Oh, is that not how you've done what my notes were?"
  },
  {
    "start": 2469,
    "end": 2470.8,
    "text": " That's why they're a bit damp."
  },
  {
    "start": 2470.8,
    "end": 2471.8,
    "text": " But it's kind of it was."
  },
  {
    "start": 2471.8,
    "end": 2472.8,
    "text": " So it's the same process basically."
  },
  {
    "start": 2472.8,
    "end": 2476.6,
    "text": " It's exactly the same process and in fact, when I say they taught us how to make paper,"
  },
  {
    "start": 2476.6,
    "end": 2480.52,
    "text": " they taught us in the west how to make paper because we were thousands of years behind"
  },
  {
    "start": 2480.52,
    "end": 2482.32,
    "text": " the Chinese in this."
  },
  {
    "start": 2482.32,
    "end": 2489.72,
    "text": " So this was in the 18th century a French scientist called Rene Roumure in 1719 saw observe these"
  },
  {
    "start": 2489.72,
    "end": 2495.88,
    "text": " wasps making paper nests and he wrote down in a book saying, I think we could use this."
  },
  {
    "start": 2495.88,
    "end": 2497.2,
    "text": " We could make paper like this as well."
  },
  {
    "start": 2497.2,
    "end": 2499.84,
    "text": " This seems like a really good thing to do, but never actually tries it."
  },
  {
    "start": 2499.84,
    "end": 2505.16,
    "text": " And then I think about 50 years later a guy called Jacob Schaffer read his book and thought,"
  },
  {
    "start": 2505.16,
    "end": 2506.16,
    "text": " yeah, good idea."
  },
  {
    "start": 2506.16,
    "end": 2507.16,
    "text": " I'll give it a go."
  },
  {
    "start": 2507.16,
    "end": 2508.16,
    "text": " And he made paper that way."
  },
  {
    "start": 2508.16,
    "end": 2513.48,
    "text": " I definitely had paper before that, though, because the Mars brought it over to Spain in the 11th"
  },
  {
    "start": 2513.48,
    "end": 2514.48,
    "text": " century or so."
  },
  {
    "start": 2514.48,
    "end": 2515.48,
    "text": " Yeah, that's what I thought."
  },
  {
    "start": 2515.48,
    "end": 2519.88,
    "text": " So I wonder if it is exactly the same process or if it's, I think it might be a different"
  },
  {
    "start": 2519.88,
    "end": 2520.88,
    "text": " moment process."
  },
  {
    "start": 2520.88,
    "end": 2525.88,
    "text": " The amazing thing is that wasps do not, to this day, know what cellulosis is, incredibly."
  },
  {
    "start": 2525.88,
    "end": 2527.88,
    "text": " They retain the capacity to make paper."
  },
  {
    "start": 2527.88,
    "end": 2530.8,
    "text": " Do you think we're going to be the equivalent of speaks and specs here where a wasp is going"
  },
  {
    "start": 2530.8,
    "end": 2536.96,
    "text": " to be listening to our show, realizing the amount of money they're owed for this invention?"
  },
  {
    "start": 2536.96,
    "end": 2544,
    "text": " So for rag-based paper, cotton-based paper, they needed ammonia to make it."
  },
  {
    "start": 2544,
    "end": 2548.2,
    "text": " And so you would get rag men in lots of large cities going door to door saying, do you have"
  },
  {
    "start": 2548.2,
    "end": 2549.2,
    "text": " any spare urine?"
  },
  {
    "start": 2549.2,
    "end": 2550.2,
    "text": " Yeah."
  },
  {
    "start": 2550.2,
    "end": 2551.2,
    "text": " That was the thing."
  },
  {
    "start": 2551.2,
    "end": 2554.16,
    "text": " And people almost always do if you wait long enough."
  },
  {
    "start": 2554.16,
    "end": 2562.92,
    "text": " In fact, I would say that all urine I produce is spare."
  },
  {
    "start": 2562.92,
    "end": 2567.8,
    "text": " And that is treachery in all the old paper mills. It wasn't just the ammonia of the urine."
  },
  {
    "start": 2567.8,
    "end": 2570,
    "text": " They would make the paper out of old rags."
  },
  {
    "start": 2570,
    "end": 2572.72,
    "text": " And that would come from like soiled clothing."
  },
  {
    "start": 2572.72,
    "end": 2578.04,
    "text": " And so you would go to a paper mill and it would be the smells of soiled underwear and stuff"
  },
  {
    "start": 2578.04,
    "end": 2579.8,
    "text": " and the smell of urine."
  },
  {
    "start": 2579.8,
    "end": 2581.28,
    "text": " And that's basically what it would be like."
  },
  {
    "start": 2581.28,
    "end": 2582.28,
    "text": " Wow."
  },
  {
    "start": 2582.28,
    "end": 2583.28,
    "text": " Great news."
  },
  {
    "start": 2583.28,
    "end": 2584.28,
    "text": " I've just shacked wet myself."
  },
  {
    "start": 2584.28,
    "end": 2588.24,
    "text": " I'm a paper magnate."
  },
  {
    "start": 2588.24,
    "end": 2592.28,
    "text": " Ooh, what's toilet paper made out of?"
  },
  {
    "start": 2592.28,
    "end": 2597.56,
    "text": " I was going to say, but if you've pissed yourself, is that then going into, is it like a secure,"
  },
  {
    "start": 2597.56,
    "end": 2599.56,
    "text": " there are two kinds of blue paper."
  },
  {
    "start": 2599.56,
    "end": 2605.44,
    "text": " So there's what they call virgin blue paper, which is made of tree pulp that has never been"
  },
  {
    "start": 2605.44,
    "end": 2606.44,
    "text": " used for anything before."
  },
  {
    "start": 2606.44,
    "end": 2608.52,
    "text": " It's only been turned into blue paper."
  },
  {
    "start": 2608.52,
    "end": 2612.52,
    "text": " And does that have Richard Branson's face on it?"
  },
  {
    "start": 2612.52,
    "end": 2621.12,
    "text": " And Jeremy Cobb in sat in the toilet, but there's no way for me to sit in here."
  },
  {
    "start": 2621.12,
    "end": 2625.6,
    "text": " So the other kind is recycled blue paper, which is not recycled blue paper, it's recycled"
  },
  {
    "start": 2625.6,
    "end": 2626.6,
    "text": " things like office paper."
  },
  {
    "start": 2626.6,
    "end": 2627.6,
    "text": " Yeah."
  },
  {
    "start": 2627.6,
    "end": 2631.12,
    "text": " The other thing about these paper mills is at night time they would close them because they're"
  },
  {
    "start": 2631.12,
    "end": 2633.12,
    "text": " really noisy."
  },
  {
    "start": 2633.12,
    "end": 2637.04,
    "text": " But then often they, you know, if they're in a big order, they go all night and everyone"
  },
  {
    "start": 2637.04,
    "end": 2638.04,
    "text": " would complain."
  },
  {
    "start": 2638.04,
    "end": 2639.24,
    "text": " But they close them at night."
  },
  {
    "start": 2639.24,
    "end": 2643.8,
    "text": " And then children would crawl around the machinery cleaning their little bits and pieces."
  },
  {
    "start": 2643.8,
    "end": 2649.24,
    "text": " And then in the morning they would get hauled out, dried with rough cloths, spanked to remove"
  },
  {
    "start": 2649.24,
    "end": 2653.84,
    "text": " numbness from their skin, give it a large glass of wine and set to bed."
  },
  {
    "start": 2653.84,
    "end": 2657.24,
    "text": " That's the life of a paper billboard."
  },
  {
    "start": 2657.24,
    "end": 2658.24,
    "text": " Wow."
  },
  {
    "start": 2658.24,
    "end": 2659.24,
    "text": " Wow."
  },
  {
    "start": 2659.24,
    "end": 2660.24,
    "text": " Sounds sort of fun."
  },
  {
    "start": 2660.24,
    "end": 2661.24,
    "text": " Yeah."
  },
  {
    "start": 2661.24,
    "end": 2662.24,
    "text": " It's spanking in wine."
  },
  {
    "start": 2662.24,
    "end": 2664.24,
    "text": " It sounds like 50 shades of gray."
  },
  {
    "start": 2664.24,
    "end": 2671.24,
    "text": " Okay."
  },
  {
    "start": 2671.24,
    "end": 2672.24,
    "text": " That's it."
  },
  {
    "start": 2672.24,
    "end": 2673.24,
    "text": " That's all of our facts."
  },
  {
    "start": 2673.24,
    "end": 2674.24,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2674.24,
    "end": 2677.4,
    "text": " If you would like to get in contact with any of us about the things that we have said over"
  },
  {
    "start": 2677.4,
    "end": 2680.6,
    "text": " the course of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 2680.6,
    "end": 2686.36,
    "text": " I'm on @Streiberland, Andy, Andrew Hunter M, James @Echshaped and Anna."
  },
  {
    "start": 2686.36,
    "end": 2688,
    "text": " You can email podcast@QI.com."
  },
  {
    "start": 2688,
    "end": 2689,
    "text": " Yep."
  },
  {
    "start": 2689,
    "end": 2693.04,
    "text": " Or you can go to our group account which is @QIPodcast or go to our website."
  },
  {
    "start": 2693.04,
    "end": 2697,
    "text": " No such thing as a fish.com where we have all of our previous episodes and no such thing"
  },
  {
    "start": 2697,
    "end": 2700.76,
    "text": " as the news.com which has all of our previous TV show episodes."
  },
  {
    "start": 2700.76,
    "end": 2703.2,
    "text": " We will be back again next week with another podcast."
  },
  {
    "start": 2703.2,
    "end": 2704.2,
    "text": " We'll see you then."
  },
  {
    "start": 2704.2,
    "end": 2705.2,
    "text": " Goodbye."
  },
  {
    "start": 2705.2,
    "end": 2715.2,
    "text": " [Music]"
  },
  {
    "start": 2715.2,
    "end": 2717.78,
    "text": " (upbeat music)"
  }
]