[
  {
    "start": 0,
    "end": 2,
    "text": " [Bell]"
  },
  {
    "start": 2,
    "end": 12,
    "text": " [Cheering & Cheering]"
  },
  {
    "start": 12,
    "end": 22,
    "text": " [Cheering & Cheering]"
  },
  {
    "start": 22,
    "end": 30,
    "text": " [Cheering & Cheering]"
  },
  {
    "start": 30,
    "end": 35,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish A Weekly Podcast."
  },
  {
    "start": 35,
    "end": 39,
    "text": " This week coming to you right from up the creek in Greenwich London."
  },
  {
    "start": 39,
    "end": 44,
    "text": " My name is Dan Shriver and I am sitting here with Anish Zensky, Andrew Hunter Murray, and James Harkin."
  },
  {
    "start": 44,
    "end": 51,
    "text": " And once again we have gathered around the table with our four favorite facts from the last seven days and in an particular order, here we go."
  },
  {
    "start": 51,
    "end": 53,
    "text": " Starting with my facts."
  },
  {
    "start": 53,
    "end": 59,
    "text": " My fact this week is that scientists can now predict when someone is going to fall over."
  },
  {
    "start": 59,
    "end": 64,
    "text": " Three weeks before it happens."
  },
  {
    "start": 64,
    "end": 69,
    "text": " [Laughter]"
  },
  {
    "start": 69,
    "end": 74,
    "text": " These are scientists who have been studying Miranda."
  },
  {
    "start": 74,
    "end": 77,
    "text": " This is shockingly true."
  },
  {
    "start": 77,
    "end": 83,
    "text": " So what they do is they notice obviously it's a problem that a lot of elderly people fall over and that leads to a lot of problems."
  },
  {
    "start": 83,
    "end": 92,
    "text": " So they've been studying it and what they've realized is that you can actually spot the moment when a fall is going to happen due to the speed that someone travels at."
  },
  {
    "start": 92,
    "end": 98,
    "text": " So what they've done is they put cameras into this into a house and they've monitored someone walking and they've noticed a speed change that happens."
  },
  {
    "start": 98,
    "end": 105,
    "text": " And when the speed change happens it means because something is deteriorated inside the body so it means that they walk a lot slower."
  },
  {
    "start": 105,
    "end": 110,
    "text": " Therefore they predict and they've shown from these studies that in the subsequent three weeks a fall is going to happen."
  },
  {
    "start": 110,
    "end": 118,
    "text": " So robots are now monitoring old people to see if they're changing speed and they're like down by like 0.5 miles an hour,"
  },
  {
    "start": 118,
    "end": 121,
    "text": " set the text and you can stop them from falling over."
  },
  {
    "start": 121,
    "end": 128,
    "text": " Well and then as the granddaughter or whatever you have to go to the house immediately and stand there in front of them with your arms out at all times."
  },
  {
    "start": 128,
    "end": 135,
    "text": " It does sound like the old people are falling over in slow motion."
  },
  {
    "start": 135,
    "end": 142,
    "text": " I've watched you been framed and that's kind of what happened."
  },
  {
    "start": 142,
    "end": 150,
    "text": " If you're stride length so the other thing it can measure actually I'm not sure how they do this with the sensors that they install."
  },
  {
    "start": 150,
    "end": 160,
    "text": " But if you're stride length changes by just about seven centimetres that can be detected and that also is a strong indicator that you're going to have a fall within the coming few weeks."
  },
  {
    "start": 160,
    "end": 170,
    "text": " And to illustrate how effective it is because it is unbelievable if you're walking speed decreases by 5.1 centimetres a second."
  },
  {
    "start": 170,
    "end": 178,
    "text": " You have an eight as a pensioner, you have an 86% chance of falling over within three weeks compared to a 20% chance if your speed hasn't decreased that much."
  },
  {
    "start": 178,
    "end": 182,
    "text": " Which is an unbelievable difference. Is this just huge change that suddenly happens?"
  },
  {
    "start": 182,
    "end": 189,
    "text": " And I think the idea is that you get these robots in people's houses and it means that they can kind of hang out a lot more without people looking after them."
  },
  {
    "start": 189,
    "end": 192,
    "text": " They're not actual robots, are they?"
  },
  {
    "start": 192,
    "end": 196,
    "text": " I mean what is a robot? Like hello, how are you?"
  },
  {
    "start": 196,
    "end": 202,
    "text": " That's an android. And that android is human shaped whereas a robot is just anything that's robotic."
  },
  {
    "start": 202,
    "end": 212,
    "text": " If I bought my best friend is a robot and he arrived and it was like a camera."
  },
  {
    "start": 212,
    "end": 215,
    "text": " Do you know what robots they use for older people actually?"
  },
  {
    "start": 215,
    "end": 228,
    "text": " No. One robot they use is Paro who is a seal and so Paro was built in Japan and it's a little seal which is robotic and it responds to like being hugged and being spoken to."
  },
  {
    "start": 228,
    "end": 239,
    "text": " And the creator of this little robot seal is called Takanori Shibata and he chose it because he said people are unlikely to have unhelpful memories of real seals."
  },
  {
    "start": 239,
    "end": 244,
    "text": " So it's not going to freak anyone out because very few people have been assaulted by a seal."
  },
  {
    "start": 244,
    "end": 249,
    "text": " Just one person who's lost a hand to a seal."
  },
  {
    "start": 249,
    "end": 255,
    "text": " So there is a bastard to sue a creature that doesn't have a recent development on mine."
  },
  {
    "start": 255,
    "end": 268,
    "text": " The British researchers are currently teaming up with Japanese, or written Japanese robots, the teaming up with Japanese researchers to use monitoring robots and they're trying to install cultural differences."
  },
  {
    "start": 268,
    "end": 272,
    "text": " And one of the reasons that they don't get in the UK is you have a lot of people from a lot of different cultures living here."
  },
  {
    "start": 272,
    "end": 275,
    "text": " One of the researchers said the following. I think she was Greek herself."
  },
  {
    "start": 275,
    "end": 284,
    "text": " She said a robot might be taught not to try and cheer up a Greek woman whose husband died months ago because Greek widows are expected to be sad for at least a year."
  },
  {
    "start": 284,
    "end": 288,
    "text": " Wow. So it's kind of installing the cultural sensitivity."
  },
  {
    "start": 288,
    "end": 290,
    "text": " That's very good to know."
  },
  {
    "start": 290,
    "end": 294,
    "text": " Where does I suppose in other cultures the robot will just say, \"Come on, Geron!\""
  },
  {
    "start": 294,
    "end": 297,
    "text": " (Laughter)"
  },
  {
    "start": 297,
    "end": 300,
    "text": " But it instructs them to stay depressed if they're Greek."
  },
  {
    "start": 300,
    "end": 303,
    "text": " (Laughter)"
  },
  {
    "start": 303,
    "end": 307,
    "text": " Can't help but notice you smiled a second ago."
  },
  {
    "start": 307,
    "end": 309,
    "text": " You know, you've lost your husband."
  },
  {
    "start": 309,
    "end": 312,
    "text": " (Laughter)"
  },
  {
    "start": 312,
    "end": 314,
    "text": " Yeah, you're appropriate."
  },
  {
    "start": 314,
    "end": 319,
    "text": " Just on falling over, this is an experiment that you might not see."
  },
  {
    "start": 319,
    "end": 324,
    "text": " See, it's fantastic. It's an experiment on penguins, which put penguins on treadmills."
  },
  {
    "start": 324,
    "end": 327,
    "text": " (Laughter)"
  },
  {
    "start": 327,
    "end": 330,
    "text": " And it's fantastic."
  },
  {
    "start": 330,
    "end": 333,
    "text": " So penguins have to, they have to strike a balance, right?"
  },
  {
    "start": 333,
    "end": 338,
    "text": " Because they have to go a long time without food because they're feeding their young and they're foraging for their young."
  },
  {
    "start": 338,
    "end": 342,
    "text": " And they have to, you know, so they lose a lot of weight during the period where they're hunting."
  },
  {
    "start": 342,
    "end": 345,
    "text": " So they need to put on as much weight as possible."
  },
  {
    "start": 345,
    "end": 350,
    "text": " But if they put on too much weight, they become completely in agile and predators will catch and eat them."
  },
  {
    "start": 350,
    "end": 353,
    "text": " And so that's no good for the young either, obviously."
  },
  {
    "start": 353,
    "end": 361,
    "text": " So the scientists from the University of London wanted to test, you know, the sort of relationship between weight and walking speed."
  },
  {
    "start": 361,
    "end": 366,
    "text": " And this team just put them on treadmills and didn't feed them for hours and days, in fact."
  },
  {
    "start": 366,
    "end": 368,
    "text": " No, they used to it, that's fine."
  },
  {
    "start": 368,
    "end": 370,
    "text": " (Laughter)"
  },
  {
    "start": 370,
    "end": 372,
    "text": " They didn't feed them for two weeks and put them on a treadmill."
  },
  {
    "start": 372,
    "end": 377,
    "text": " And some of the penguins started cheating, right? So there's a treadmill and then there's a little hood over the treadmill."
  },
  {
    "start": 377,
    "end": 380,
    "text": " Okay, so that they're in the same place all the way along."
  },
  {
    "start": 380,
    "end": 387,
    "text": " And some of the penguins just leaned against the back wall of this canopy and sort of water-skied along the treadmill."
  },
  {
    "start": 387,
    "end": 390,
    "text": " (Laughter)"
  },
  {
    "start": 390,
    "end": 392,
    "text": " No way, really."
  },
  {
    "start": 392,
    "end": 396,
    "text": " (Laughter)"
  },
  {
    "start": 396,
    "end": 407,
    "text": " That's the thing about penguins is, is it not, there's a, I think it's a myth, but in the Falcon Islands supposedly planes go over them, fly over them and they just look and look and look and look and look and they fall on them."
  },
  {
    "start": 407,
    "end": 410,
    "text": " No, they deep- they debunked it just very recently."
  },
  {
    "start": 410,
    "end": 417,
    "text": " They did a study where I think people went out to film them and they sent planes over and they looked up and they were like, \"I was playing.\""
  },
  {
    "start": 417,
    "end": 422,
    "text": " And then they were, they were all good. Yeah, no, they don't actually fall over."
  },
  {
    "start": 422,
    "end": 427,
    "text": " No, the discovery the penguins can talk, really Trump. (Laughter)"
  },
  {
    "start": 427,
    "end": 430,
    "text": " And there's a lot of quotes going, \"Is that Emirates?\""
  },
  {
    "start": 430,
    "end": 433,
    "text": " (Laughter)"
  },
  {
    "start": 433,
    "end": 441,
    "text": " So another thing that is done in old people's homes, another thing that's done in nursing homes is installing therapy animals sometimes."
  },
  {
    "start": 441,
    "end": 450,
    "text": " So to make people feel better and there's one particular therapy cat called Oscar who's been adopted in a nursing home in Rhode Island."
  },
  {
    "start": 450,
    "end": 455,
    "text": " And it's quite confusing the reasons why he was adopted because apparently he's generally unsociable."
  },
  {
    "start": 455,
    "end": 460,
    "text": " But his one skill is bizarrely, he can tell when someone's about to die."
  },
  {
    "start": 460,
    "end": 465,
    "text": " So the only time he goes near someone is when they are about to die."
  },
  {
    "start": 465,
    "end": 470,
    "text": " He's the most terrifying cat. (Laughter)"
  },
  {
    "start": 470,
    "end": 479,
    "text": " And if he's so, he'll just suddenly run to somebody's room and sit on their bed and then if he's removed, then he'll scratch on the door, scratch on the door until he's let back in again."
  },
  {
    "start": 479,
    "end": 482,
    "text": " (Laughter)"
  },
  {
    "start": 482,
    "end": 487,
    "text": " Is he killed it? Is he killing the people? (Laughter)"
  },
  {
    "start": 487,
    "end": 491,
    "text": " It's been all the mysterious cats. (Laughter)"
  },
  {
    "start": 491,
    "end": 497,
    "text": " They're always dead soon. (Laughter)"
  },
  {
    "start": 497,
    "end": 503,
    "text": " But he's detected over 50 deaths and it's within hours."
  },
  {
    "start": 503,
    "end": 507,
    "text": " So I mean it's very strong. This is a book written by a doctor who works at a nursing home."
  },
  {
    "start": 507,
    "end": 514,
    "text": " And they think maybe he's detecting ketones which are the chemicals that you release, chemicals that die in cells release."
  },
  {
    "start": 514,
    "end": 519,
    "text": " So there is a very subtle change in the chemicals you release. He is in an old people's home though, isn't he?"
  },
  {
    "start": 519,
    "end": 526,
    "text": " Like a lot of these people are going to die at certain times. I like seeing putt in a football stadium. (Laughter)"
  },
  {
    "start": 526,
    "end": 529,
    "text": " So what's happening to the cat? Is he still there?"
  },
  {
    "start": 529,
    "end": 536,
    "text": " He's still there because he wanted to know. He's on your seat. (Laughter)"
  },
  {
    "start": 536,
    "end": 545,
    "text": " But that can't be good for the morale. (Laughter)"
  },
  {
    "start": 545,
    "end": 549,
    "text": " Phew. Wow. Where is the home? Sorry?"
  },
  {
    "start": 549,
    "end": 554,
    "text": " It's in Pittsburgh and you're scheduled to go next week."
  },
  {
    "start": 554,
    "end": 559,
    "text": " Do you know why we don't fall over in terms of our body and the balance?"
  },
  {
    "start": 559,
    "end": 561,
    "text": " Do you know why we don't fall over?"
  },
  {
    "start": 561,
    "end": 567,
    "text": " I don't know what you're going to get your feet given the way. So yes, it is our legs."
  },
  {
    "start": 567,
    "end": 573,
    "text": " But there's a thing and I've not actually read it earlier. I didn't write it down."
  },
  {
    "start": 573,
    "end": 580,
    "text": " So I'm freestyling here. There's a thing in our ear which everyone thought was a balance-making thing."
  },
  {
    "start": 580,
    "end": 582,
    "text": " Otolith. Thank you."
  },
  {
    "start": 582,
    "end": 586,
    "text": " The otolith which meant to be a thing that just gave us balance."
  },
  {
    "start": 586,
    "end": 590,
    "text": " I guess kind of like when you're measuring a door and you have that little thing in the mirror level."
  },
  {
    "start": 590,
    "end": 605,
    "text": " So you have a spirit level thing in your otolith and everyone thought that that's what was keeping you up."
  },
  {
    "start": 605,
    "end": 613,
    "text": " But it turns out they didn't experiment and they worked out how to shut that off so that it wasn't in the humans that they were testing."
  },
  {
    "start": 613,
    "end": 619,
    "text": " That wasn't playing a factor into it. They managed to turn off the switch and just turn it off."
  },
  {
    "start": 619,
    "end": 624,
    "text": " And what I noticed was the calves of a human is what actually provides the balance."
  },
  {
    "start": 624,
    "end": 628,
    "text": " It's not the feet, it's not the between the foot and the calf."
  },
  {
    "start": 628,
    "end": 631,
    "text": " I really want to make this all right now."
  },
  {
    "start": 631,
    "end": 640,
    "text": " Okay, because you can't see this but Dan is saying calves but he's clutching his thigh."
  },
  {
    "start": 640,
    "end": 643,
    "text": " Where the fuck's the calf?"
  },
  {
    "start": 643,
    "end": 649,
    "text": " Oh, that's your calf."
  },
  {
    "start": 649,
    "end": 653,
    "text": " We need to remember I'm sorry next time."
  },
  {
    "start": 653,
    "end": 661,
    "text": " Where did you think your thigh was?"
  },
  {
    "start": 661,
    "end": 664,
    "text": " I posted it from there."
  },
  {
    "start": 664,
    "end": 670,
    "text": " Dan, unfortunately for you, I also read about this experience and I did write it down."
  },
  {
    "start": 670,
    "end": 677,
    "text": " Because we're doing a factual podcast."
  },
  {
    "start": 677,
    "end": 686,
    "text": " At least write."
  },
  {
    "start": 686,
    "end": 688,
    "text": " We need to move on to our next action."
  },
  {
    "start": 688,
    "end": 691,
    "text": " Can I tell you very quickly one more thing about walking around?"
  },
  {
    "start": 691,
    "end": 695,
    "text": " The elephants can't run."
  },
  {
    "start": 695,
    "end": 702,
    "text": " They can run with their front half."
  },
  {
    "start": 702,
    "end": 705,
    "text": " They run with their front legs but not with their back legs."
  },
  {
    "start": 705,
    "end": 710,
    "text": " What happens when we run is our centre of gravity starts bumping up and down and that weighs energy."
  },
  {
    "start": 710,
    "end": 715,
    "text": " So what elephants do is they start trotting along with their front legs to speed up their movement"
  },
  {
    "start": 715,
    "end": 720,
    "text": " but they keep on walking with their back legs."
  },
  {
    "start": 720,
    "end": 730,
    "text": " I guess Linky."
  },
  {
    "start": 730,
    "end": 736,
    "text": " It's true that the centre of gravity stays a constant height from the ground which most things doesn't."
  },
  {
    "start": 736,
    "end": 739,
    "text": " So they only run with half of their bodies."
  },
  {
    "start": 739,
    "end": 743,
    "text": " That's my fact and it's true as yours."
  },
  {
    "start": 743,
    "end": 749,
    "text": " Let's move on to our okay, it is time for fact number two and that is James."
  },
  {
    "start": 749,
    "end": 757,
    "text": " My fact this week is that when he became president Lyndon B. Johnson installed a special shower in the White House"
  },
  {
    "start": 757,
    "end": 762,
    "text": " that fired a jet directly at his penis."
  },
  {
    "start": 762,
    "end": 767,
    "text": " I mean he became president after the assassination of Kennedy."
  },
  {
    "start": 767,
    "end": 770,
    "text": " He did."
  },
  {
    "start": 770,
    "end": 773,
    "text": " It depends how long after he became president I suppose."
  },
  {
    "start": 773,
    "end": 778,
    "text": " If immediately after he was sworn in he said right let's sort out this shower."
  },
  {
    "start": 778,
    "end": 784,
    "text": " He wanted it as well to have the sort of the force of a firehose."
  },
  {
    "start": 784,
    "end": 785,
    "text": " That's right."
  },
  {
    "start": 785,
    "end": 790,
    "text": " He wanted a needle like intensity which was the equivalent of a fire hose."
  },
  {
    "start": 790,
    "end": 797,
    "text": " And he had lots of jets especially one up his bum and another one directly at his penis."
  },
  {
    "start": 797,
    "end": 808,
    "text": " And the jets which went directly at his penis he nicknamed a jumbo which is weirdly exactly what he nicknamed his actual penis."
  },
  {
    "start": 808,
    "end": 810,
    "text": " And that's true he did he did."
  },
  {
    "start": 810,
    "end": 819,
    "text": " It's weird though I think in the UK it sounds more of a sort of audacious thing to name your penis because I have a lot of American friends."
  },
  {
    "start": 819,
    "end": 829,
    "text": " They're just like they they have names they were like me jumbo like it's meat meat."
  },
  {
    "start": 829,
    "end": 832,
    "text": " What do you say cans?"
  },
  {
    "start": 832,
    "end": 836,
    "text": " You say that's normal for your American friends."
  },
  {
    "start": 836,
    "end": 840,
    "text": " This is also something that LBJ was kind of known for."
  },
  {
    "start": 840,
    "end": 843,
    "text": " So there's a guy called Robert Carrot who was riding a five volume biography of him."
  },
  {
    "start": 843,
    "end": 846,
    "text": " He's 80 now he's done four volumes he's working on the fifth."
  },
  {
    "start": 846,
    "end": 849,
    "text": " Listen to this, this is about LBJ."
  },
  {
    "start": 849,
    "end": 856,
    "text": " He early became famous for a Ravalasian earthiness urinating in the parking lot of the house office building as the urge took him."
  },
  {
    "start": 856,
    "end": 864,
    "text": " If a colleague came into a capital bathroom as he was finishing at the urinal though he would sometimes swing around still holding his member which he liked to call jumbo."
  },
  {
    "start": 864,
    "end": 876,
    "text": " Moving once have you ever seen anything as big as this and shaking it in a brandishing manner as he began disclosing about some pending legislation."
  },
  {
    "start": 876,
    "end": 889,
    "text": " He genuinely I can't believe that we've only found this out like we've been looking at presidents for ages and suddenly it's like okay LBJ just took his penis out a lot and he would do it in public in front of any reporter that was chatting to him."
  },
  {
    "start": 889,
    "end": 894,
    "text": " He's inauguration speech actually was asked."
  },
  {
    "start": 894,
    "end": 898,
    "text": " He's much better attended than Trump's."
  },
  {
    "start": 898,
    "end": 902,
    "text": " Oh it's the biggest."
  },
  {
    "start": 902,
    "end": 906,
    "text": " I don't know Mr. President the photos don't seem to say it."
  },
  {
    "start": 906,
    "end": 912,
    "text": " It was called it was raining."
  },
  {
    "start": 912,
    "end": 921,
    "text": " So he would take it out while the journalists were sort of talking to him famously and this is a bit that obviously they just keep having to hide these moments because I we can't report on this."
  },
  {
    "start": 921,
    "end": 926,
    "text": " They asked him about the Vietnam War and they were like why we why we fighting with Vietnam."
  },
  {
    "start": 926,
    "end": 930,
    "text": " His response and I think it's because he was like I don't quite have an answer."
  },
  {
    "start": 930,
    "end": 934,
    "text": " He unzipped his trousers he pulled out his penis and he held it at them."
  },
  {
    "start": 934,
    "end": 939,
    "text": " He went this is why."
  },
  {
    "start": 939,
    "end": 947,
    "text": " Isn't it amazing that presidential press conference has got no better since then."
  },
  {
    "start": 947,
    "end": 955,
    "text": " He did used to frequently ask aides to join him in the laboratory didn't he when he was so when he was giving them briefings or when he was just hanging out with them."
  },
  {
    "start": 955,
    "end": 965,
    "text": " So I think one of his men and women as well one of his aides Doris Kerns goodwin said she often accompanied him into the bathroom because he needed to take a pee but he also wanted to continue talking."
  },
  {
    "start": 965,
    "end": 982,
    "text": " And she recalled that the security adviser when he joined he complied really reluctantly and he stood in the furthest corner away from Johnson while Johnson was urinating understandably with his back to him and the president said to him come closer come closer."
  },
  {
    "start": 982,
    "end": 992,
    "text": " I don't know if it was in that tone of voice but then funding complied and came closer and Johnson later remarked I thought he was going to sit on my lap."
  },
  {
    "start": 992,
    "end": 999,
    "text": " Hasn't that guy ever been in the army and I don't know what any of that really means."
  },
  {
    "start": 999,
    "end": 1001,
    "text": " It's so weird."
  },
  {
    "start": 1001,
    "end": 1004,
    "text": " So he had a lot of affairs lbj."
  },
  {
    "start": 1004,
    "end": 1008,
    "text": " Also all the people in his family had the initials lbj."
  },
  {
    "start": 1008,
    "end": 1011,
    "text": " His wife was called Lady Bird Johnson."
  },
  {
    "start": 1011,
    "end": 1013,
    "text": " Her first name was Lady?"
  },
  {
    "start": 1013,
    "end": 1016,
    "text": " No her first name was Bird."
  },
  {
    "start": 1016,
    "end": 1022,
    "text": " Sorry Lady Bird was was her first name Lady Bird."
  },
  {
    "start": 1022,
    "end": 1030,
    "text": " It kind of was in a way they like when she was a kid they called her cutes as a Lady Bird and they're not sure if they meant Lady Bird or whatever."
  },
  {
    "start": 1030,
    "end": 1037,
    "text": " And then she was known as Bird throughout her whole life and then when she became a first Lady she became first Lady Bird."
  },
  {
    "start": 1037,
    "end": 1040,
    "text": " Carry on."
  },
  {
    "start": 1040,
    "end": 1050,
    "text": " So he did have a lot of affairs. He used to be very boastful about it actually and I think he got quite annoyed that JFK had a bit of a reputation for being a womanizer in his time."
  },
  {
    "start": 1050,
    "end": 1061,
    "text": " And apparently whenever anyone mentioned Kennedy's multiple affairs Johnson would bang the table and declare that he had had more women by accident than Kennedy had had on purpose."
  },
  {
    "start": 1061,
    "end": 1065,
    "text": " I don't know what that means either."
  },
  {
    "start": 1065,
    "end": 1071,
    "text": " Jumbo has a mind of his own."
  },
  {
    "start": 1071,
    "end": 1079,
    "text": " When he wanted to install the shower into the White House he was questioned about him they said you know why would we do this."
  },
  {
    "start": 1079,
    "end": 1085,
    "text": " And he said if I can move 10,000 troops on a day you can certainly fix the bathroom in any way I want."
  },
  {
    "start": 1085,
    "end": 1092,
    "text": " And then it was a complete waste because as soon as Nixon entered the White House after him he took one look at the elaborate setup and said get rid of this stuff."
  },
  {
    "start": 1092,
    "end": 1103,
    "text": " I like to think he took one shower, it blew his cock off many times."
  },
  {
    "start": 1103,
    "end": 1107,
    "text": " The show I did get reviewed by people other than LBJ."
  },
  {
    "start": 1107,
    "end": 1110,
    "text": " I thought you were like on TripAdvisor."
  },
  {
    "start": 1110,
    "end": 1116,
    "text": " Blue my cock off one star."
  },
  {
    "start": 1116,
    "end": 1123,
    "text": " LBJ by the way, he was in by all accounts of Dickhead."
  },
  {
    "start": 1123,
    "end": 1129,
    "text": " He would make people come in while he was having a poo to tell them what he wanted to do."
  },
  {
    "start": 1129,
    "end": 1132,
    "text": " But he also did a lot of prints which were quite exciting."
  },
  {
    "start": 1132,
    "end": 1138,
    "text": " We had mentioned this ages ago on the podcast but he had a car that was a amphibious car."
  },
  {
    "start": 1138,
    "end": 1143,
    "text": " So it's a car that can drive on the road and then go into a body of water and still work."
  },
  {
    "start": 1143,
    "end": 1146,
    "text": " It's a boat all of a sudden but it's still the car."
  },
  {
    "start": 1146,
    "end": 1154,
    "text": " So what he used to do at the White House is he used to drive people around in the car and he would be talking to them."
  },
  {
    "start": 1154,
    "end": 1160,
    "text": " And in the White House property there's a bit of a lake, it's a tiny bit of body water where you can go and just hang out."
  },
  {
    "start": 1160,
    "end": 1167,
    "text": " And he would drive the car down suddenly, down the hill and then he would pretend that the brakes had broken."
  },
  {
    "start": 1167,
    "end": 1170,
    "text": " And he would freak them out."
  },
  {
    "start": 1170,
    "end": 1176,
    "text": " And they'd hit the body of water and then just become a boat and then high fides all around."
  },
  {
    "start": 1176,
    "end": 1179,
    "text": " That was the thing he did while he was a president."
  },
  {
    "start": 1179,
    "end": 1182,
    "text": " Do we have amphibious cars?"
  },
  {
    "start": 1182,
    "end": 1186,
    "text": " I do not believe we have those that switch quickly enough for that practice work."
  },
  {
    "start": 1186,
    "end": 1188,
    "text": " Have you never been on a duck tour?"
  },
  {
    "start": 1188,
    "end": 1192,
    "text": " I think he takes like 45 minutes for them to do the transport on the road to risk it."
  },
  {
    "start": 1192,
    "end": 1197,
    "text": " I don't know, I've never been on a duck tour."
  },
  {
    "start": 1197,
    "end": 1201,
    "text": " Okay, it's time for fact number three and that is Andy Murray."
  },
  {
    "start": 1201,
    "end": 1213,
    "text": " My fact is that rejected names for British storms include Baldrick, Noddy, Megatron and Branch Warbler."
  },
  {
    "start": 1213,
    "end": 1221,
    "text": " Why? Some of my shouts."
  },
  {
    "start": 1221,
    "end": 1224,
    "text": " I was going to tell you all I love."
  },
  {
    "start": 1224,
    "end": 1231,
    "text": " So this is us that we've just had a big storm in the UK and this was a piece of wide about storm non-englature."
  },
  {
    "start": 1231,
    "end": 1238,
    "text": " The Met Office started naming British storms in 2015 and the rationale was you sort of have a better handle."
  },
  {
    "start": 1238,
    "end": 1243,
    "text": " It's a bit confusing when someone says that a large weather system or a storm is on the way, it's a bit vague."
  },
  {
    "start": 1243,
    "end": 1250,
    "text": " Whereas if you pin a name to a storm, it makes it a lot more concrete and the idea is easier to prepare for."
  },
  {
    "start": 1250,
    "end": 1254,
    "text": " So they've been doing this in America with tropical storms and harrowcates and things for decades."
  },
  {
    "start": 1254,
    "end": 1261,
    "text": " So we've got names for our storms and the Met Office in the wisdom asked the public to submit names."
  },
  {
    "start": 1261,
    "end": 1268,
    "text": " So there were things, one of the rejected word names was Ena Teacup."
  },
  {
    "start": 1268,
    "end": 1277,
    "text": " There were other rejected ones, Big Boss, Vader, Voldemort."
  },
  {
    "start": 1277,
    "end": 1282,
    "text": " My favourite one was, and I think this was for a hurricane in the state."
  },
  {
    "start": 1282,
    "end": 1286,
    "text": " This was from someone called @Yuldalthelcon and he wanted to call it Schmurakane."
  },
  {
    "start": 1286,
    "end": 1289,
    "text": " So you'd be, \"Hurakane Schmurakane.\""
  },
  {
    "start": 1289,
    "end": 1295,
    "text": " Usually named after people aren't they, and it's usually names."
  },
  {
    "start": 1295,
    "end": 1296,
    "text": " So what was the one, Doris?"
  },
  {
    "start": 1296,
    "end": 1298,
    "text": " So we did that Doris, yeah."
  },
  {
    "start": 1298,
    "end": 1300,
    "text": " I quite like the idea of gale."
  },
  {
    "start": 1300,
    "end": 1303,
    "text": " And is that one that's been accepted?"
  },
  {
    "start": 1303,
    "end": 1305,
    "text": " No, no, they didn't accept it."
  },
  {
    "start": 1305,
    "end": 1307,
    "text": " It's a good one, isn't it?"
  },
  {
    "start": 1307,
    "end": 1310,
    "text": " A few others, like what was the one you said branch wobble on?"
  },
  {
    "start": 1310,
    "end": 1314,
    "text": " So some of the things like that, leaf shake and leaf stripper and root ripper."
  },
  {
    "start": 1314,
    "end": 1315,
    "text": " No, it's good."
  },
  {
    "start": 1315,
    "end": 1319,
    "text": " And also I quite like someone said we should call a storm, King Henry V."
  },
  {
    "start": 1319,
    "end": 1320,
    "text": " Why?"
  },
  {
    "start": 1320,
    "end": 1327,
    "text": " I told him I didn't storm through Northern France during the hundred years world."
  },
  {
    "start": 1327,
    "end": 1331,
    "text": " So do you know the first person who started to name weather events?"
  },
  {
    "start": 1331,
    "end": 1332,
    "text": " No, no."
  },
  {
    "start": 1332,
    "end": 1335,
    "text": " This is a guy called Clementine."
  },
  {
    "start": 1335,
    "end": 1337,
    "text": " He was Welsh."
  },
  {
    "start": 1337,
    "end": 1341,
    "text": " Okay, okay."
  },
  {
    "start": 1341,
    "end": 1342,
    "text": " What storm?"
  },
  {
    "start": 1342,
    "end": 1343,
    "text": " Right."
  },
  {
    "start": 1343,
    "end": 1349,
    "text": " The first person to name weather events was a guy called Clement-Linley-Rag."
  },
  {
    "start": 1349,
    "end": 1353,
    "text": " This was a British guy in the 19th century who lived in Tasmania."
  },
  {
    "start": 1353,
    "end": 1357,
    "text": " He was a meteorologist and he decided to name storms."
  },
  {
    "start": 1357,
    "end": 1358,
    "text": " They made them more memorable."
  },
  {
    "start": 1358,
    "end": 1364,
    "text": " But he named them largely after politicians so that he was able to say the name of a politician he didn't like"
  },
  {
    "start": 1364,
    "end": 1368,
    "text": " and then followed that with things like causing great distress."
  },
  {
    "start": 1368,
    "end": 1370,
    "text": " So you know what you say?"
  },
  {
    "start": 1370,
    "end": 1374,
    "text": " David Cameron is causing great distress on the coast of Cornwall."
  },
  {
    "start": 1374,
    "end": 1380,
    "text": " And you know, George Ossblon is wandering aimlessly about the Pacific."
  },
  {
    "start": 1380,
    "end": 1384,
    "text": " Michael Gove is blowing people all over the place."
  },
  {
    "start": 1384,
    "end": 1392,
    "text": " So they named storms only after women for a long time."
  },
  {
    "start": 1392,
    "end": 1393,
    "text": " Yeah."
  },
  {
    "start": 1393,
    "end": 1399,
    "text": " And that was thought to be very misogynistic because the idea was the people who did it was in the 19th century"
  },
  {
    "start": 1399,
    "end": 1404,
    "text": " and it was because women were similarly unpredictable to the weather."
  },
  {
    "start": 1404,
    "end": 1407,
    "text": " And then they changed it eventually thankfully."
  },
  {
    "start": 1407,
    "end": 1417,
    "text": " There was a women's right activist called Roxie Bolton, which is where I spent a lot of my teenage years."
  },
  {
    "start": 1417,
    "end": 1425,
    "text": " But she suggested replacing the word hurricane because it sounds a bit like hurt again to him again."
  },
  {
    "start": 1425,
    "end": 1431,
    "text": " So there is a theory that this is a 2014 study and it's a bit controversial."
  },
  {
    "start": 1431,
    "end": 1437,
    "text": " It's a theory that hurricanes in America with women's names have higher death tolls than those with men's names"
  },
  {
    "start": 1437,
    "end": 1443,
    "text": " because people think it's only Cindy or whatever it might be."
  },
  {
    "start": 1443,
    "end": 1446,
    "text": " I don't need to worry about a hurricane."
  },
  {
    "start": 1446,
    "end": 1448,
    "text": " Is that actually what they think?"
  },
  {
    "start": 1448,
    "end": 1452,
    "text": " Yeah, but it is controversial and it's a theory."
  },
  {
    "start": 1452,
    "end": 1458,
    "text": " And it does include all the data from I think before the 70s when hurricanes only had women's names."
  },
  {
    "start": 1458,
    "end": 1463,
    "text": " It seems a bit dubious to me."
  },
  {
    "start": 1463,
    "end": 1471,
    "text": " What Roxie Bolton said in her defence of hurricanes being gender equal,"
  },
  {
    "start": 1471,
    "end": 1478,
    "text": " she said women are not disasters destroying life and communities and leaving a lasting and devastating effect,"
  },
  {
    "start": 1478,
    "end": 1484,
    "text": " which I think would be so cool if we were."
  },
  {
    "start": 1484,
    "end": 1489,
    "text": " But then she didn't mean to be a suggestion named after senators, that was her suggestion."
  },
  {
    "start": 1489,
    "end": 1491,
    "text": " She had a nice to grind."
  },
  {
    "start": 1491,
    "end": 1493,
    "text": " It's good that they brought in the names."
  },
  {
    "start": 1493,
    "end": 1498,
    "text": " In the old days you would just call the names sometimes after a saint's day or some other things."
  },
  {
    "start": 1498,
    "end": 1503,
    "text": " In Ireland they had one very big, it wasn't a hurricane, it was a storm,"
  },
  {
    "start": 1503,
    "end": 1509,
    "text": " but they called it the night of the big wind."
  },
  {
    "start": 1509,
    "end": 1511,
    "text": " But it was such a severe storm."
  },
  {
    "start": 1511,
    "end": 1515,
    "text": " People thought the end of the world was happening because it happened on the epiphany."
  },
  {
    "start": 1515,
    "end": 1518,
    "text": " And they thought that maybe this was judgment day or whatever."
  },
  {
    "start": 1518,
    "end": 1523,
    "text": " And it was so famous in the time, in 1908 they introduced pensions into Ireland."
  },
  {
    "start": 1523,
    "end": 1526,
    "text": " And a lot of people didn't have their birth records."
  },
  {
    "start": 1526,
    "end": 1533,
    "text": " And so the way they would tell how old you are was to ask you if you remembered the night of the big wind."
  },
  {
    "start": 1533,
    "end": 1539,
    "text": " You know there's a theory, it's no longer believed but back in the day."
  },
  {
    "start": 1539,
    "end": 1542,
    "text": " No thanks."
  },
  {
    "start": 1542,
    "end": 1548,
    "text": " Wind was created by time travellers."
  },
  {
    "start": 1548,
    "end": 1554,
    "text": " All the wind and all the songs were created because of trees waving their branches."
  },
  {
    "start": 1554,
    "end": 1557,
    "text": " So they were waving that and suddenly winds were created."
  },
  {
    "start": 1557,
    "end": 1558,
    "text": " That makes completely sense."
  },
  {
    "start": 1558,
    "end": 1562,
    "text": " I think as a child, I think that's a natural thing to think, right?"
  },
  {
    "start": 1562,
    "end": 1564,
    "text": " Because it's windy and there are trees moving."
  },
  {
    "start": 1564,
    "end": 1571,
    "text": " And you think maybe this comes from this? But then do you think like, oh this wind is caused by my hat falling off or something like that?"
  },
  {
    "start": 1571,
    "end": 1576,
    "text": " I think it was James."
  },
  {
    "start": 1576,
    "end": 1581,
    "text": " There is a possibility that that's not a theory and it's actually a poem by Ogden Nash."
  },
  {
    "start": 1581,
    "end": 1585,
    "text": " But it's also a line of the Terry Pratchett book you might be thinking of that."
  },
  {
    "start": 1585,
    "end": 1588,
    "text": " So we should probably ignore the whole last minute."
  },
  {
    "start": 1588,
    "end": 1595,
    "text": " What I find amazing is with weather. Obviously it's all this kind of butterfly effects and chaos theory and stuff like that."
  },
  {
    "start": 1595,
    "end": 1598,
    "text": " The tiniest little thing can cause massive weather systems."
  },
  {
    "start": 1598,
    "end": 1606,
    "text": " And so that means that weather forecast is actually, they say that they cannot predict any weather at all for 14 days."
  },
  {
    "start": 1606,
    "end": 1609,
    "text": " Anything over 14 days is completely impossible."
  },
  {
    "start": 1609,
    "end": 1615,
    "text": " But we can predict that all people are going to fall over for three weeks."
  },
  {
    "start": 1615,
    "end": 1622,
    "text": " But they often fall over when it's windy, so I assume that all people are going to fall out of the wind."
  },
  {
    "start": 1622,
    "end": 1624,
    "text": " We should move on to our final fact."
  },
  {
    "start": 1624,
    "end": 1628,
    "text": " I have a quick thing just about asking the public to name things."
  },
  {
    "start": 1628,
    "end": 1631,
    "text": " So a couple of years ago, groupies had a competition."
  },
  {
    "start": 1631,
    "end": 1636,
    "text": " They wanted to name a whale to raise awareness of whaling."
  },
  {
    "start": 1636,
    "end": 1639,
    "text": " And they wanted to sort of limit Japanese whaling efforts."
  },
  {
    "start": 1639,
    "end": 1643,
    "text": " And so they picked a whale and they said, please submit your names."
  },
  {
    "start": 1643,
    "end": 1649,
    "text": " The finalists included things like Kaimana, which is a Hawaiian word, which means power of the ocean."
  },
  {
    "start": 1649,
    "end": 1654,
    "text": " There's a word shanti, which is Sanskrit for tranquility."
  },
  {
    "start": 1654,
    "end": 1665,
    "text": " And there was a huge amount of voting. And after all the voting had ended, the winner will miss the splashy pants."
  },
  {
    "start": 1665,
    "end": 1672,
    "text": " And they absolutely crushed the others. It was 78% of the vote."
  },
  {
    "start": 1672,
    "end": 1681,
    "text": " Next was Humphrey with 3%. The other top 10 got less than 1% each."
  },
  {
    "start": 1681,
    "end": 1686,
    "text": " Still out there swimming around with the splashy pants."
  },
  {
    "start": 1686,
    "end": 1692,
    "text": " OK, it is time for our final fact of the show. And that is Juzinski."
  },
  {
    "start": 1692,
    "end": 1700,
    "text": " Yeah, my fact this week is that books are crabs. You see anemones as boxing gloves."
  },
  {
    "start": 1700,
    "end": 1705,
    "text": " And I don't know why I chose this fact because I can't pronounce the word anemone."
  },
  {
    "start": 1705,
    "end": 1715,
    "text": " I actually think if we all just say anemone, right, I've said it."
  },
  {
    "start": 1715,
    "end": 1724,
    "text": " Anemone. I'm just saying anemone."
  },
  {
    "start": 1724,
    "end": 1728,
    "text": " This is actually a really interesting fact, guys."
  },
  {
    "start": 1728,
    "end": 1733,
    "text": " I was thinking with my editor's head on, I've said it once, so now I can snip that in every single time."
  },
  {
    "start": 1733,
    "end": 1737,
    "text": " I know we're going to get wrong every single time, aren't we?"
  },
  {
    "start": 1737,
    "end": 1742,
    "text": " So what is it? So this is incredible. This is books are crabs, or they're also known as pom-pom crabs."
  },
  {
    "start": 1742,
    "end": 1747,
    "text": " And they use, known as pom-pom crabs, but the obvious reason that on the two front claws,"
  },
  {
    "start": 1747,
    "end": 1753,
    "text": " they always have two sea anemones. And they, so sea anemones are often poisonous to other fish,"
  },
  {
    "start": 1753,
    "end": 1756,
    "text": " even though they're not to us, they have like poison cells in them."
  },
  {
    "start": 1756,
    "end": 1761,
    "text": " So they use these to ward off other fish, and they just wave these anemones at other fish to make sure they go away."
  },
  {
    "start": 1761,
    "end": 1769,
    "text": " But the thing that they've discovered in the last few weeks is that if a boxer crab loses one of the anemones off one of its claws,"
  },
  {
    "start": 1769,
    "end": 1776,
    "text": " they will tear the other one in half, and they reproduce eggs sexually, so effectively the crab is cloning the anemone,"
  },
  {
    "start": 1776,
    "end": 1782,
    "text": " and it shoves that anemone onto its other claw, so it rips it in half, shoves it onto its other claw."
  },
  {
    "start": 1782,
    "end": 1787,
    "text": " And they think this is one of the main ways that this species of anemone reproduces."
  },
  {
    "start": 1787,
    "end": 1794,
    "text": " It's like the equivalent of like fighting Mike Tyson, knocking a glove off him, ripping a glove off him,"
  },
  {
    "start": 1794,
    "end": 1798,
    "text": " and it gromming it to a fallen botting glove in front of your face."
  },
  {
    "start": 1798,
    "end": 1805,
    "text": " Except that it's a live species that it's doing it, so it's like if Mike Tyson was boxing you and he's got cats."
  },
  {
    "start": 1805,
    "end": 1807,
    "text": " So defend yourself."
  },
  {
    "start": 1807,
    "end": 1812,
    "text": " And he rips a cat into it, and it grows another into a cat."
  },
  {
    "start": 1812,
    "end": 1816,
    "text": " The other thing this crab does, if it wants to eat, because it can't put them down,"
  },
  {
    "start": 1816,
    "end": 1822,
    "text": " because it constantly has to be holding these two anemones for its defense."
  },
  {
    "start": 1822,
    "end": 1826,
    "text": " But sometimes it needs to eat, so what it does, it just leans over to some food and wipes the anemone"
  },
  {
    "start": 1826,
    "end": 1829,
    "text": " along the surface it wants to eat from."
  },
  {
    "start": 1829,
    "end": 1831,
    "text": " So it's like the cat brings up food for you."
  },
  {
    "start": 1831,
    "end": 1840,
    "text": " So what it's like is holding a cat in your hand, and then pipping it in some soup, and then sucking it off the cat."
  },
  {
    "start": 1840,
    "end": 1847,
    "text": " Another annoying thing for the anemones is that the crabs starve them to an extent,"
  },
  {
    "start": 1847,
    "end": 1852,
    "text": " because if they're allowed to eat the normal amount that they would eat, they'd be too heavy for them to carry on their claws."
  },
  {
    "start": 1852,
    "end": 1857,
    "text": " So the crabs really control their eating, like a horrible dietician or something,"
  },
  {
    "start": 1857,
    "end": 1860,
    "text": " to make sure that they remain light enough for them to carry."
  },
  {
    "start": 1860,
    "end": 1862,
    "text": " What? Is it talking?"
  },
  {
    "start": 1862,
    "end": 1868,
    "text": " What also happens is that say you're a crab, and you've only got one anemone."
  },
  {
    "start": 1868,
    "end": 1875,
    "text": " And then you meet another guy who's got two of them, then you can fight him to get one of them off him."
  },
  {
    "start": 1875,
    "end": 1880,
    "text": " Okay, now say you have three of them, and one guy's got none, they'll keep fighting,"
  },
  {
    "start": 1880,
    "end": 1884,
    "text": " and then they'll rip them apart, rip them apart, until it doesn't matter what the number of crabs is,"
  },
  {
    "start": 1884,
    "end": 1888,
    "text": " they'll keep doing it until everyone has one on each arm."
  },
  {
    "start": 1888,
    "end": 1889,
    "text": " Yeah, it's incredible."
  },
  {
    "start": 1889,
    "end": 1894,
    "text": " It's weird that they fight, though, because all the fights end up with the guy who had two."
  },
  {
    "start": 1894,
    "end": 1898,
    "text": " He then only has one, and he says, \"Okay, well, I just ripped mine into it. Now I've got two.\""
  },
  {
    "start": 1898,
    "end": 1900,
    "text": " But they have this weird little wrestling match."
  },
  {
    "start": 1900,
    "end": 1901,
    "text": " So you know, I want one to..."
  },
  {
    "start": 1901,
    "end": 1904,
    "text": " Are you saying they should just distribute it at the start?"
  },
  {
    "start": 1904,
    "end": 1905,
    "text": " Go, \"How many of us are we?\""
  },
  {
    "start": 1905,
    "end": 1908,
    "text": " Okay, we need double that. I'll pop them up."
  },
  {
    "start": 1908,
    "end": 1910,
    "text": " Exactly, yeah. It's very bizarre."
  },
  {
    "start": 1910,
    "end": 1911,
    "text": " Yeah."
  },
  {
    "start": 1911,
    "end": 1915,
    "text": " Maybe it's flirtatious, though, because a lot of crabs use their claws to flirt."
  },
  {
    "start": 1915,
    "end": 1918,
    "text": " So one of the most famous examples is the fiddler crab."
  },
  {
    "start": 1918,
    "end": 1923,
    "text": " And the fiddler crab looks so cool, because it really does just have this one claw,"
  },
  {
    "start": 1923,
    "end": 1926,
    "text": " which is enormous, and a different color as the rest of its body."
  },
  {
    "start": 1926,
    "end": 1929,
    "text": " So it's often like blue or yellow, really bright color."
  },
  {
    "start": 1929,
    "end": 1932,
    "text": " And the way they seduce is they just wave."
  },
  {
    "start": 1932,
    "end": 1936,
    "text": " And so it gives a lady a wave when they're a distance away."
  },
  {
    "start": 1936,
    "end": 1941,
    "text": " And then if the lady gets closer, they then start using their claw to vibrate, I think,"
  },
  {
    "start": 1941,
    "end": 1943,
    "text": " and they vibrate the ground with their claw."
  },
  {
    "start": 1943,
    "end": 1948,
    "text": " And scientists are saying it's like Morse code, as in they're communicating with their vibrations."
  },
  {
    "start": 1948,
    "end": 1954,
    "text": " But basically what it does is, if the longer they can vibrate and the harder..."
  },
  {
    "start": 1954,
    "end": 1956,
    "text": " Two, we're going with this."
  },
  {
    "start": 1956,
    "end": 1959,
    "text": " The more stamina they have."
  },
  {
    "start": 1959,
    "end": 1962,
    "text": " Yeah, and so women think, \"Yeah, this guy can last.\""
  },
  {
    "start": 1962,
    "end": 1963,
    "text": " Oh, no."
  },
  {
    "start": 1963,
    "end": 1965,
    "text": " It's not called the rampant crab, isn't it?"
  },
  {
    "start": 1965,
    "end": 1971,
    "text": " So I started looking into other animals that use other animals to attack."
  },
  {
    "start": 1971,
    "end": 1976,
    "text": " So animals are like, \"I now have a weapon, and it's alive.\""
  },
  {
    "start": 1976,
    "end": 1981,
    "text": " And I was very surprised by finding out that dolphins do this as well."
  },
  {
    "start": 1981,
    "end": 1982,
    "text": " Not just a box of crab."
  },
  {
    "start": 1982,
    "end": 1986,
    "text": " Yeah, so what do they use to see snakes?"
  },
  {
    "start": 1986,
    "end": 1987,
    "text": " Really?"
  },
  {
    "start": 1987,
    "end": 1988,
    "text": " How would they do that?"
  },
  {
    "start": 1988,
    "end": 1989,
    "text": " This is extraordinary."
  },
  {
    "start": 1989,
    "end": 1994,
    "text": " So dolphins will find a sea snake, and it will bite it on the midsection,"
  },
  {
    "start": 1994,
    "end": 1997,
    "text": " and it will drag it immediately and plunge it into a school of fish."
  },
  {
    "start": 1997,
    "end": 2000,
    "text": " All these things need to be very close to each other as it happens."
  },
  {
    "start": 2000,
    "end": 2003,
    "text": " They grab it, and they bring it through, and the snake is freaking out,"
  },
  {
    "start": 2003,
    "end": 2005,
    "text": " and it's biting things as it goes along."
  },
  {
    "start": 2005,
    "end": 2007,
    "text": " So what it does is, as it shoots into the school of fish,"
  },
  {
    "start": 2007,
    "end": 2010,
    "text": " the snake is biting all these fish and killing them as it goes,"
  },
  {
    "start": 2010,
    "end": 2015,
    "text": " and then the dolphin releases the snake and heads back and finds the booty."
  },
  {
    "start": 2015,
    "end": 2017,
    "text": " Wow, that's amazing."
  },
  {
    "start": 2017,
    "end": 2018,
    "text": " Yeah, is that extraordinary?"
  },
  {
    "start": 2018,
    "end": 2019,
    "text": " Yeah."
  },
  {
    "start": 2019,
    "end": 2024,
    "text": " And then there's this other thing that I read about, which is called the Indiana Jones Octopus."
  },
  {
    "start": 2024,
    "end": 2027,
    "text": " I've renamed it."
  },
  {
    "start": 2027,
    "end": 2031,
    "text": " It's actually called the blanket octopus, and it's an extraordinary octopus"
  },
  {
    "start": 2031,
    "end": 2033,
    "text": " in that it's got webbing between its tentacles."
  },
  {
    "start": 2033,
    "end": 2036,
    "text": " That's very rare, but it uses it, so it can sail through the ocean,"
  },
  {
    "start": 2036,
    "end": 2038,
    "text": " which is quite exciting."
  },
  {
    "start": 2038,
    "end": 2040,
    "text": " It takes the tides and just kind of goes."
  },
  {
    "start": 2040,
    "end": 2043,
    "text": " But it's immune to the man-of-war jellyfish."
  },
  {
    "start": 2043,
    "end": 2046,
    "text": " And what it does is it grips it with a tentacle,"
  },
  {
    "start": 2046,
    "end": 2049,
    "text": " and when it's going up to a prey that it wants to eat,"
  },
  {
    "start": 2049,
    "end": 2052,
    "text": " it whips it like a whip and adds the thing."
  },
  {
    "start": 2052,
    "end": 2056,
    "text": " So it'll go tap, and it'll hit it, poison it, and kill it,"
  },
  {
    "start": 2056,
    "end": 2058,
    "text": " and then they'll die, and they'll eat it."
  },
  {
    "start": 2058,
    "end": 2061,
    "text": " So there are Indiana Jones-style octopuses in the ocean,"
  },
  {
    "start": 2061,
    "end": 2063,
    "text": " whipping stuff to death."
  },
  {
    "start": 2063,
    "end": 2064,
    "text": " That's incredible."
  },
  {
    "start": 2064,
    "end": 2066,
    "text": " Why is this not on David Edinburgh's planet Earth?"
  },
  {
    "start": 2066,
    "end": 2069,
    "text": " Why have we not seen that guy?"
  },
  {
    "start": 2069,
    "end": 2070,
    "text": " That's unbelievable."
  },
  {
    "start": 2070,
    "end": 2071,
    "text": " Yeah, that's pretty amazing."
  },
  {
    "start": 2071,
    "end": 2073,
    "text": " It has to be quite romantic in lots of ways."
  },
  {
    "start": 2073,
    "end": 2076,
    "text": " What's fascinating is, most crabs can only mate when they've melted,"
  },
  {
    "start": 2076,
    "end": 2079,
    "text": " so when they're out of their skin and when they're soft and vulnerable,"
  },
  {
    "start": 2079,
    "end": 2081,
    "text": " and then they meet..."
  },
  {
    "start": 2081,
    "end": 2083,
    "text": " Yeah, exactly."
  },
  {
    "start": 2083,
    "end": 2086,
    "text": " They have both literally made themselves vulnerable to each other."
  },
  {
    "start": 2086,
    "end": 2088,
    "text": " They take their clothes off."
  },
  {
    "start": 2088,
    "end": 2089,
    "text": " And they take their clothes off."
  },
  {
    "start": 2089,
    "end": 2090,
    "text": " That's so nice."
  },
  {
    "start": 2090,
    "end": 2091,
    "text": " So they meet."
  },
  {
    "start": 2091,
    "end": 2092,
    "text": " The first thing is they meet."
  },
  {
    "start": 2092,
    "end": 2095,
    "text": " And then they hug each other for several days."
  },
  {
    "start": 2095,
    "end": 2098,
    "text": " And then they mold, and then they mate."
  },
  {
    "start": 2098,
    "end": 2099,
    "text": " I don't know."
  },
  {
    "start": 2099,
    "end": 2102,
    "text": " You say that is romantic, but being hugged for several days."
  },
  {
    "start": 2102,
    "end": 2104,
    "text": " It's one of them going..."
  },
  {
    "start": 2104,
    "end": 2106,
    "text": " Oh!"
  },
  {
    "start": 2106,
    "end": 2108,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 2108,
    "end": 2110,
    "text": " That definitely sounds one-sided."
  },
  {
    "start": 2110,
    "end": 2112,
    "text": " We need to wrap up very shortly."
  },
  {
    "start": 2112,
    "end": 2114,
    "text": " So do you guys have stuff you want to say before we do?"
  },
  {
    "start": 2114,
    "end": 2117,
    "text": " I really got distracted by lobsters when researching this,"
  },
  {
    "start": 2117,
    "end": 2120,
    "text": " which are like crabs, but more fun."
  },
  {
    "start": 2120,
    "end": 2123,
    "text": " It's really quickly."
  },
  {
    "start": 2123,
    "end": 2124,
    "text": " Just on crustaceans fighting."
  },
  {
    "start": 2124,
    "end": 2127,
    "text": " So lobsters, I didn't realise, all hate each other."
  },
  {
    "start": 2127,
    "end": 2130,
    "text": " So ever lobster comes across another lobster, then they'll start fighting."
  },
  {
    "start": 2130,
    "end": 2133,
    "text": " That's why lobster nets aren't that effective."
  },
  {
    "start": 2133,
    "end": 2135,
    "text": " Because as soon as one lobster is in there,"
  },
  {
    "start": 2135,
    "end": 2138,
    "text": " it fights off all the other lobsters that try to get in."
  },
  {
    "start": 2138,
    "end": 2141,
    "text": " And what happens in the lobsters?"
  },
  {
    "start": 2141,
    "end": 2144,
    "text": " This is my safe space."
  },
  {
    "start": 2144,
    "end": 2150,
    "text": " I'm king of this enclosed prison."
  },
  {
    "start": 2150,
    "end": 2153,
    "text": " I'm happy you can harm me in here."
  },
  {
    "start": 2153,
    "end": 2158,
    "text": " So what there is is in every lobster community,"
  },
  {
    "start": 2158,
    "end": 2161,
    "text": " there's a dominant lobster, and what he does is every night,"
  },
  {
    "start": 2161,
    "end": 2163,
    "text": " he goes out around the other male lobsters houses,"
  },
  {
    "start": 2163,
    "end": 2165,
    "text": " and he beats them up just to show..."
  },
  {
    "start": 2165,
    "end": 2168,
    "text": " ...just to show that he's the main lobster genuinely."
  },
  {
    "start": 2168,
    "end": 2170,
    "text": " And the women have really turned on by this."
  },
  {
    "start": 2170,
    "end": 2172,
    "text": " So the women try to seduce him,"
  },
  {
    "start": 2172,
    "end": 2174,
    "text": " because they're like, \"He's the dominant one.\""
  },
  {
    "start": 2174,
    "end": 2176,
    "text": " But as National Geographic said,"
  },
  {
    "start": 2176,
    "end": 2178,
    "text": " \"The problem when the women go to his door"
  },
  {
    "start": 2178,
    "end": 2179,
    "text": " and knock on his door and say,"
  },
  {
    "start": 2179,
    "end": 2181,
    "text": " \"I want to mate with you, you're the dominant lobster,\""
  },
  {
    "start": 2181,
    "end": 2184,
    "text": " is he just wants to beat people up all the time."
  },
  {
    "start": 2184,
    "end": 2187,
    "text": " So he's not that interested in sex."
  },
  {
    "start": 2187,
    "end": 2189,
    "text": " What the female lobsters do is,"
  },
  {
    "start": 2189,
    "end": 2190,
    "text": " they release a pheromone,"
  },
  {
    "start": 2190,
    "end": 2192,
    "text": " so they urinate out their eyes,"
  },
  {
    "start": 2192,
    "end": 2194,
    "text": " which lobsters do."
  },
  {
    "start": 2194,
    "end": 2198,
    "text": " Well, this is much more romantic than you'll trap guys."
  },
  {
    "start": 2198,
    "end": 2201,
    "text": " This release is a drug into the male lobster lab,"
  },
  {
    "start": 2201,
    "end": 2203,
    "text": " which relaxes him,"
  },
  {
    "start": 2203,
    "end": 2206,
    "text": " and then means that he's ready to mate."
  },
  {
    "start": 2206,
    "end": 2209,
    "text": " I can't believe someone urinates out their eyes at you."
  },
  {
    "start": 2209,
    "end": 2211,
    "text": " And your first thing is,"
  },
  {
    "start": 2211,
    "end": 2214,
    "text": " \"I'm now so relaxed.\""
  },
  {
    "start": 2214,
    "end": 2217,
    "text": " I'm ready for sexy time."
  },
  {
    "start": 2217,
    "end": 2220,
    "text": " Netflix and urinates out their eyes."
  },
  {
    "start": 2220,
    "end": 2224,
    "text": " I'm going to wrap up some,"
  },
  {
    "start": 2224,
    "end": 2226,
    "text": " \"Okay, that is it. That is all of our facts."
  },
  {
    "start": 2226,
    "end": 2228,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2228,
    "end": 2230,
    "text": " If you would like to get in contact with any of us"
  },
  {
    "start": 2230,
    "end": 2232,
    "text": " about the things that we've said over the course of this podcast,"
  },
  {
    "start": 2232,
    "end": 2234,
    "text": " we can be found on our Twitter accounts."
  },
  {
    "start": 2234,
    "end": 2235,
    "text": " I'm on @Sriberland."
  },
  {
    "start": 2235,
    "end": 2236,
    "text": " Andy."
  },
  {
    "start": 2236,
    "end": 2237,
    "text": " I'm Drew Hope to have."
  },
  {
    "start": 2237,
    "end": 2238,
    "text": " James."
  },
  {
    "start": 2238,
    "end": 2239,
    "text": " @HAT and Anna."
  },
  {
    "start": 2239,
    "end": 2241,
    "text": " You can email podcast@QI.com."
  },
  {
    "start": 2241,
    "end": 2242,
    "text": " Yep."
  },
  {
    "start": 2242,
    "end": 2245,
    "text": " And you can go to our Mutual Twitter account,"
  },
  {
    "start": 2245,
    "end": 2246,
    "text": " which is @QI.com."
  },
  {
    "start": 2246,
    "end": 2247,
    "text": " So you can go to our website."
  },
  {
    "start": 2247,
    "end": 2249,
    "text": " No such thing as a fish.com."
  },
  {
    "start": 2249,
    "end": 2251,
    "text": " Thank you for listening at home, guys."
  },
  {
    "start": 2251,
    "end": 2253,
    "text": " Thank you so much for being on our third birthday party."
  },
  {
    "start": 2253,
    "end": 2254,
    "text": " This has been awesome."
  },
  {
    "start": 2254,
    "end": 2255,
    "text": " Let's meet up."
  },
  {
    "start": 2255,
    "end": 2258,
    "text": " We will see you again."
  },
  {
    "start": 2258,
    "end": 2259,
    "text": " Yeah!"
  },
  {
    "start": 2259,
    "end": 2260,
    "text": " Yeah!"
  },
  {
    "start": 2260,
    "end": 2263,
    "text": " [CHEERING]"
  },
  {
    "start": 2263,
    "end": 2266,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2267,
    "end": 2270,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2270,
    "end": 2273,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2274,
    "end": 2277,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2278,
    "end": 2281,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2281,
    "end": 2283.58,
    "text": " (upbeat music)"
  }
]