[
  {
    "start": 0,
    "end": 10,
    "text": " [Beat music]"
  },
  {
    "start": 10,
    "end": 15.52,
    "text": " Hello and welcome to another episode of \"No Such Thing as a Fish\" a weekly podcast"
  },
  {
    "start": 15.52,
    "end": 19.84,
    "text": " coming to you from the QI offices in Covent Garden. My name is Dan Schreiber."
  },
  {
    "start": 19.84,
    "end": 24.08,
    "text": " I'm sitting here with Anna Chazinski and Miller and James Harkin,"
  },
  {
    "start": 24.08,
    "end": 28.72,
    "text": " and once again we have gathered around the microphones with our four favorite facts from the last"
  },
  {
    "start": 28.72,
    "end": 35.04,
    "text": " seven days and in a particular order, here we go. Starting this week with my fact,"
  },
  {
    "start": 35.04,
    "end": 40.88,
    "text": " my fact is that the Olympics used to have a race just for old ladies."
  },
  {
    "start": 40.88,
    "end": 46.16,
    "text": " Exclusively for old ladies called the old ladies race or old women racing."
  },
  {
    "start": 46.16,
    "end": 48.32,
    "text": " They didn't put much thought into the name, did they?"
  },
  {
    "start": 48.32,
    "end": 50.8,
    "text": " It wasn't, yeah. The bronze seal approach."
  },
  {
    "start": 50.8,
    "end": 54.8,
    "text": " There was a fuller name actually where it said old ladies racing for a pound of tea."
  },
  {
    "start": 55.68,
    "end": 57.68,
    "text": " That's much better, I'd watch that one."
  },
  {
    "start": 57.68,
    "end": 64.96,
    "text": " Well no, it turns out, you might as well be saying men doing the 100 meter sprint for a gold medal"
  },
  {
    "start": 64.96,
    "end": 68.96,
    "text": " because the pound of tea was the prize. Because it wasn't like re-hound racing where it's on a"
  },
  {
    "start": 68.96,
    "end": 73.44,
    "text": " screen, but they did get it right. They got the pound of tea, yeah. We should quickly say that this"
  },
  {
    "start": 73.44,
    "end": 78.16,
    "text": " is not what we all perceive as the kind of the modern Olympics, the Olympics that are going on in"
  },
  {
    "start": 78.16,
    "end": 83.76,
    "text": " Rio right now. What this is is a much older version of the Olympics that started in a place called"
  },
  {
    "start": 83.76,
    "end": 89.68,
    "text": " Much Wendlock. This was back in the 1800s. This was way, way before the modern Olympics started"
  },
  {
    "start": 89.68,
    "end": 94.88,
    "text": " again in Athens. One of the races was this. It wasn't that much before, was it? Was it not that"
  },
  {
    "start": 94.88,
    "end": 99.84,
    "text": " the Kubitan who started the Modern Olympics visited much Wendlock and it kind of gave him a"
  },
  {
    "start": 99.84,
    "end": 104.72,
    "text": " bit of the idea? Yes. He actually credited William Penny Brooks who was the guy who set up the"
  },
  {
    "start": 104.72,
    "end": 108.72,
    "text": " Much Wendlock games as the originator of the Olympics. So even though everyone thinks of"
  },
  {
    "start": 108.72,
    "end": 113.6,
    "text": " the Kubitan as being the guy who brought us a modern Olympics, he said, \"No, it was this chap. Get on him.\""
  },
  {
    "start": 113.6,
    "end": 119.2,
    "text": " Yeah, and he also, they basically wanted to get him over at a time to actually see the"
  },
  {
    "start": 119.2,
    "end": 123.6,
    "text": " Olympics and full flow in Much Wendlock, but they ran out of time. He couldn't get over. So they just"
  },
  {
    "start": 123.6,
    "end": 128.16,
    "text": " had to put on a few events when he eventually visited just as an example of what it looks like."
  },
  {
    "start": 128.16,
    "end": 134.08,
    "text": " Is that what the hastily improvised old ladies race for? The only people who weren't at work that day."
  },
  {
    "start": 134.96,
    "end": 140.32,
    "text": " Yeah, exactly. I have to take issue with that race because you know how old the old ladies were."
  },
  {
    "start": 140.32,
    "end": 147.44,
    "text": " Go on. I mean, it's over 40s. Over 40s? Yeah. Anyone over 40 is an old lady. But you're not you're not"
  },
  {
    "start": 147.44,
    "end": 154,
    "text": " thinking in terms of it's like dog years with athletes. So Michael Jordan retired from basketball"
  },
  {
    "start": 154,
    "end": 159.04,
    "text": " for the first time at 30. Yeah. Technically, if you're in your 40s, you are a sports old person."
  },
  {
    "start": 159.04,
    "end": 162.48,
    "text": " According to the sports. According to sports. Yeah. By sports rules."
  },
  {
    "start": 162.48,
    "end": 167.6,
    "text": " And by 19th century rules, life expectancy shorter. Even so, it hurts as someone who's only a decade"
  },
  {
    "start": 167.6,
    "end": 174.08,
    "text": " off being 40 to read old ladies referring to 40 rules. Yeah. Not that far off. It's not. I won't be"
  },
  {
    "start": 174.08,
    "end": 180.64,
    "text": " knocking on the door. I'm only 25 of course. To the nearest 25, I'm still 25. You're halfway there then."
  },
  {
    "start": 180.64,
    "end": 187.92,
    "text": " But yeah, so the in 1856, the race that you're talking about, the winner, 45 year old winner,"
  },
  {
    "start": 187.92,
    "end": 194.96,
    "text": " Mary Speak. And she defeated the person in second place, who was a 38 year old, called Anne Meredith."
  },
  {
    "start": 194.96,
    "end": 199.92,
    "text": " Wait a minute. Hang on. She got a 40. How does she sneak in? Was it not even a 30 year old?"
  },
  {
    "start": 199.92,
    "end": 206,
    "text": " It wasn't over 40s. It was just people who look a bit rough. She didn't even win."
  },
  {
    "start": 206,
    "end": 212.08,
    "text": " Yes, came second. She got beat by a 45 year old. Yeah. Is embarrassing. Wow, 38. Yeah."
  },
  {
    "start": 212.08,
    "end": 217.6,
    "text": " So I found this fact in this month's issue of the 40 in times. And there's an amazing article by"
  },
  {
    "start": 217.6,
    "end": 222.16,
    "text": " guy called Rob Gandy called faster, higher, stronger, weirder, all about the much-when-lock Olympics."
  },
  {
    "start": 222.16,
    "end": 226.24,
    "text": " That sounds like a great deaf punk song, doesn't it? Yeah. Yeah, faster, stronger."
  },
  {
    "start": 226.24,
    "end": 232,
    "text": " So they were pretty weird. A lot of the contests at those Olympics weren't they? And it grew"
  },
  {
    "start": 232,
    "end": 236.64,
    "text": " out of something which wasn't supposed to be specifically sport. So it was actually set up"
  },
  {
    "start": 236.64,
    "end": 241.76,
    "text": " as more of an educational thing. And so in the 1950s, when the much-when-lock games were happening,"
  },
  {
    "start": 241.76,
    "end": 248.8,
    "text": " a lot of the races or competitions were things like essay-writing or poetry or art."
  },
  {
    "start": 248.8,
    "end": 252,
    "text": " Oh, I always thought it was bad at sport. No, yeah, you'd nail this one."
  },
  {
    "start": 252,
    "end": 259.52,
    "text": " The other RT events that happened there, there was best Odes. You could enter the best Odes"
  },
  {
    "start": 259.52,
    "end": 265.2,
    "text": " competition. Glee singing. That was one as well. A head of their time. Yeah. Glee singing."
  },
  {
    "start": 265.2,
    "end": 269.28,
    "text": " You just sing \"Don't Stop Believing\". That's exactly it. That was a \"Don't Stop Believing\""
  },
  {
    "start": 269.28,
    "end": 274.48,
    "text": " hadn't been invented yet. So they had to blow you an ode. Yeah. Yeah, really enthusiastic"
  },
  {
    "start": 274.48,
    "end": 280.96,
    "text": " ode in a group. Knitting was another one. And then knitting stockings was another one."
  },
  {
    "start": 280.96,
    "end": 286.4,
    "text": " That's not fun to watch. That's a category. But you can knit as well. You'd be a double-gold"
  },
  {
    "start": 286.4,
    "end": 292.4,
    "text": " better than a knitting victim. I would be kicking ass. Could you enter your knitted stockings"
  },
  {
    "start": 292.4,
    "end": 297.84,
    "text": " into both of those compositions? The knitting and the stockings knitting. Or was it all knitting"
  },
  {
    "start": 297.84,
    "end": 301.12,
    "text": " except stockings was allowed to enter knitting? I don't know if they were accepting finished"
  },
  {
    "start": 301.12,
    "end": 305.84,
    "text": " knitwear. You know what, if they're allowing 38-year-olds in the over 40s race, I think they're not"
  },
  {
    "start": 305.84,
    "end": 312,
    "text": " sticklers for the rules. Just because James has mentioned the word \"stickle\", so there was another"
  },
  {
    "start": 312,
    "end": 316.88,
    "text": " kind of Olympic games that preceded these Olympic games and they were actually the Cotswold Olympics,"
  },
  {
    "start": 316.88,
    "end": 323.36,
    "text": " which started either in 1622 or 1612, we aren't quite sure. But I was reading that the Cotswold"
  },
  {
    "start": 323.36,
    "end": 328.48,
    "text": " Olympics, which had various weird sports like shin kicking. That's not that weird. I'm from Lancashire."
  },
  {
    "start": 328.48,
    "end": 333.28,
    "text": " We do that all the time. Prior traditions. Sorry. In barrels. Yeah, in barrels. How do you match"
  },
  {
    "start": 333.28,
    "end": 337.36,
    "text": " each other's shins when you're in barrels? You're in the same barrel. Oh, you're in the same barrel."
  },
  {
    "start": 337.36,
    "end": 343.76,
    "text": " Tanner just brings his own barrel and sits in it alone. No one will kick me."
  },
  {
    "start": 343.76,
    "end": 351.44,
    "text": " But anyway, the umpire of these mainstream serious sports like shin kicking was called the stickler."
  },
  {
    "start": 351.44,
    "end": 354.8,
    "text": " And I think there's a theory that maybe he was called the stickler because he held a staff or it"
  },
  {
    "start": 354.8,
    "end": 358.56,
    "text": " might just come from another old English word. But that's where we get stickler when we say he's"
  },
  {
    "start": 358.56,
    "end": 362.32,
    "text": " a stickler for the rules. It comes from that umpire. They were quite balanced as well these"
  },
  {
    "start": 362.32,
    "end": 368.88,
    "text": " contests. There was once a sword fight between Sir German pool and Mr Hutchinson and Mr Hutchinson"
  },
  {
    "start": 368.88,
    "end": 374.56,
    "text": " lost three of his fingers before he'd even drawn his sword. And then he responded by slicing off"
  },
  {
    "start": 374.56,
    "end": 381.92,
    "text": " pools nose and pocketing it so it couldn't be reattached. Wait, we've gone an hour to reattach it."
  },
  {
    "start": 381.92,
    "end": 386.64,
    "text": " That's in the guy's pocket. It's gone. That's as good as gone. But it's still going. It's this year."
  },
  {
    "start": 386.64,
    "end": 392.64,
    "text": " They just in July. They just did the 130th much one lock case. And it's still got interesting"
  },
  {
    "start": 392.64,
    "end": 398,
    "text": " events. I look through the events that were uh done this year. Uh golf was one. So golf's just"
  },
  {
    "start": 398,
    "end": 403.12,
    "text": " joining isn't it? The Olympics. It's just done in the Olympics. Yeah. Um gliding was one. Oh yeah."
  },
  {
    "start": 403.12,
    "end": 407.28,
    "text": " Gliding event. I reckon they're not going to have professional golfers. There are they."
  },
  {
    "start": 407.28,
    "end": 412.08,
    "text": " Down to it. So I wonder how good I'd have to get. Yes. And anyone can enter. James, you could"
  },
  {
    "start": 412.08,
    "end": 416.8,
    "text": " genuinely enter the golfing tournament and win an Olympic medal. Yeah. Well. And if they're still"
  },
  {
    "start": 416.8,
    "end": 422.4,
    "text": " I don't know knitting and poetry and odes. There's no going for the writing rather than the odes"
  },
  {
    "start": 422.4,
    "end": 426.8,
    "text": " back and there go. You just need to speak the writing. That's all the odes. Yeah. I stick to"
  },
  {
    "start": 426.8,
    "end": 431.92,
    "text": " shink in the right line. Yeah. Then you can go and bring your own barrel. No one will kick you."
  },
  {
    "start": 431.92,
    "end": 437.04,
    "text": " I'll bring my own barrel, but I'll just be a spectator. Right. Stopping."
  },
  {
    "start": 437.04,
    "end": 445.04,
    "text": " Oh ladies race. Oh. Given eight more years. I'm not risking second place."
  },
  {
    "start": 445.04,
    "end": 451.52,
    "text": " Should we move on shortly? Um, off when luck. Do you remember the really horrible London Olympic"
  },
  {
    "start": 451.52,
    "end": 456.72,
    "text": " mascots when lots of managers are like a big eye on a TV remote. They were made by Hornby who"
  },
  {
    "start": 456.72,
    "end": 461.12,
    "text": " make the train set and apparently wiped a third off their value because they did so badly. Really?"
  },
  {
    "start": 461.12,
    "end": 466.72,
    "text": " Of the company. I think it was at one point because they sold so poorly that they had to issue"
  },
  {
    "start": 466.72,
    "end": 472.72,
    "text": " profits warning and their stocks went way down. Wow. I've got some stuff on modern day old ladies running."
  },
  {
    "start": 472.72,
    "end": 481.2,
    "text": " Okay. Right. So the world record for the 100 metre dash for people over the age of 100"
  },
  {
    "start": 481.2,
    "end": 488,
    "text": " or women over the age of 100 has just been beaten by a South Carolina middle school teacher called"
  },
  {
    "start": 488,
    "end": 497.44,
    "text": " Ella Mae Colbert and she beat the record in 46.791 seconds or 100 metres. She came very far behind the"
  },
  {
    "start": 497.44,
    "end": 501.2,
    "text": " other competitors that because she was older she's in a different category so she broke the record"
  },
  {
    "start": 501.2,
    "end": 506.32,
    "text": " for her age group even though she didn't do it. Oh really? So she was there racing with everyone."
  },
  {
    "start": 506.32,
    "end": 515.2,
    "text": " 20-something people who were doing it. It was Tyson Gay you saying balls at this lady."
  },
  {
    "start": 515.2,
    "end": 521.68,
    "text": " Yeah it was one week after celebrating her 100th birthday that she did that."
  },
  {
    "start": 521.68,
    "end": 529.28,
    "text": " So the there's a guy called Fooja Singh who I think is one of our greatest athletes in the UK."
  },
  {
    "start": 530.08,
    "end": 537.52,
    "text": " He holds the UK records for the 200 metres, 400 metres, 800 metres, mile and 3,000 metres for the over"
  },
  {
    "start": 537.52,
    "end": 548.88,
    "text": " 100s and he set all of those records within a single 94 minute period. He's awesome. So they're UK"
  },
  {
    "start": 548.88,
    "end": 555.36,
    "text": " records and he also once set five world records in his age group in a single day and some of the events"
  },
  {
    "start": 555.36,
    "end": 559.44,
    "text": " that he got the world record for they didn't have a record holder because no one over the age of 100"
  },
  {
    "start": 559.44,
    "end": 565.28,
    "text": " had ever even attempted them. Wow that's pretty good. That sort of puts your old lady to shame a bit"
  },
  {
    "start": 565.28,
    "end": 579.44,
    "text": " doesn't it? Oh yes. Talk about my wife. Okay it is time for back number two and that is Anne."
  },
  {
    "start": 579.44,
    "end": 582.8,
    "text": " My fact is that there was a Victorian comic song that was called Tony Blair."
  },
  {
    "start": 584.48,
    "end": 589.92,
    "text": " So good. And it goes. I can't find it. Oh really? I don't know how it goes. If anyone listening knows"
  },
  {
    "start": 589.92,
    "end": 593.44,
    "text": " the song or has a sheet music please do send it in. There could be an Olympic medal in that."
  },
  {
    "start": 593.44,
    "end": 599.68,
    "text": " Yes. We bring back Dan's Odes challenge. So I found this on the BBC's 10 Things We Learned This Week"
  },
  {
    "start": 599.68,
    "end": 604.8,
    "text": " which is a great feature they do every seven days and it was by a guy called Jeremy Clay who's on"
  },
  {
    "start": 604.8,
    "end": 610.16,
    "text": " Twitter at ludicrous scenes who writes a column for them called Victorian Strangeness. So he checked"
  },
  {
    "start": 610.16,
    "end": 615.04,
    "text": " out online on the newspaper archive and this is a report from the Croydon advertiser and East"
  },
  {
    "start": 615.04,
    "end": 621.2,
    "text": " Starry reporter October 1879 of a performance by a group called the Black Diamonds and it followed"
  },
  {
    "start": 621.2,
    "end": 627.52,
    "text": " a performance of a song that was called BROWN which I like to think is Gordon Brown's version of R.E.S.P.E.C.T."
  },
  {
    "start": 627.52,
    "end": 635.44,
    "text": " and BROWN quote excited much laughter as of Mr. Harrison's rendering of Tony Blair."
  },
  {
    "start": 636.24,
    "end": 642.72,
    "text": " Wow. I would really like to see Gordon Brown dancing and singing R.E.S.P.E.C.T. but to BROWN do you think"
  },
  {
    "start": 642.72,
    "end": 647.28,
    "text": " we could make that happen? There's a lack of letters in his name isn't there so he's not going to scan."
  },
  {
    "start": 647.28,
    "end": 654.56,
    "text": " He could do it to the song D.I.S.C.O couldn't he? Or you could spread the W into three syllables just"
  },
  {
    "start": 654.56,
    "end": 661.6,
    "text": " kind of work. Yeah. R.OWN. Why is advisors weren't making him explore this option at the time of his"
  },
  {
    "start": 662.48,
    "end": 667.76,
    "text": " tenure? There it is. So it's definitely real. Yeah it's so hard to hide anywhere. So it's very popular"
  },
  {
    "start": 667.76,
    "end": 673.44,
    "text": " around the 1880s. In 1887 it was performing in North Devon to show that it was so densely crowded"
  },
  {
    "start": 673.44,
    "end": 677.6,
    "text": " that large numbers of people were unable to obtain admittance. Really? Although that show also"
  },
  {
    "start": 677.6,
    "end": 682.4,
    "text": " contained a procession of firefighters Hansen-Menderman Ilfrakum and their horse-drawn carriage. So I"
  },
  {
    "start": 682.4,
    "end": 687.6,
    "text": " don't know which was drawing them in. I reckon the Hansen-Menderman Ilfrakum. That would get there."
  },
  {
    "start": 687.6,
    "end": 692,
    "text": " There was also a song called \"When She Comes With The Milk in the Morning\" also a highlight"
  },
  {
    "start": 692,
    "end": 696.96,
    "text": " according to the local paper. And what's great about that report is that it's kind of a whole evening"
  },
  {
    "start": 696.96,
    "end": 701.12,
    "text": " of revelry. And the paper record is some of the jokes from the evening. Would you like to hear"
  },
  {
    "start": 701.12,
    "end": 708.08,
    "text": " some satire from 1887? Oh yeah. Why does Mr. Pit Lewis resemble a shrimp? I don't know. Why does"
  },
  {
    "start": 708.08,
    "end": 714.88,
    "text": " Mr. Pit Lewis resemble a shrimp? Because each has MP at the end of his name. It's like Andy's in"
  },
  {
    "start": 714.88,
    "end": 724.08,
    "text": " the room. And Andy's Edinburgh show is currently going on at the Pleasant's Theatre. Wow, that is,"
  },
  {
    "start": 724.08,
    "end": 729.84,
    "text": " I mean, it's not funny, but it's... It is a joke. It's not satirical. It's not satirical."
  },
  {
    "start": 729.84,
    "end": 733.84,
    "text": " What does Donald Trump have in common with a shrimp?"
  },
  {
    "start": 733.84,
    "end": 740,
    "text": " Pink. Is it the unpeafing? It is. It's like Andy's still in the room."
  },
  {
    "start": 741.6,
    "end": 746.56,
    "text": " So in 1877, a ten-year-old David Cameron fell into the harbor in Dundee. He was rescued and taken"
  },
  {
    "start": 746.56,
    "end": 752.8,
    "text": " home. Oh. A Miss Theresa May in 1940 was a shop manager who broke the blackout. Do you know"
  },
  {
    "start": 752.8,
    "end": 756.72,
    "text": " there's a glamour model called Theresa May? Yeah, different spelling, right? Different spelling,"
  },
  {
    "start": 756.72,
    "end": 761.92,
    "text": " yeah, no age. But if you go on to Twitter, her handle is real Theresa May. And according to one of"
  },
  {
    "start": 761.92,
    "end": 768.64,
    "text": " her recent tweets, her website has had over six million hits since the MP Theresa May has become"
  },
  {
    "start": 768.64,
    "end": 773.04,
    "text": " prime minister. Didn't her bio use to say, \"I am a UK glamour model, not the home secretary\"?"
  },
  {
    "start": 773.04,
    "end": 778.64,
    "text": " Yes. I am not an MP. I have nothing in common with a shrimp. No M's and P's in my name."
  },
  {
    "start": 778.64,
    "end": 781.04,
    "text": " May I tell you about Mr. J Corbin?"
  },
  {
    "start": 781.04,
    "end": 786.32,
    "text": " Ran Corbin's British baking powder, the cheapest and the best. Wow."
  },
  {
    "start": 786.32,
    "end": 791.04,
    "text": " Ran that in favour? Dairy journal 1892. James Harkin has opened a new wine and"
  },
  {
    "start": 791.04,
    "end": 796.16,
    "text": " spirit bar in the Long Tower, liquors of the best quality or within stock. Sounds right? Classic."
  },
  {
    "start": 796.16,
    "end": 801.04,
    "text": " And you were killed in 1896. You were a gamekeeper going to be in a cook case against"
  },
  {
    "start": 801.04,
    "end": 806.72,
    "text": " poaching. You witnessed your bombsaw. Wasn't that the year of the modern Olympics in Greece in 1896?"
  },
  {
    "start": 806.72,
    "end": 812.88,
    "text": " Chazinski, headlined Chazinski for the Bristol Hippodrome. This was a great dancer who was coming"
  },
  {
    "start": 812.88,
    "end": 817.84,
    "text": " from the Budapest Royal Opera House. That came in 1923. That was me. It contains a helpful"
  },
  {
    "start": 817.84,
    "end": 821.2,
    "text": " pronunciation guide to Chazinski in the article. You can pass that on to Dan."
  },
  {
    "start": 824.96,
    "end": 830.56,
    "text": " It's just another kind of thing about names and people with similar names. If you go into Wikipedia"
  },
  {
    "start": 830.56,
    "end": 836.72,
    "text": " and search for Neil Horan, you get the message. This article is about the Dancing Laiasized Roman"
  },
  {
    "start": 836.72,
    "end": 844.56,
    "text": " Catholic Priest. For one direction member, see Nile Horan. Does it say that on Nile Horan's page?"
  },
  {
    "start": 844.56,
    "end": 852.4,
    "text": " If you were looking for the Dancing Laiasized Roman Catholic Priest. Please look here."
  },
  {
    "start": 852.4,
    "end": 858.56,
    "text": " That made me think about disambiguation on Wikipedia. If you search for disambiguation,"
  },
  {
    "start": 858.56,
    "end": 864.32,
    "text": " you get word sense disambiguation. For other uses, see disambiguation, disambiguation."
  },
  {
    "start": 864.32,
    "end": 871.36,
    "text": " Oh, that's fantastic. That's very good. I did disambiguation on Tony Blair, because I wanted to"
  },
  {
    "start": 871.36,
    "end": 877.36,
    "text": " see other famous Tony Blair's out there. I found my favorite Tony Blair. It's a high title."
  },
  {
    "start": 877.36,
    "end": 884.16,
    "text": " I've ordered with great ideas. This is interesting because it's not a single person. It's a lot of people"
  },
  {
    "start": 884.16,
    "end": 892.64,
    "text": " called Tony Blair. It's T-O-N-I-B-L-E-R, Tony Blair. It's a male name that's given out in Kosovo,"
  },
  {
    "start": 892.64,
    "end": 898.4,
    "text": " and it's because it's in honor of the fact that during the 1999 NATO air campaigns, Tony Blair"
  },
  {
    "start": 898.4,
    "end": 904.64,
    "text": " was seen as a massive hero. They've created a name now, which children now and now adults carry."
  },
  {
    "start": 904.64,
    "end": 908.88,
    "text": " I think Pristina has a big road called Bill Clinton Boulevard or something."
  },
  {
    "start": 908.88,
    "end": 915.12,
    "text": " I lived in Pristina for three months and everywhere you went, there was a picture of Bill Clinton."
  },
  {
    "start": 915.12,
    "end": 922.72,
    "text": " Interestingly, I then clicked on to Kosovo names for new male children names and no Bill Clinton"
  },
  {
    "start": 922.72,
    "end": 928,
    "text": " names. Tony Blair got given a name, but Bill Clinton didn't know. There's Bill got the Boulevard,"
  },
  {
    "start": 928,
    "end": 936.64,
    "text": " which is not Tony Blair. Can we go back to the songs? Yeah. C-R-O-W-N. So, B-R-O-W-N and Tony Blair were"
  },
  {
    "start": 936.64,
    "end": 944.88,
    "text": " songs. I found a website called monologues.co.uk, which has an enormous list of Victorian and early"
  },
  {
    "start": 944.88,
    "end": 950.4,
    "text": " 20th century music haul songs, and they're just amazing, so can I read some out? Please do."
  },
  {
    "start": 951.6,
    "end": 964.32,
    "text": " Don't stick it out like that! Open your mouth and shut your eyes. What about this one? I'm a member of"
  },
  {
    "start": 964.32,
    "end": 972.32,
    "text": " the county council. That sounds like a great song, doesn't it? Yeah. It could be the precursor to Tony Blair"
  },
  {
    "start": 972.32,
    "end": 983.28,
    "text": " MP. And they bumped him in my grower. We're going to need that last word. Dan, can you grab the notes?"
  },
  {
    "start": 983.28,
    "end": 992.16,
    "text": " And they bumped him in my grower. Yeah. So, the words go, they bumped him in my grower and they made"
  },
  {
    "start": 992.16,
    "end": 998.16,
    "text": " the Gigi fly. Felt so gay, sang all the way to Peckham Rye. They picked me up in the strand,"
  },
  {
    "start": 998.16,
    "end": 1004.72,
    "text": " and I drove him ever so far. The night I took the prodigal son, home to his dear mama, and that's"
  },
  {
    "start": 1004.72,
    "end": 1011.04,
    "text": " they bumped him in my grower. That's a beautiful song. So, there used to be, yeah, really raunchy. I think"
  },
  {
    "start": 1011.04,
    "end": 1016.08,
    "text": " the idea of music calls was supposed to be partly that they would be a kind of entertainment for the"
  },
  {
    "start": 1016.08,
    "end": 1021.04,
    "text": " working class, but the guy who sort of set them off and started them off, Charles Morton in the mid-19th"
  },
  {
    "start": 1021.04,
    "end": 1024.96,
    "text": " century, said that women should be allowed to come because he thought it meant people behaving"
  },
  {
    "start": 1024.96,
    "end": 1029.44,
    "text": " in a more respectable manner. What that actually meant was, men just invited loads of prostitutes,"
  },
  {
    "start": 1029.44,
    "end": 1034.56,
    "text": " and they were these baudy, really, really rowdy places. And yeah, they'd have songbooks called"
  },
  {
    "start": 1034.56,
    "end": 1040.72,
    "text": " things like the frisky vocalist and the gentleman's spicy songster, but they used to get really violent."
  },
  {
    "start": 1040.72,
    "end": 1046.96,
    "text": " So, I think in one performance there was evidence that a dead cat was thrown at the performers."
  },
  {
    "start": 1046.96,
    "end": 1053.6,
    "text": " There'd be bottles and old boots would be thrown at the singers. The industrial town's"
  },
  {
    "start": 1053.6,
    "end": 1059.76,
    "text": " favourite hurling iron rivets, apparently. And so much so that waiters in music calls would have to"
  },
  {
    "start": 1059.76,
    "end": 1064.08,
    "text": " have their bottles that they serve from chain to their trays so that people didn't grab the bottles"
  },
  {
    "start": 1064.08,
    "end": 1068.08,
    "text": " and start fighting with them. And if there was an orchestra in the pit, sometimes it would be covered"
  },
  {
    "start": 1068.08,
    "end": 1072.96,
    "text": " up with the steel grill so that the orchestra couldn't be attacked. Wow. Yeah, it's hardcore."
  },
  {
    "start": 1072.96,
    "end": 1077.6,
    "text": " Was this only if they didn't enjoy it, or did they just do it anyway? I think everyone's pissed"
  },
  {
    "start": 1077.6,
    "end": 1081.92,
    "text": " there are prostitutes around. You just get rowdy. It's not necessarily a negative or a positive thing."
  },
  {
    "start": 1081.92,
    "end": 1085.68,
    "text": " Imagine just like, \"I'll bring the dead cat just in case.\""
  },
  {
    "start": 1085.68,
    "end": 1090.64,
    "text": " It's always hard to be a great gig, you're like, \"Oh, that's a shame.\""
  },
  {
    "start": 1090.64,
    "end": 1092.56,
    "text": " That's coming in with me. Back in the bag."
  },
  {
    "start": 1092.56,
    "end": 1103.44,
    "text": " Okay, it's time for fact number three, and that is that people shouldn't skip."
  },
  {
    "start": 1103.44,
    "end": 1110.32,
    "text": " Yeah, my fact this week is that the first president of the UK's women's institute"
  },
  {
    "start": 1110.32,
    "end": 1115.2,
    "text": " used a frying pan as a whip, wore an entire stuffed owl on her head and officially named"
  },
  {
    "start": 1115.2,
    "end": 1120.72,
    "text": " the city of Cumber. It's a hell of a CV. Yeah, it's so impressive. So I didn't know anything about this"
  },
  {
    "start": 1120.72,
    "end": 1126.8,
    "text": " woman, but she was Lady Gertrude Denman, and she was this eccentric English woman who just"
  },
  {
    "start": 1126.8,
    "end": 1131.6,
    "text": " achieved an extraordinary amount in her life. So she started, she became president of the"
  },
  {
    "start": 1131.6,
    "end": 1137.04,
    "text": " National Federation of Women's Institutes in 1917, and she held that post until 1946,"
  },
  {
    "start": 1137.6,
    "end": 1143.6,
    "text": " and yeah, she was just this great force of a woman. So the reason that she named the city of"
  },
  {
    "start": 1143.6,
    "end": 1148.24,
    "text": " Cumber was that she married the man who went on to become the governor of Australia. So they"
  },
  {
    "start": 1148.24,
    "end": 1153.28,
    "text": " moved out to Australia, and it was decided that she would be the one who opened this little golden"
  },
  {
    "start": 1153.28,
    "end": 1157.6,
    "text": " casket, which contained the name that had been chosen for the city. Oh, I see. So someone else came up"
  },
  {
    "start": 1157.6,
    "end": 1162,
    "text": " with the idea, but she was one who chose it. So she was, yeah, she's the official name. So,"
  },
  {
    "start": 1162,
    "end": 1167.04,
    "text": " did you know that Australia had a King O'Malley? So it was in 1911, there was a competition to design"
  },
  {
    "start": 1167.04,
    "end": 1171.92,
    "text": " the new capital. They were going with the working title Federal Capital City, but then two years later,"
  },
  {
    "start": 1171.92,
    "end": 1177.84,
    "text": " King decided to suggest people's implements, put forward names for it. They had 39 suggestions,"
  },
  {
    "start": 1177.84,
    "end": 1183.44,
    "text": " which included Eden, Hopeton, Aurora, Home, Unison, Andyman, Flinders, and Frieza Roo."
  },
  {
    "start": 1183.44,
    "end": 1188.56,
    "text": " I also heard Kangamoo, is that right? Is that one of them? Yeah, they wanted to call it after"
  },
  {
    "start": 1188.56,
    "end": 1194.16,
    "text": " that, some of their animals. So they also suggested Cookabara and Masupiala, although there were so"
  },
  {
    "start": 1194.16,
    "end": 1199.6,
    "text": " many good suggestions actually for the name of Canberra. I think my favourites are things like Bunkham"
  },
  {
    "start": 1199.6,
    "end": 1206.16,
    "text": " and Bungtown are there and gone broke. There was one suggestion was Climax. Could have been called Climax."
  },
  {
    "start": 1206.16,
    "end": 1212.4,
    "text": " But the one that comes up a lot is the name Sid Melad Per Briso, which is obviously a hyphenated"
  },
  {
    "start": 1212.4,
    "end": 1216.8,
    "text": " combination of Sidney Melbourne, Adelaide Perth, Brisbane and Hobart. They thought they'd combine"
  },
  {
    "start": 1216.8,
    "end": 1221.52,
    "text": " them all, that's such an interesting idea. I did. It sounds like an amazing character."
  },
  {
    "start": 1221.52,
    "end": 1226.4,
    "text": " According to one description of her I read, she was a compulsive lumberjack."
  },
  {
    "start": 1226.4,
    "end": 1232.16,
    "text": " Compulsive? Does that mean you literally can't walk past a tree without chopping it down?"
  },
  {
    "start": 1232.16,
    "end": 1238,
    "text": " Yeah, when she was riding the horses and whipping them with the frying pan, they just say that she"
  },
  {
    "start": 1238,
    "end": 1243.04,
    "text": " couldn't pass a tree without chopping it down, so she had the knacks on her at all times. It's a very"
  },
  {
    "start": 1243.04,
    "end": 1250.56,
    "text": " interesting character. Her dad was called Wheatman, W-E-E-T-M-A-N. That's her first name, so let's get"
  },
  {
    "start": 1250.56,
    "end": 1255.6,
    "text": " that going again. I'm going to name my first son that. Another one, second one, Tony Blair."
  },
  {
    "start": 1255.6,
    "end": 1260.4,
    "text": " Yes. And just some other good things Lady Denman did. When she came to Australia, she sort of created"
  },
  {
    "start": 1260.4,
    "end": 1264.24,
    "text": " waves. Everyone thought she was really, really cool and she didn't act really up herself,"
  },
  {
    "start": 1264.24,
    "end": 1271.28,
    "text": " like former kind of governors had. And she did things like, she played golf down the corridors"
  },
  {
    "start": 1271.28,
    "end": 1275.12,
    "text": " of her house, so she would put cushions out and they would be the holes I think and then she'd play"
  },
  {
    "start": 1275.12,
    "end": 1281.84,
    "text": " golf towards them. She let her brother explain how she did a lot of lumberjacking and a lot of shooting"
  },
  {
    "start": 1281.84,
    "end": 1286.48,
    "text": " and she also played hockey in the ballroom and then she said in the letter, \"This last amusement must"
  },
  {
    "start": 1286.48,
    "end": 1291.2,
    "text": " on no account be mentioned.\" Yeah, she was a massive aristocrat though, wasn't she? Like she's"
  },
  {
    "start": 1291.2,
    "end": 1295.28,
    "text": " born into a really, really wealthy family. Oh, she was born super privileged, yeah. So it's all"
  },
  {
    "start": 1295.28,
    "end": 1298.64,
    "text": " right when you're like that and you can just wear it out while your head doesn't play hockey that"
  },
  {
    "start": 1298.64,
    "end": 1303.68,
    "text": " straight. Working class people couldn't afford stuffed out. They couldn't even afford a barrelage."
  },
  {
    "start": 1303.68,
    "end": 1310.72,
    "text": " So a lot of the information that I'm talking about here about the WI and about Lady Denman comes"
  },
  {
    "start": 1310.72,
    "end": 1315.52,
    "text": " from this great book called \"A Force to Be Reckoned With\" by Jane Robinson. Do you know that during"
  },
  {
    "start": 1315.52,
    "end": 1319.52,
    "text": " World War One, but Netflix had women members out patrolling and after the war, they cancelled it,"
  },
  {
    "start": 1319.52,
    "end": 1324,
    "text": " so the boys were back, given back their jobs and the WI did a 26 year campaign to get them back."
  },
  {
    "start": 1324,
    "end": 1330.64,
    "text": " Wow. They did. They just waited for the next one to start. It was during World War Two and they came back."
  },
  {
    "start": 1330.64,
    "end": 1334.24,
    "text": " But I mean, that's brilliant. I didn't know they didn't know why, that's terrible. And also good on the WI."
  },
  {
    "start": 1334.24,
    "end": 1339.44,
    "text": " Yeah, during the second World War meetings might include something called \"Apin the Moustache"
  },
  {
    "start": 1339.44,
    "end": 1345.52,
    "text": " on a Hitler Competition\" or \"The Passing Around of a Lemon\" with a penny buying you a sniff."
  },
  {
    "start": 1345.52,
    "end": 1351.84,
    "text": " It was a different time. It wasn't a lot to do for some people."
  },
  {
    "start": 1351.84,
    "end": 1354.48,
    "text": " What a James's music was, I'll give you a sniff of my lemon."
  },
  {
    "start": 1354.48,
    "end": 1360.24,
    "text": " What I really like as well is they've got tons of branches and there's lots of different ways of doing it,"
  },
  {
    "start": 1360.24,
    "end": 1364.56,
    "text": " so I completely am keen on this one. This is Gothic Valley, a WI branch in North London,"
  },
  {
    "start": 1364.56,
    "end": 1368.72,
    "text": " and they are a Goth branch of the WI, but they welcome non-Goths. And according to the website,"
  },
  {
    "start": 1368.72,
    "end": 1373.6,
    "text": " they like baking jam, making crafting and wearing lots of black. And then they also say,"
  },
  {
    "start": 1373.6,
    "end": 1378.24,
    "text": " \"Come and join us, help put the black in blackberry jam.\" I think they sound awesome."
  },
  {
    "start": 1378.24,
    "end": 1383.12,
    "text": " Yeah, that sounds great. Speaking of jam actually, the reason that I found this fact is that there was"
  },
  {
    "start": 1383.12,
    "end": 1389.6,
    "text": " Police Commissioner recently who announced that the WI is the largest organized crime group in the UK,"
  },
  {
    "start": 1389.6,
    "end": 1395.04,
    "text": " because it's actually illegal to pick wild berries and sell them for profit. And the WI not only does that,"
  },
  {
    "start": 1395.04,
    "end": 1399.68,
    "text": " but encourages its members to do that, because they pick berries and then sell their jam at fates."
  },
  {
    "start": 1399.68,
    "end": 1403.12,
    "text": " Is that really illegal? Apparently it's illegal according to him, yeah."
  },
  {
    "start": 1403.12,
    "end": 1407.12,
    "text": " There was a real nice story how in World War I the home guards needed wood. And so they came"
  },
  {
    "start": 1407.12,
    "end": 1409.92,
    "text": " around and they chopped the legs off to Piano, that was..."
  },
  {
    "start": 1409.92,
    "end": 1416.4,
    "text": " They chopped the legs off every single member of a WI. One of these guys must have a wooden leg."
  },
  {
    "start": 1416.4,
    "end": 1423.44,
    "text": " The WI members retain their legs, but the home guard chopped the legs off one of their pianos,"
  },
  {
    "start": 1423.44,
    "end": 1428.08,
    "text": " and then a future WI meetings in the area where that happened. The women still continue to sing"
  },
  {
    "start": 1428.08,
    "end": 1430.56,
    "text": " Jerusalem, and the pianist just lay on the floor playing the piano."
  },
  {
    "start": 1430.56,
    "end": 1435.92,
    "text": " Another contemporary WI, WI, is the Seven Hills WI in Sheffield."
  },
  {
    "start": 1435.92,
    "end": 1440.48,
    "text": " Their average age of the member is 34, and their speakers have included the true manager for the Arctic Monkeys."
  },
  {
    "start": 1440.48,
    "end": 1444.96,
    "text": " It's cool. There's something for everyone, they do all the things."
  },
  {
    "start": 1444.96,
    "end": 1448.56,
    "text": " As we walked in today Anna, you said I'm thinking of joining the WI now."
  },
  {
    "start": 1448.56,
    "end": 1451.44,
    "text": " I think, but I will. And they're the Arctic Monkeys."
  },
  {
    "start": 1451.44,
    "end": 1455.52,
    "text": " They were so influential, so they were really a big deal, especially in the early days."
  },
  {
    "start": 1455.52,
    "end": 1460.56,
    "text": " I really like, I was really a story about a guy, so they do do a lot of talks. They get people to come in"
  },
  {
    "start": 1460.56,
    "end": 1466.8,
    "text": " and talk, and they got a man to come in who was a retired sailor from North Devon, and they wanted"
  },
  {
    "start": 1466.8,
    "end": 1472.72,
    "text": " to talk to him about his experiences. So basically, he wrote a book about being kidnapped by pirates,"
  },
  {
    "start": 1472.72,
    "end": 1476.24,
    "text": " and he thought I'll go and do a talk, so I'm doing talks, and they booked him."
  },
  {
    "start": 1476.24,
    "end": 1481.44,
    "text": " But this is what he said. When I arrived there, there were ladies with blue rinses wearing pirate"
  },
  {
    "start": 1481.44,
    "end": 1486.32,
    "text": " hats and waving swords around. They'd been led to believe that it was a talk about piracy through"
  },
  {
    "start": 1486.32,
    "end": 1492.56,
    "text": " the ages and not something right up to date. So basically, a man who'd been held for 47 days"
  },
  {
    "start": 1492.56,
    "end": 1497.2,
    "text": " to tell about his traumatic experience. You can see a photo. He took a photo with them."
  },
  {
    "start": 1497.2,
    "end": 1501.12,
    "text": " They've got the sculling cross modes that kind of weird-captored grudge hats."
  },
  {
    "start": 1501.12,
    "end": 1504.08,
    "text": " That's because back in their day, that's how pirates look."
  },
  {
    "start": 1504.08,
    "end": 1509.36,
    "text": " Didn't they famously boo off Tony Blair or something?"
  },
  {
    "start": 1509.36,
    "end": 1514.08,
    "text": " They slow-flat it. They watched it today. It's amazing. They didn't want any party politics,"
  },
  {
    "start": 1514.08,
    "end": 1516.96,
    "text": " and it's a huge haul full of music. They thought it was a music haul song."
  },
  {
    "start": 1516.96,
    "end": 1527.2,
    "text": " We're trying to get the beat to kick it. Also, as per your 100-year-old runner,"
  },
  {
    "start": 1527.2,
    "end": 1530.56,
    "text": " that could just be the speed at which older people跳."
  },
  {
    "start": 1530.56,
    "end": 1535.2,
    "text": " And if he had left the stage, he would have realised 20 minutes later,"
  },
  {
    "start": 1535.2,
    "end": 1539.92,
    "text": " they were actually giving him a static ovation. It's just taken a while to get there."
  },
  {
    "start": 1539.92,
    "end": 1547.52,
    "text": " [Music]"
  },
  {
    "start": 1547.52,
    "end": 1552.24,
    "text": " Okay, it is time for a final fact of the show, and that is James."
  },
  {
    "start": 1552.24,
    "end": 1557.28,
    "text": " Okay, my fact this week is that you can make yourself more attractive to members of the opposite sex"
  },
  {
    "start": 1557.28,
    "end": 1561.92,
    "text": " by giving them a magnet. How powerful a magnet."
  },
  {
    "start": 1564.8,
    "end": 1570.8,
    "text": " So, this is a controversial bit of science called social priming. Not everyone believes it's real,"
  },
  {
    "start": 1570.8,
    "end": 1576.72,
    "text": " but there was a recent study at Texas A&M University, where participants were given a couple"
  },
  {
    "start": 1576.72,
    "end": 1581.36,
    "text": " of attracting blocks to play with, and some others were given ones that weren't magnetic."
  },
  {
    "start": 1581.36,
    "end": 1586.56,
    "text": " Then they questioned them about their relationship, and they found the ones who had been given the"
  },
  {
    "start": 1586.56,
    "end": 1591.84,
    "text": " magnets were more positive about their relationships, and found the people there with more attractive."
  },
  {
    "start": 1592.72,
    "end": 1599.2,
    "text": " Basically, social priming is the idea that you can mention things, and it will affect the way people"
  },
  {
    "start": 1599.2,
    "end": 1605.04,
    "text": " behave. So, there's a very famous study where they gave people words to do with old age,"
  },
  {
    "start": 1605.04,
    "end": 1610.8,
    "text": " and then as they left the building, they walked slower. Now, that study is very controversial,"
  },
  {
    "start": 1610.8,
    "end": 1614.4,
    "text": " because people have tried to replicate it, and they've not been able to, but this whole idea of"
  },
  {
    "start": 1614.4,
    "end": 1620.8,
    "text": " social priming is a thing that people are currently studying. So, the fact, this fact, your fact,"
  },
  {
    "start": 1620.8,
    "end": 1625.92,
    "text": " is sort of about how the things we speak about metaphorically can actually affect how we feel."
  },
  {
    "start": 1625.92,
    "end": 1630,
    "text": " So, it's thought that the reason that you are more attracted to someone when they're holding a"
  },
  {
    "start": 1630,
    "end": 1634.56,
    "text": " magnet is because we talk about magnetism, I'm magnetically attracted to him, and that metaphor"
  },
  {
    "start": 1634.56,
    "end": 1639.36,
    "text": " that we've used has actually seems to have made its way into now how we instinctively respond."
  },
  {
    "start": 1639.36,
    "end": 1644.8,
    "text": " And there are other instances of this happening, so with the word \"sweet,\" it was shown that,"
  },
  {
    "start": 1644.8,
    "end": 1650.72,
    "text": " you know, we refer to people as being sweet people, and there was an experiment that was done where"
  },
  {
    "start": 1650.72,
    "end": 1654.88,
    "text": " students were asked to write either about their experience of romantic love, or about an experience"
  },
  {
    "start": 1654.88,
    "end": 1658.48,
    "text": " of being jealous, or just about a neutral experience, and then after that, they were given,"
  },
  {
    "start": 1658.48,
    "end": 1661.6,
    "text": " in one experiment, they were given sweets, and then in another experiment, they were just given"
  },
  {
    "start": 1661.6,
    "end": 1667.68,
    "text": " tap water, and in both cases, the students who've written about romantic love found the sweets,"
  },
  {
    "start": 1667.68,
    "end": 1672.4,
    "text": " and the tap water tasted sweeter, because it's thought kind of, they'd written about something"
  },
  {
    "start": 1672.4,
    "end": 1675.92,
    "text": " that they considered a sweet topic. You're in like a happy mood to start with."
  },
  {
    "start": 1675.92,
    "end": 1678.32,
    "text": " Yeah, it's so interesting. Do you have another one?"
  },
  {
    "start": 1678.32,
    "end": 1682.08,
    "text": " Well, I just thought this was really weird, because the reverse seems to be true with sweet stuff"
  },
  {
    "start": 1682.08,
    "end": 1688.88,
    "text": " as well. There was this study done in 2011, which showed that people who like sweet stuff"
  },
  {
    "start": 1688.88,
    "end": 1694.32,
    "text": " are just sweeter people, as a nicer people. So, this was published in the Journal of Personality"
  },
  {
    "start": 1694.32,
    "end": 1699.6,
    "text": " and Social Psychology, and it found that people who said that they preferred, they had a sweet"
  },
  {
    "start": 1699.6,
    "end": 1702.96,
    "text": " tooth, were more likely to help someone out, so there was a professor who wanted to help with"
  },
  {
    "start": 1702.96,
    "end": 1706.56,
    "text": " doing a study, they were more likely to help him out, they were more likely to help clear up"
  },
  {
    "start": 1706.56,
    "end": 1711.04,
    "text": " sandbags after stopping a flood, and just they like sweet food, and there seemed to be this"
  },
  {
    "start": 1711.04,
    "end": 1714.48,
    "text": " correlation, which obviously sounds very dubious. It was maybe anything I might get a sweet"
  },
  {
    "start": 1714.48,
    "end": 1718.64,
    "text": " for this. Yeah. Yeah, like crunchy bar. Yeah, great theory."
  },
  {
    "start": 1718.64,
    "end": 1722,
    "text": " People give you pretentious biscuits when you help out at such a good point."
  },
  {
    "start": 1722,
    "end": 1728,
    "text": " It does sound dubious, slightly. So, I was reading also examples of where psychologically,"
  },
  {
    "start": 1728,
    "end": 1731.44,
    "text": " they think that the opposite sex can make themselves more attractive. So, in this case,"
  },
  {
    "start": 1731.44,
    "end": 1736.16,
    "text": " how a man can become more attractive to a woman, one suggestion that they've said, why don't you"
  },
  {
    "start": 1736.16,
    "end": 1743.44,
    "text": " try this, is to wear a t-shirt, a white t-shirt with a big t printed on it, just the big letter t,"
  },
  {
    "start": 1743.44,
    "end": 1748.4,
    "text": " and the reason that they say is that women who see this shirt with the t-on are 12% more"
  },
  {
    "start": 1748.4,
    "end": 1751.76,
    "text": " attracted to this person. The women always want a pound of t, don't they? We've already"
  },
  {
    "start": 1751.76,
    "end": 1758.08,
    "text": " established that within like t. So, what it is is that they say that the top bar of the t"
  },
  {
    "start": 1758.08,
    "end": 1763.04,
    "text": " makes it so that it broadens the shoulders of the person, and then the bar going down,"
  },
  {
    "start": 1763.04,
    "end": 1770.4,
    "text": " slims the body, creating a v-shaped body. So, that's my interesting fact. In order to get a v,"
  },
  {
    "start": 1770.4,
    "end": 1774.88,
    "text": " you need to wear a t. How cool is that? That's good. Everyone used to say to me, by the way,"
  },
  {
    "start": 1774.88,
    "end": 1779.92,
    "text": " that raises an interesting point, because I usually wear a tie. I'm always a love wearing ties,"
  },
  {
    "start": 1779.92,
    "end": 1785.12,
    "text": " and people have said to me that I'm directly trying to draw attention to the crotch,"
  },
  {
    "start": 1785.12,
    "end": 1789.44,
    "text": " that apparently, an arrow pointing downwards, as I've tried. I'd never heard that before."
  },
  {
    "start": 1789.44,
    "end": 1792.64,
    "text": " Well, it's just because you have written on your tie penis this way as an arrow."
  },
  {
    "start": 1792.64,
    "end": 1796.32,
    "text": " It's just really inappropriate for the workplace that we talked about this."
  },
  {
    "start": 1796.32,
    "end": 1802.48,
    "text": " So, the science of dating is interesting. I found one piece which concluded,"
  },
  {
    "start": 1802.48,
    "end": 1807.6,
    "text": " the keys to dating someone hotter than you get to know them first, which is a really good tip."
  },
  {
    "start": 1807.6,
    "end": 1813.28,
    "text": " Oh, thanks, guys. And another one that said, \"Sexually aroused by farts.\""
  },
  {
    "start": 1813.28,
    "end": 1817.52,
    "text": " You know, I'll love. The scientists are doing scientists to do some weird studies."
  },
  {
    "start": 1817.52,
    "end": 1822.8,
    "text": " So, there's a study done in 2010, which is kind of depressing, but it's interesting that it's still,"
  },
  {
    "start": 1822.8,
    "end": 1830.64,
    "text": " this is still the case. And what it did was it put a man in a high status car, and then the same man"
  },
  {
    "start": 1830.64,
    "end": 1835.92,
    "text": " in a low status car. So, there was a man in a silver Bentley Continental GT, which I believe"
  },
  {
    "start": 1835.92,
    "end": 1840.72,
    "text": " is an expensive car. And then that man was also put in a red Ford Fiesta. And it found that when women"
  },
  {
    "start": 1840.72,
    "end": 1844.8,
    "text": " are asked if the man is attractive, they're much more likely to think he's attractive if he's in the"
  },
  {
    "start": 1844.8,
    "end": 1849.28,
    "text": " high status car. But in the reverse way round, when the woman is in the high status car compared to"
  },
  {
    "start": 1849.28,
    "end": 1853.84,
    "text": " being in the normal car, then men do not find women any more attractive when they're in a high status"
  },
  {
    "start": 1853.84,
    "end": 1858.16,
    "text": " car. Because traditionally, for thousands of years, women have been attracted to men who can provide"
  },
  {
    "start": 1858.16,
    "end": 1862.64,
    "text": " for them. It's my Fred Flintstone. It was so popular with the ladies."
  },
  {
    "start": 1863.92,
    "end": 1870.08,
    "text": " Yeah, I read an article which said that 89% of UK men think that a flashy car helps them with women,"
  },
  {
    "start": 1870.08,
    "end": 1878.08,
    "text": " but only 41% of women think that that's true. But that's, I guess, they're not testing it out in a"
  },
  {
    "start": 1878.08,
    "end": 1882.4,
    "text": " blind way. Are they just asking you what you think? Yeah, so women, we don't think we're attracted to"
  },
  {
    "start": 1882.4,
    "end": 1886,
    "text": " only rich men, but it turns out we're all extremely shallow. And that is the case."
  },
  {
    "start": 1886,
    "end": 1891.12,
    "text": " It's interesting. It's just, you know, men have been the providers traditionally, so it must be"
  },
  {
    "start": 1891.12,
    "end": 1895.44,
    "text": " something that's so deeply engraved now for a lot of women that you want someone who you know can"
  },
  {
    "start": 1895.44,
    "end": 1899.28,
    "text": " provide for you. Even though consciously, we definitely don't feel like that's what we want."
  },
  {
    "start": 1899.28,
    "end": 1904.64,
    "text": " I have one more thing, which is the good news is beer does make you more attractive. The bad news is"
  },
  {
    "start": 1904.64,
    "end": 1909.6,
    "text": " it's to mosquitoes carry on real area. And that is my take up. Magnets can't be useless."
  },
  {
    "start": 1909.6,
    "end": 1915.84,
    "text": " We need to wrap up soon. We haven't done any magnet stuff. Has anyone got anything just"
  },
  {
    "start": 1915.84,
    "end": 1920.56,
    "text": " magnesium? I was reading a report from the Royal Society of Medicine from 2005, which was called"
  },
  {
    "start": 1920.56,
    "end": 1926.8,
    "text": " Painful Attraction, a magnetic penile injury. And it was describing, it sounded horrific, but I did"
  },
  {
    "start": 1926.8,
    "end": 1932.4,
    "text": " find it quite amusing. It was describing an 11-year-old boy who derived an A&E with two magnets stuck"
  },
  {
    "start": 1932.4,
    "end": 1936.96,
    "text": " on either side of his penis. And they couldn't get it off. So we'd actually been referred to this"
  },
  {
    "start": 1936.96,
    "end": 1941.84,
    "text": " hospital from another hospital. It hadn't been able to get these two magnets off. And the report"
  },
  {
    "start": 1941.84,
    "end": 1946,
    "text": " said that it was impossible to remove the magnets either by hand or by surgical clamps."
  },
  {
    "start": 1946,
    "end": 1952.56,
    "text": " I've read this paper, I think, actually. And I think that they just kind of did some sheer"
  },
  {
    "start": 1952.56,
    "end": 1955.6,
    "text": " force, didn't they? So they pulled them sideways or something. They eventually did that. Yeah,"
  },
  {
    "start": 1955.6,
    "end": 1959.12,
    "text": " but they did sound. I've just really not the idea that he was overhearing them discussing their"
  },
  {
    "start": 1959.12,
    "end": 1963.44,
    "text": " next options. It said in the report, there are two other ways of dealing with this, usually,"
  },
  {
    "start": 1963.44,
    "end": 1967.52,
    "text": " with two magnets that are stuck together. One is to heat the magnet above the curie point,"
  },
  {
    "start": 1967.52,
    "end": 1971.76,
    "text": " which is the point at which they lose magnets. Isn't that like 7000 degrees or something? It's"
  },
  {
    "start": 1971.76,
    "end": 1976.88,
    "text": " about 500 degrees Celsius for the average toy magnet. And the other one is to apply heavy hammering."
  },
  {
    "start": 1976.88,
    "end": 1987.04,
    "text": " That's extraordinary. What would you go for, Dan? Would you go for the 500-degree heat or the"
  },
  {
    "start": 1987.04,
    "end": 1994.24,
    "text": " intense hammering? Or would you just think, actually, they don't look so bad? That's exactly"
  },
  {
    "start": 1994.24,
    "end": 1998.64,
    "text": " why I said, \"You know, I'm cool.\" Wait, would that make you more attractive to the opposite side?"
  },
  {
    "start": 1998.64,
    "end": 2005.52,
    "text": " They'd be like, \"Nah, magnetic.\" The strongest magnets in the world, I think, are in America's"
  },
  {
    "start": 2005.52,
    "end": 2012.24,
    "text": " National High Magnetic Field Laboratory in Tallahassee. They're electro magnets, and this facility"
  },
  {
    "start": 2012.24,
    "end": 2018.8,
    "text": " uses 7% of all the electricity used in the whole city of Tallahassee. Whoa, it's absolutely massive,"
  },
  {
    "start": 2018.8,
    "end": 2023.2,
    "text": " and if you want to do any magnetic stuff pretty much anywhere in the world, this is where you go."
  },
  {
    "start": 2023.2,
    "end": 2025.92,
    "text": " I'm the big sign in the world saying, \"Do not put on your penis.\""
  },
  {
    "start": 2025.92,
    "end": 2028.96,
    "text": " \"Penis not this way.\""
  },
  {
    "start": 2028.96,
    "end": 2038.24,
    "text": " Okay, that's it. That's all of our facts. Thank you so much for listening. If you would like to get"
  },
  {
    "start": 2038.24,
    "end": 2042.48,
    "text": " in contact with any of us about the things that we've said over the course of this podcast,"
  },
  {
    "start": 2042.48,
    "end": 2051.2,
    "text": " you can find us on our Twitter accounts. I'm on @Shriberland. James, @EggShaped, and @Miller_Anne, and Shazinsky."
  },
  {
    "start": 2051.2,
    "end": 2056.48,
    "text": " You can email podcast@QI.com. Yep, or you can go to our group account, which is @QIPodcast,"
  },
  {
    "start": 2056.48,
    "end": 2061.44,
    "text": " or go to our website. No such thing as a fish.com. We have all of our previous episodes up there."
  },
  {
    "start": 2061.44,
    "end": 2065.68,
    "text": " We will be back again next week with another episode. We'll see you then. Good bye."
  },
  {
    "start": 2065.68,
    "end": 2071.92,
    "text": " We should do an effort for Andy's show, right? Go and see Andy's show. Exit at the front."
  },
  {
    "start": 2071.92,
    "end": 2080.56,
    "text": " Go and see Andy's show. Go and see Andy's show. Go and see Andy's show. Exit at the front."
  },
  {
    "start": 2080.56,
    "end": 2086,
    "text": " [Music]"
  }
]