[
  {
    "start": 0,
    "end": 4.12,
    "text": " Hi everyone James here now as you will have noticed the last few weeks"
  },
  {
    "start": 4.12,
    "end": 12.32,
    "text": " It is holiday season for us mostly because we have a brand new massive stonking UK and Ireland tour just about to happen"
  },
  {
    "start": 12.32,
    "end": 15.56,
    "text": " And we need to get as much rest as we can that before that happens"
  },
  {
    "start": 15.56,
    "end": 19.88,
    "text": " By the way, you can get tickets for that by going to qi.com slash fish events"
  },
  {
    "start": 19.88,
    "end": 26.64,
    "text": " But anyway, what do we have for you this week? Well, we have another compilation the last one went down so well"
  },
  {
    "start": 26.64,
    "end": 29.8,
    "text": " You all sent loads of really nice messages about how much you enjoyed it"
  },
  {
    "start": 29.8,
    "end": 33.16,
    "text": " So it's another hour of us being so silly"
  },
  {
    "start": 33.16,
    "end": 38.24,
    "text": " These are the times when everything got derailed a little bit too much so we couldn't fit it into the actual show"
  },
  {
    "start": 38.24,
    "end": 41.32,
    "text": " But I always gather them together because they're always so much fun"
  },
  {
    "start": 41.32,
    "end": 44.2,
    "text": " And I put them in a nice little package for you guys"
  },
  {
    "start": 44.2,
    "end": 50.2,
    "text": " We will be back again next week with a normal episode. It was recorded while I was away actually"
  },
  {
    "start": 50.2,
    "end": 57.76,
    "text": " It's another super special guest one that I particularly am quite upset that I wasn't there for because it's a really good friend of ours"
  },
  {
    "start": 57.76,
    "end": 60.2,
    "text": " Someone who's incredibly interesting and funny"
  },
  {
    "start": 60.2,
    "end": 65,
    "text": " I'm actually really really looking forward to listening to that one myself because I haven't heard it yet"
  },
  {
    "start": 65,
    "end": 68.62,
    "text": " But anyway for the meantime, please do enjoy this compilation"
  },
  {
    "start": 68.62,
    "end": 74.2,
    "text": " And we'll see you as a force them on the road or on this podcast feed very very soon"
  },
  {
    "start": 74.2,
    "end": 76.52,
    "text": " Okay on with the podcast"
  },
  {
    "start": 76.52,
    "end": 91.8,
    "text": " [Music]"
  },
  {
    "start": 91.8,
    "end": 96.84,
    "text": " Do you guys know um soldier boy soldier boy tell him you guys know he's a"
  },
  {
    "start": 96.84,
    "end": 100.12,
    "text": " Come on guys. No, he's a rapper. No, he's a rapper"
  },
  {
    "start": 100.12,
    "end": 105.24,
    "text": " Okay, he's got a song called kiss me through the phone which gives a phone number"
  },
  {
    "start": 105.96,
    "end": 112.44,
    "text": " Um halfway through it and a load of people decided to call it and it turns out to be a house in Oldham"
  },
  {
    "start": 112.44,
    "end": 118.28,
    "text": " Who according to the Guardian were getting a load of crank calls"
  },
  {
    "start": 118.28,
    "end": 121.24,
    "text": " But I don't need to tell you"
  },
  {
    "start": 121.24,
    "end": 125.96,
    "text": " Guys that that's a terrible missed opportunity because one of his main songs is called crank that"
  },
  {
    "start": 125.96,
    "end": 133.96,
    "text": " So they so they should have called it crank calls crank that's calls. Yeah, probably okay"
  },
  {
    "start": 135.16,
    "end": 138.6,
    "text": " I really misjudged my audience with this one"
  },
  {
    "start": 138.6,
    "end": 147.48,
    "text": " Who are you aiming at that feels like Dan might have had a prayer Anna hasn't heard anything since Cole Porter"
  },
  {
    "start": 147.48,
    "end": 155.8,
    "text": " Uh, Britain's leading female table tennis player is this woman this girl called tin tin hoe"
  },
  {
    "start": 155.8,
    "end": 161,
    "text": " And do you guys can you guess why she's called that she's got a quiff tin tin"
  },
  {
    "start": 162.28,
    "end": 165.24,
    "text": " Um, that's why I was I was a small dog called snowy"
  },
  {
    "start": 165.24,
    "end": 170.84,
    "text": " Confusingly it's not related to the character of tin tin. Wait. She hangs out with an old fisherman called captain haddock"
  },
  {
    "start": 170.84,
    "end": 176.84,
    "text": " Again, it's not like a she has a she has a pair of twins that she hangs out with called the top"
  },
  {
    "start": 176.84,
    "end": 183.64,
    "text": " You can't just stop us making tin tin jokes, Anna immediately. You gotta live with her. Her father is called hershey"
  },
  {
    "start": 183.64,
    "end": 189.72,
    "text": " Right as I have made quite clear. It's not related to tin tin and there must be other avenues you can pursue"
  },
  {
    "start": 190.04,
    "end": 192.04,
    "text": " She's belgian, you know"
  },
  {
    "start": 192.04,
    "end": 196.44,
    "text": " I'm just gonna tell you okay. No, no, no, no, no. No, I feel like we're close. She's made of tin"
  },
  {
    "start": 196.44,
    "end": 199.56,
    "text": " Hey, he's found something different"
  },
  {
    "start": 199.56,
    "end": 206.6,
    "text": " But incorrect. No, it's because her dad is obsessed with table tennis and actually that's kind of weird"
  },
  {
    "start": 206.6,
    "end": 212.92,
    "text": " Sorry, hang on. It's coming. It's coming. I was so sure you're gonna say her dad is obsessed with tin tin"
  },
  {
    "start": 212.92,
    "end": 218.2,
    "text": " I wish Anne brought this up"
  },
  {
    "start": 218.6,
    "end": 221.08,
    "text": " He's obsessed with table tennis"
  },
  {
    "start": 221.08,
    "end": 226.6,
    "text": " And the initials of table tennis are tt. So we called her tin tin"
  },
  {
    "start": 226.6,
    "end": 232.92,
    "text": " And in fact her brother is called ping and she said there was it was between her being called tin tin and her being called"
  },
  {
    "start": 232.92,
    "end": 237.48,
    "text": " Pong when she was born and so she says that she is delighted that"
  },
  {
    "start": 237.48,
    "end": 241.64,
    "text": " She didn't get bombed. You can't have two kids who call them ping and pong"
  },
  {
    "start": 241.64,
    "end": 244.76,
    "text": " The social services will get involved"
  },
  {
    "start": 244.76,
    "end": 247.88,
    "text": " You think um, here's her stolen duck"
  },
  {
    "start": 248.84,
    "end": 250.84,
    "text": " in 1860"
  },
  {
    "start": 250.84,
    "end": 259.48,
    "text": " Um during the second opium war the anglo-french looted and burned the summer palace and found five peakingese dogs"
  },
  {
    "start": 259.48,
    "end": 263.4,
    "text": " Um guarding a corpse of a lady and so they stole the dogs"
  },
  {
    "start": 263.4,
    "end": 267.64,
    "text": " And one of them was given to queen victoria who renamed her lootie"
  },
  {
    "start": 267.64,
    "end": 273.72,
    "text": " After all the all the looting that the british were doing wow in china at the time lol"
  },
  {
    "start": 274.44,
    "end": 282.36,
    "text": " Isn't that amazing that is quite open. I would have thought she would name it something like completely legal taking of stuff"
  },
  {
    "start": 282.36,
    "end": 289.48,
    "text": " Wow, uh, pg woodhouse he collected peakingese dogs or he bred them or he you know, he had dozens of them"
  },
  {
    "start": 289.48,
    "end": 296.28,
    "text": " Did he steal them from he stole all of them from uh, china? Yeah, that's why his books have very low sales figures there"
  },
  {
    "start": 296.28,
    "end": 302.92,
    "text": " It's really interesting that peakingese um, like they're quite small aren't they but they almost look a bit like a lion"
  },
  {
    "start": 303.32,
    "end": 305.96,
    "text": " Because they got like a mane kind of around their face"
  },
  {
    "start": 305.96,
    "end": 312.52,
    "text": " Uh, and there were a few myths about where they came from according to one myth a lion fell in love with a marmoset"
  },
  {
    "start": 312.52,
    "end": 317.72,
    "text": " And he begged the gods to shrink him in size so that he could have sex with the marmoset"
  },
  {
    "start": 317.72,
    "end": 322.28,
    "text": " And they did and that's where the peakingese came from"
  },
  {
    "start": 322.28,
    "end": 326.52,
    "text": " You think you can go the other way around you'd pray for a massive marmoset. Yeah"
  },
  {
    "start": 326.52,
    "end": 330.36,
    "text": " Expand the marmoset"
  },
  {
    "start": 330.68,
    "end": 332.68,
    "text": " Actually, so I may shag it"
  },
  {
    "start": 332.68,
    "end": 336.36,
    "text": " No, I'd rather a tiny lion and take it back"
  },
  {
    "start": 336.36,
    "end": 341.16,
    "text": " There's another theory. Uh, this isn't a myth. There's another theory that buddhist monks"
  },
  {
    "start": 341.16,
    "end": 344.68,
    "text": " Um, like in buddhism a lion is a symbol of strength"
  },
  {
    "start": 344.68,
    "end": 350.52,
    "text": " It's a symbol of wisdom and they want to have dogs that looks like a lion so they bred peakingese to look like lions"
  },
  {
    "start": 350.52,
    "end": 354.04,
    "text": " Which is true. We might never know"
  },
  {
    "start": 354.04,
    "end": 359.56,
    "text": " There was a guy who was a stunt flyer back in the very early days of flight called, uh"
  },
  {
    "start": 360.2,
    "end": 362.76,
    "text": " Al wilson and he hit golf balls off planes"
  },
  {
    "start": 362.76,
    "end": 369,
    "text": " Which is not as impressive as scoring a putt on concord except that he was standing on top of the plane at the time"
  },
  {
    "start": 369,
    "end": 375.48,
    "text": " So he would climb up onto the top of a biplane and just do amazing drives off it. No photos of him doing that"
  },
  {
    "start": 375.48,
    "end": 380.28,
    "text": " How is the air friction there not knocking the golf ball off the tee? I don't"
  },
  {
    "start": 380.28,
    "end": 386.2,
    "text": " Maybe he nailed the tee into the top of the biplane before"
  },
  {
    "start": 386.76,
    "end": 390.04,
    "text": " Clambering out but you'd have to nail the ball also onto the tee which"
  },
  {
    "start": 390.04,
    "end": 393.88,
    "text": " Yes, maybe he did that too and then well then how did he hit it?"
  },
  {
    "start": 393.88,
    "end": 396.92,
    "text": " maybe"
  },
  {
    "start": 396.92,
    "end": 405.48,
    "text": " Maybe it was one of those velcro balls, you know that you throw at paddles, maybe he just velcroed it"
  },
  {
    "start": 405.48,
    "end": 412.04,
    "text": " Except hang on he was in the 1920s and velcro hadn't been invented at the time"
  },
  {
    "start": 413.96,
    "end": 417.08,
    "text": " So maybe he is the unrecognized inventor of velcro"
  },
  {
    "start": 417.08,
    "end": 422.44,
    "text": " And we are giving him his moment of glory. Excellent. Well our wilson. Congratulations"
  },
  {
    "start": 422.44,
    "end": 427.16,
    "text": " Gibraltar named after jabel al-tariq"
  },
  {
    "start": 427.16,
    "end": 433.88,
    "text": " Who was the general who brought the islamic army from north africa into spain?"
  },
  {
    "start": 433.88,
    "end": 437.16,
    "text": " When spain became an islamic country in"
  },
  {
    "start": 437.16,
    "end": 440.44,
    "text": " Whenever that was the eighth century or whatever it was"
  },
  {
    "start": 441.16,
    "end": 449.08,
    "text": " But he was in charge of the whole army. They came over they landed in Gibraltar. They took over most of the iberian peninsula"
  },
  {
    "start": 449.08,
    "end": 456.6,
    "text": " There was him who was jabel al-tariq and there was another guy called musa who were in charge these two generals"
  },
  {
    "start": 456.6,
    "end": 464.68,
    "text": " And then for some reason in 714 they were both accused of misappropriation of funds"
  },
  {
    "start": 465.08,
    "end": 475.24,
    "text": " Sent back to damascus and they both died in complete obscurity. So they were the ones who brought the islamic invasion into spain"
  },
  {
    "start": 475.24,
    "end": 480.52,
    "text": " And for the reason now that you know, there's a lot of islamic culture still there a lot of buildings and stuff"
  },
  {
    "start": 480.52,
    "end": 484.68,
    "text": " But yeah, they just got kicked out for nicking a load of money. Right. Wow"
  },
  {
    "start": 484.68,
    "end": 491.24,
    "text": " Yeah fittingly it's known as a little bit of a tax haven now. So I suppose doing doing him proud"
  },
  {
    "start": 491.96,
    "end": 496.44,
    "text": " The money nicker. Yeah. Yeah. Okay. Well, that's the thing about money. It is very moorish"
  },
  {
    "start": 496.44,
    "end": 505.4,
    "text": " Probably one of the most famous"
  },
  {
    "start": 505.4,
    "end": 509.08,
    "text": " fictional minerals in the world is kryptonite"
  },
  {
    "start": 509.08,
    "end": 510.92,
    "text": " I would argue"
  },
  {
    "start": 510.92,
    "end": 517.56,
    "text": " kryptonite was invented as an idea for being a thing of vulnerability for superman that would make him really sick"
  },
  {
    "start": 517.96,
    "end": 524.76,
    "text": " Because when the first radio series happened in america the actor who played superman who obviously had to be there all the time"
  },
  {
    "start": 524.76,
    "end": 529.72,
    "text": " Was desperate to have holidays and they couldn't have holidays because he's the main character"
  },
  {
    "start": 529.72,
    "end": 535.4,
    "text": " So if in a previous episode kryptonite was introduced like he was hidden behind a door where kryptonite was holding it closed"
  },
  {
    "start": 535.4,
    "end": 540.04,
    "text": " The actor bud collier could go on holiday and not have to be in the episodes"
  },
  {
    "start": 540.04,
    "end": 545.72,
    "text": " And the rest of the cast would be going poor superman. Where's he disappeared to but we all know he's behind the door"
  },
  {
    "start": 545.96,
    "end": 551.24,
    "text": " He can't say anything. Yeah. How boring were the episodes where superman wasn't in them?"
  },
  {
    "start": 551.24,
    "end": 557.08,
    "text": " What happens in those well just everyone going wonder where he is. Is he better? Have you seen him? Did you give him lemsip?"
  },
  {
    "start": 557.08,
    "end": 562.12,
    "text": " Do you think lemsip works against kryptonite? Oh, yes, the only thing that's everything. Yeah"
  },
  {
    "start": 562.12,
    "end": 566.12,
    "text": " Um, it's so weird how long we went without dissecting human bodies"
  },
  {
    "start": 566.12,
    "end": 571.32,
    "text": " So we just we uh, I will claim responsibility. I've got at least three weeks"
  },
  {
    "start": 574.2,
    "end": 577.32,
    "text": " So the first known dissections in the west at least were"
  },
  {
    "start": 577.32,
    "end": 581.4,
    "text": " Herophilus and Erasis stratus and this was a third century bc"
  },
  {
    "start": 581.4,
    "end": 585.16,
    "text": " And so this is quite revolutionary. They thought if we start cutting into human bodies"
  },
  {
    "start": 585.16,
    "end": 587.48,
    "text": " We can figure out how they work what the anatomy is"
  },
  {
    "start": 587.48,
    "end": 593.8,
    "text": " And they died and it immediately went out of fashion people said we don't actually need that. It's totally unnecessary"
  },
  {
    "start": 593.8,
    "end": 598.2,
    "text": " It's kind of gross. It's ungodly then the christians came along and they totally banned it"
  },
  {
    "start": 598.2,
    "end": 603.08,
    "text": " And we don't really think anyone dissected a human body for science for another 1600 years"
  },
  {
    "start": 603.56,
    "end": 610.44,
    "text": " Until about so about 1231 the holy roman emperor said actually we should start doing this and made a decree that medical students had to"
  },
  {
    "start": 610.44,
    "end": 613,
    "text": " And so there was this rush on bodies"
  },
  {
    "start": 613,
    "end": 617.64,
    "text": " And there was such a rush that there was a big old shortage the demand and supply didn't work out"
  },
  {
    "start": 617.64,
    "end": 621.8,
    "text": " And so there became a situation where by the 15th century in italy"
  },
  {
    "start": 621.8,
    "end": 627,
    "text": " medical students had to pay for the funerals of corpses"
  },
  {
    "start": 627,
    "end": 631.56,
    "text": " And that's that would be their way of saying look i'm going to pay you but you have to give me that corpse afterwards"
  },
  {
    "start": 632.12,
    "end": 634.92,
    "text": " So basically you get your funeral expenses paid by a doctor"
  },
  {
    "start": 634.92,
    "end": 639.48,
    "text": " As long as they then cut you open. Yeah, but at the end of the funeral thing"
  },
  {
    "start": 639.48,
    "end": 642.52,
    "text": " Plop you over their shoulder and walk off with you. It doesn't feel"
  },
  {
    "start": 642.52,
    "end": 647.8,
    "text": " I don't think they would do I think they'd wait for the curtains to go across before they did that"
  },
  {
    "start": 647.8,
    "end": 651.72,
    "text": " I don't think someone's walking a god. Are you done with that?"
  },
  {
    "start": 651.72,
    "end": 655.24,
    "text": " I paid good money for that"
  },
  {
    "start": 655.24,
    "end": 658.36,
    "text": " Have you guys heard of Jacqueline Oriol?"
  },
  {
    "start": 659.88,
    "end": 666.52,
    "text": " So she was the daughter-in-law of the president of france in the 1940s after the war"
  },
  {
    "start": 666.52,
    "end": 670.52,
    "text": " And she helped to decorate some of the rooms of the alice palace"
  },
  {
    "start": 670.52,
    "end": 675.32,
    "text": " After the war and she was known as one of the most elegant women in all of paris"
  },
  {
    "start": 675.32,
    "end": 681.08,
    "text": " And then in 1948 she thought fuck this the alice palace. It's fine. It doesn't need any more work"
  },
  {
    "start": 681.08,
    "end": 685.24,
    "text": " so she decided to become an aerobatic pilot and she"
  },
  {
    "start": 685.72,
    "end": 692.6,
    "text": " Got into a massive crash and crashed into the sen and she had to have 22 operations to rebuild her face"
  },
  {
    "start": 692.6,
    "end": 700.92,
    "text": " That was how bad the the crash was but then in 1953 she became one of the first ever test pilots to fly concorde"
  },
  {
    "start": 700.92,
    "end": 703.72,
    "text": " And she was the first woman to fly concorde. Really?"
  },
  {
    "start": 703.72,
    "end": 707.08,
    "text": " Yeah, imagine that for a cv to go from like"
  },
  {
    "start": 707.08,
    "end": 713.88,
    "text": " Interior design in the palace in in paris and then to that. Yeah, that is incredible. Yeah"
  },
  {
    "start": 713.96,
    "end": 717.48,
    "text": " But no one would believe you were the same person because you've got the rebuilt face"
  },
  {
    "start": 717.48,
    "end": 725.16,
    "text": " Oh my god. I'm just that's so right. It's not the same person. Is it no you've fallen for a really obvious"
  },
  {
    "start": 725.16,
    "end": 731.16,
    "text": " All of it. Is it conn air where they change the face of uh, nicholas cage and stuff? Yeah, I think so. Yeah"
  },
  {
    "start": 731.16,
    "end": 733.96,
    "text": " Is that face off face? Oh face off. Yes"
  },
  {
    "start": 733.96,
    "end": 738.76,
    "text": " It's this face off is the same plot as conn air isn't it apart from the face of coming off"
  },
  {
    "start": 738.76,
    "end": 743.4,
    "text": " Yeah, I think face off and conn air the merging of the two is your story"
  },
  {
    "start": 743.48,
    "end": 745.48,
    "text": " Your story that's right in the middle"
  },
  {
    "start": 745.48,
    "end": 751.8,
    "text": " I just have one more recent dog napping that I liked. This was a journalist in boston called juliana matzer"
  },
  {
    "start": 751.8,
    "end": 758.12,
    "text": " Did you see her? She was reporting on a dog that had been stolen in the local area kind of slow news day"
  },
  {
    "start": 758.12,
    "end": 761.72,
    "text": " She's speaking on camera about a missing german short head pointer"
  },
  {
    "start": 761.72,
    "end": 768.2,
    "text": " And she spots a man who matches the photos that have been put out the cctv photos of the dog been stolen"
  },
  {
    "start": 768.2,
    "end": 770.04,
    "text": " With the dog that looks like the dog"
  },
  {
    "start": 770.04,
    "end": 774.2,
    "text": " So she goes up to him and she said hey, can I just pet your dog checks its collar"
  },
  {
    "start": 774.2,
    "end": 779.8,
    "text": " It is low and behold the stolen dog. So on camera that you can watch it. It's very awkward interview"
  },
  {
    "start": 779.8,
    "end": 783.64,
    "text": " She says is this your dog and he's like, um, no"
  },
  {
    "start": 783.64,
    "end": 787.08,
    "text": " It's not it's been missing for a day for 24 hours"
  },
  {
    "start": 787.08,
    "end": 793,
    "text": " And she says why do you have it and he says I walked past a car and it was barking"
  },
  {
    "start": 793,
    "end": 797.4,
    "text": " And I thought it was the dog that I was supposed to be walking because I'm a dog walker"
  },
  {
    "start": 797.64,
    "end": 799.64,
    "text": " So one has got into a car"
  },
  {
    "start": 799.64,
    "end": 802.6,
    "text": " Maybe he was tired of walking"
  },
  {
    "start": 802.6,
    "end": 805.72,
    "text": " So I broke into the car"
  },
  {
    "start": 805.72,
    "end": 810.52,
    "text": " And I took it and she said why didn't you call the number of the person on the dog collar?"
  },
  {
    "start": 810.52,
    "end": 813.8,
    "text": " And he said I was sort of tribe at my phone broke and then I lost my phone"
  },
  {
    "start": 813.8,
    "end": 819.96,
    "text": " Wow, wow mistake. This guy's had a horrible day. Well, that's an incredible story, Anna"
  },
  {
    "start": 819.96,
    "end": 826.68,
    "text": " But also what the hell kind of tv station is doing news video packages about a lost dog within"
  },
  {
    "start": 827.24,
    "end": 829.24,
    "text": " 24 hours"
  },
  {
    "start": 829.24,
    "end": 832.44,
    "text": " It's like I say slow news day in Boston"
  },
  {
    "start": 832.44,
    "end": 838.92,
    "text": " I should also say the verdict has not been returned on his guilt. I don't think so"
  },
  {
    "start": 838.92,
    "end": 841.72,
    "text": " jury is out"
  },
  {
    "start": 841.72,
    "end": 843.88,
    "text": " Okay, jury's out"
  },
  {
    "start": 843.88,
    "end": 846.28,
    "text": " Well, good luck to him"
  },
  {
    "start": 846.28,
    "end": 848.92,
    "text": " Can we get done for subjudiciousness?"
  },
  {
    "start": 848.92,
    "end": 854.12,
    "text": " I don't think so. Do you know where the american fear of sharks"
  },
  {
    "start": 854.84,
    "end": 858.44,
    "text": " Um throughout the general pop place comes from where it originated"
  },
  {
    "start": 858.44,
    "end": 863.08,
    "text": " No, it was so it wasn't jaws it was before that jaws for sure"
  },
  {
    "start": 863.08,
    "end": 867.56,
    "text": " Okay, um so originating the fact that sharks eat people in the water"
  },
  {
    "start": 867.56,
    "end": 871.88,
    "text": " But they don't tend to eat you if you live in montana or you know"
  },
  {
    "start": 871.88,
    "end": 876.76,
    "text": " No, it basically comes we think probably from world war two"
  },
  {
    "start": 876.76,
    "end": 880.84,
    "text": " There were lots of stories, especially in the newspapers. Um, this did happen"
  },
  {
    "start": 881.32,
    "end": 886.92,
    "text": " That planes would kind of crash in the water and then the sharks would get the get the people"
  },
  {
    "start": 886.92,
    "end": 891.56,
    "text": " But it didn't happen that often but the newspapers used to report that it was happening all the time"
  },
  {
    "start": 891.56,
    "end": 896.76,
    "text": " um, but nevertheless the u.s. Military needed to come up with a way to stop"
  },
  {
    "start": 896.76,
    "end": 902.04,
    "text": " Sharks attacking not just people who've crashed but also munitions. So if you're in a submarine"
  },
  {
    "start": 902.04,
    "end": 908.84,
    "text": " You need to stop them from coming towards the munitions. So the office of strategic services, which was that kind of"
  },
  {
    "start": 909.48,
    "end": 912.2,
    "text": " Um office, which kind of came up with lots of wacky"
  },
  {
    "start": 912.2,
    "end": 914.76,
    "text": " kind of dick dastardly plans"
  },
  {
    "start": 914.76,
    "end": 917.4,
    "text": " Um, they hired someone called julia child"
  },
  {
    "start": 917.4,
    "end": 923.32,
    "text": " As part of their team to try and work out the chef the chef. Yes. What?"
  },
  {
    "start": 923.32,
    "end": 925.96,
    "text": " So before she became a chef"
  },
  {
    "start": 925.96,
    "end": 932.44,
    "text": " She was a person who worked in the war to try and come up with ways to stop sharks from attacking people and munitions"
  },
  {
    "start": 932.44,
    "end": 936.44,
    "text": " And she tried things like clove oil horse urine nicotine"
  },
  {
    "start": 936.44,
    "end": 938.52,
    "text": " rotten shark"
  },
  {
    "start": 938.52,
    "end": 941.56,
    "text": " Uh asparagus she tried all these things to try and stop"
  },
  {
    "start": 941.56,
    "end": 946.36,
    "text": " Sharks from coming near them and in the end none of them really worked that well"
  },
  {
    "start": 946.36,
    "end": 949.56,
    "text": " And so they came up with this thing called shark chaser"
  },
  {
    "start": 949.56,
    "end": 954.92,
    "text": " Which was a little pill and you put it in the water and it would release like a dye into the water"
  },
  {
    "start": 954.92,
    "end": 958.68,
    "text": " So the shark wouldn't be able to see you so it wouldn't repel it"
  },
  {
    "start": 958.68,
    "end": 961.64,
    "text": " But it would stop it from being able to find you that is crazy"
  },
  {
    "start": 961.64,
    "end": 965.8,
    "text": " God it's awful if you confuse a julia child recipe with one of her shark repellents, isn't it?"
  },
  {
    "start": 966.68,
    "end": 972.92,
    "text": " Well, she's for anyone who doesn't know her she was the one who basically brought french cuisine to americans"
  },
  {
    "start": 972.92,
    "end": 978.12,
    "text": " Um, so um, she was huge. She was massively famous. She had her own cooking show"
  },
  {
    "start": 978.12,
    "end": 984.44,
    "text": " Didn't she one of the first people to do that? She was huge. Another good cv. Yeah. Yeah. Yeah amazing cv"
  },
  {
    "start": 984.44,
    "end": 987.88,
    "text": " And you're sure it wasn't someone with the face trans plant james"
  },
  {
    "start": 987.88,
    "end": 991.08,
    "text": " Nicholas cage"
  },
  {
    "start": 993.56,
    "end": 997.8,
    "text": " Um, there is a uh, there was a thing in 2012"
  },
  {
    "start": 997.8,
    "end": 1005.08,
    "text": " Where bowing the plane company fixed their wi-fi on their planes using 9 000 kilos of potatoes"
  },
  {
    "start": 1005.08,
    "end": 1010.68,
    "text": " Okay, so did they just happen to have so much potatoes on board the flight at the time or?"
  },
  {
    "start": 1010.68,
    "end": 1016.44,
    "text": " I think they specially got them in and they got them in to pretend to be humans because"
  },
  {
    "start": 1016.44,
    "end": 1020.92,
    "text": " They needed to test the wi-fi on their planes and where you get, you know"
  },
  {
    "start": 1021,
    "end": 1023.72,
    "text": " Hot spots and then cold areas and you want to fix it all the way through"
  },
  {
    "start": 1023.72,
    "end": 1030.28,
    "text": " Um, and it turns out that potatoes block internet signals in much the same way that human bodies do"
  },
  {
    "start": 1030.28,
    "end": 1035.4,
    "text": " And so they got 9 000 kilos of potatoes and just sat them in the seats of the plane"
  },
  {
    "start": 1035.4,
    "end": 1042.2,
    "text": " and pretended that they were people and um and tested it that way and they didn't need paying and they didn't need feeding what?"
  },
  {
    "start": 1042.2,
    "end": 1048.76,
    "text": " That's great. This is so weird. They have the same water content as humans like that kind of thing, right?"
  },
  {
    "start": 1048.84,
    "end": 1051.72,
    "text": " Yeah, I guess so and they're maybe about as dense as humans"
  },
  {
    "start": 1051.72,
    "end": 1055.24,
    "text": " It reminds me of the time when I was on a plane and the wi-fi stopped working"
  },
  {
    "start": 1055.24,
    "end": 1059,
    "text": " And I asked them to turn it off and turn it back on again and they said we think this is the button"
  },
  {
    "start": 1059,
    "end": 1061,
    "text": " But we've never pressed this button on the plane before"
  },
  {
    "start": 1061,
    "end": 1066.52,
    "text": " But I said let me come and have a look at it and I looked and I'm like, yeah, I'm pretty sure that's the router button"
  },
  {
    "start": 1066.52,
    "end": 1073.48,
    "text": " Wow, sorry. They they took your advice. Yeah, random dude on the plane. Cool"
  },
  {
    "start": 1073.48,
    "end": 1075.88,
    "text": " right"
  },
  {
    "start": 1075.88,
    "end": 1077.72,
    "text": " That's amazing"
  },
  {
    "start": 1077.72,
    "end": 1083.4,
    "text": " Well, I had my um, it was the nfl draft for my fantasy football team and I really needed to go on the internet"
  },
  {
    "start": 1083.4,
    "end": 1089.64,
    "text": " Wow, right. What would change that's real confidence in your abilities than identifying a router"
  },
  {
    "start": 1089.64,
    "end": 1092.84,
    "text": " What else is it gonna be? What a weird place to put the ejector seat?"
  },
  {
    "start": 1092.84,
    "end": 1101.88,
    "text": " All the spontaneous combustion button, you never know. All planes have one. They always put it right next to the router"
  },
  {
    "start": 1105.24,
    "end": 1107,
    "text": " And no more"
  },
  {
    "start": 1107,
    "end": 1111.8,
    "text": " Table tennis was a big thing in britain in the sort of early 20th century"
  },
  {
    "start": 1111.8,
    "end": 1114.44,
    "text": " I think it was kind of invented in the 1880s went under"
  },
  {
    "start": 1114.44,
    "end": 1121.24,
    "text": " Came back in the 1920s and was popularized by this guy iver montague. Did you read about him? No, no"
  },
  {
    "start": 1121.24,
    "end": 1123.56,
    "text": " he's that's disappointing because"
  },
  {
    "start": 1123.56,
    "end": 1125.72,
    "text": " It's gonna be a long section"
  },
  {
    "start": 1125.72,
    "end": 1133.16,
    "text": " Have you not noticed we've been doing this for eight years now and we always say no whenever someone says have you heard of this person?"
  },
  {
    "start": 1133.16,
    "end": 1138.76,
    "text": " We always say no, otherwise it'd be a pretty yeah. Yeah, we've all done the research. I genuinely haven't though"
  },
  {
    "start": 1138.76,
    "end": 1143.32,
    "text": " I've no idea about this seven or figure in table tennis. I thought I covered the basis. I haven't clearly"
  },
  {
    "start": 1143.32,
    "end": 1149.08,
    "text": " Well, I've a surprise for you andy because iver montague is"
  },
  {
    "start": 1149.08,
    "end": 1154.6,
    "text": " The thank you grandfather of table tennis in britain, but he was also a spy"
  },
  {
    "start": 1154.6,
    "end": 1157,
    "text": " so he's such an amazing character he"
  },
  {
    "start": 1157.56,
    "end": 1163.16,
    "text": " Founded the english table tennis federation and then he founded the international table tennis federation in 1926"
  },
  {
    "start": 1163.16,
    "end": 1167.72,
    "text": " clever more spying opportunities internationally. Nice. Well, you joke"
  },
  {
    "start": 1167.72,
    "end": 1174.76,
    "text": " But british intelligence was incredibly suspicious of him all the way through the war world war two because of his ping pong habit"
  },
  {
    "start": 1174.76,
    "end": 1179.64,
    "text": " Yeah, because he kept standing in airports with two ping pong bats in his hands, didn't he?"
  },
  {
    "start": 1179.64,
    "end": 1185.16,
    "text": " Yeah, just redirecting planes into the english channel"
  },
  {
    "start": 1185.72,
    "end": 1187.88,
    "text": " Um because they thought it was so weird"
  },
  {
    "start": 1187.88,
    "end": 1194.76,
    "text": " So there's a letter from an mi6 agent who writes to the agent in bulgaria"
  },
  {
    "start": 1194.76,
    "end": 1200.28,
    "text": " basically about all these letters that are being exchanged between iver montague and these two guys in bulgaria and"
  },
  {
    "start": 1200.28,
    "end": 1204.52,
    "text": " They're sort of discussing like intricate details of the game. They discuss bat weight"
  },
  {
    "start": 1204.52,
    "end": 1209,
    "text": " They discuss the spin on different balls and mi6 was convinced this was code"
  },
  {
    "start": 1209,
    "end": 1213.8,
    "text": " And so he wrote to this agent in bulgaria and said look you've got to investigate these two bulgarians"
  },
  {
    "start": 1214.12,
    "end": 1217.24,
    "text": " He said the reason for our interest will appear to you rather quaint"
  },
  {
    "start": 1217.24,
    "end": 1223.4,
    "text": " But the thing is they write interminably to iver montague about table tennis and trying out of table tennis balls"
  },
  {
    "start": 1223.4,
    "end": 1229.08,
    "text": " The agent in bulgaria investigated these guys and replied saying"
  },
  {
    "start": 1229.08,
    "end": 1234.6,
    "text": " It seems as though these guys are just perfectly solid individuals who spend their time testing table tennis balls"
  },
  {
    "start": 1234.6,
    "end": 1237.88,
    "text": " And and that was that wow seemed that way"
  },
  {
    "start": 1237.88,
    "end": 1242.76,
    "text": " It did cover the big reveal in the 60s was that he was in fact a soviet spy"
  },
  {
    "start": 1243.64,
    "end": 1245.08,
    "text": " Really?"
  },
  {
    "start": 1245.08,
    "end": 1250.52,
    "text": " Yeah, so wait, wait, wait, but were they writing about table tennis balls as well. Do we know that element of the story?"
  },
  {
    "start": 1250.52,
    "end": 1256.2,
    "text": " It's not clear. We know he loved table tennis. It doesn't seem to have been declassified whether or not this was code"
  },
  {
    "start": 1256.2,
    "end": 1260.04,
    "text": " So I don't know. He was really into the game and a spy. What do you think?"
  },
  {
    "start": 1260.04,
    "end": 1268.52,
    "text": " What do you think is the world record for slicing the most watermelons in half on your stomach with a sword in 60 seconds?"
  },
  {
    "start": 1268.52,
    "end": 1272.92,
    "text": " Oh, no, no, no, I know I know the queen has this record"
  },
  {
    "start": 1273.16,
    "end": 1275.16,
    "text": " I"
  },
  {
    "start": 1275.16,
    "end": 1280.28,
    "text": " It was a record beaten by friend of the show ashrita firman who?"
  },
  {
    "start": 1280.28,
    "end": 1288.44,
    "text": " His life's work is just to get as many random Guinness book of record things as possible 60 seconds on your belly with a sword"
  },
  {
    "start": 1288.44,
    "end": 1289.56,
    "text": " Slicing"
  },
  {
    "start": 1289.56,
    "end": 1293.96,
    "text": " Slicing them himself. He's slicing them himself. You're not allowed to wear any protection"
  },
  {
    "start": 1293.96,
    "end": 1299.16,
    "text": " So you're slicing down on a sword onto your stomach basically. Yep"
  },
  {
    "start": 1299.16,
    "end": 1302.2,
    "text": " 14. Oh, I see you're lying on your back"
  },
  {
    "start": 1302.84,
    "end": 1304.84,
    "text": " And you're oh wow"
  },
  {
    "start": 1304.84,
    "end": 1309.4,
    "text": " Um, it's someone placing the watermelons or do you have to reach someone would place them onto him each time?"
  },
  {
    "start": 1309.4,
    "end": 1313.72,
    "text": " Okay, 14 sounds like a very sensible bet from our that's quite ambitious because you get to 13"
  },
  {
    "start": 1313.72,
    "end": 1316.44,
    "text": " And you think oh my god, I don't want to do the unlucky one. I'm holding a bloody sword"
  },
  {
    "start": 1316.44,
    "end": 1320.36,
    "text": " I bet it's like really really fast to pass this 40s one. Yeah"
  },
  {
    "start": 1320.36,
    "end": 1323.64,
    "text": " I'm gonna say 23"
  },
  {
    "start": 1323.64,
    "end": 1330.12,
    "text": " Oh, come on. Yeah, that's what I said. This guy's a record holder. Yeah. Well, that is really close. It's 26"
  },
  {
    "start": 1330.52,
    "end": 1332.52,
    "text": " It's"
  },
  {
    "start": 1332.52,
    "end": 1338.52,
    "text": " And there was an interview with mr. Furman who said my first reaction is I relieved I didn't kill myself"
  },
  {
    "start": 1338.52,
    "end": 1346.2,
    "text": " Um, do you know what you used to do in the 14th century in the Sahara if you got bitten by a snake?"
  },
  {
    "start": 1346.2,
    "end": 1349.4,
    "text": " Come on guys. We've all done the research. We almost know this"
  },
  {
    "start": 1349.4,
    "end": 1353,
    "text": " We know this. Yeah, it's so hard faking not knowing any of this"
  },
  {
    "start": 1355.64,
    "end": 1361.24,
    "text": " What you would do is you would cut the throat of your camel and you would put your hand into the camel's stomach"
  },
  {
    "start": 1361.24,
    "end": 1366.6,
    "text": " And leave it there for the whole night and in theory that would suck out the poison and you would be fine"
  },
  {
    "start": 1366.6,
    "end": 1375,
    "text": " Um, I learned this from there was an account of a traveler a Moroccan traveler called ibn batuta. He traveled more than"
  },
  {
    "start": 1375,
    "end": 1377.8,
    "text": " Marco Polo who went 15"
  },
  {
    "start": 1377.8,
    "end": 1382.36,
    "text": " Thousand miles he went 72 thousand miles all the way around the world"
  },
  {
    "start": 1382.52,
    "end": 1387.16,
    "text": " It was an amazing traveler and when they went through the sahara. This was the trick that they used"
  },
  {
    "start": 1387.16,
    "end": 1391.64,
    "text": " Unfortunately, it didn't really work and the guy had to have his fingers cut off anyway"
  },
  {
    "start": 1391.64,
    "end": 1397.96,
    "text": " But it was worse for the camel. Let's face it. It was worse for the camel. Definitely. No one comes out of this well"
  },
  {
    "start": 1397.96,
    "end": 1399.48,
    "text": " I must say"
  },
  {
    "start": 1399.48,
    "end": 1403.08,
    "text": " Apart from possibly done because when I was reading this account"
  },
  {
    "start": 1403.08,
    "end": 1406.04,
    "text": " I read that when they ran out of water"
  },
  {
    "start": 1406.04,
    "end": 1411.24,
    "text": " They would kill an antelope and they would drink water from the entrails of the antelope"
  },
  {
    "start": 1411.64,
    "end": 1416.04,
    "text": " Which many many many years ago dad that I think said on this podcast and we all"
  },
  {
    "start": 1416.04,
    "end": 1420.76,
    "text": " Poo pooed it but this in the 14th century. This is what this traveler used to do"
  },
  {
    "start": 1420.76,
    "end": 1428.44,
    "text": " Vindicated this is genuinely like five years later. We were just doing that thing where we pretended not to know the facts, you know"
  },
  {
    "start": 1428.44,
    "end": 1431.88,
    "text": " We all knew it's true"
  },
  {
    "start": 1431.88,
    "end": 1436.84,
    "text": " One landlord was sacked for selling hay out of the back of the pub. So there were strict rules"
  },
  {
    "start": 1436.92,
    "end": 1442.36,
    "text": " This was dora, right? This is dora who did this the old cow mystical old cow dora"
  },
  {
    "start": 1442.36,
    "end": 1445.8,
    "text": " the defense of the realm acts which"
  },
  {
    "start": 1445.8,
    "end": 1449.96,
    "text": " Had loads of other fun rules as well as well as all this pub stuff"
  },
  {
    "start": 1449.96,
    "end": 1456.12,
    "text": " So you weren't allowed to light bonfires or fireworks or fly a kite. I think in case it was mistaken for"
  },
  {
    "start": 1456.12,
    "end": 1459.08,
    "text": " A bomb a zeppelin a zeppelin"
  },
  {
    "start": 1459.08,
    "end": 1463.56,
    "text": " Yeah, you weren't allowed to whistle for a taxi in case that was mistaken for an air raid siren. What?"
  },
  {
    "start": 1464.12,
    "end": 1466.12,
    "text": " How loud is your whistle"
  },
  {
    "start": 1466.12,
    "end": 1467.96,
    "text": " People whistled louder back then"
  },
  {
    "start": 1467.96,
    "end": 1472.2,
    "text": " Famously, right? If um, you can mistake whistles for air raid sirens"
  },
  {
    "start": 1472.2,
    "end": 1477.16,
    "text": " Then when the actual air raid siren went off were a load of taxi drivers driving around looking for these"
  },
  {
    "start": 1477.16,
    "end": 1483,
    "text": " rides all time. It was absolutely tragic. Yeah, orange lights going on across london. Yeah"
  },
  {
    "start": 1483,
    "end": 1485.56,
    "text": " All killed"
  },
  {
    "start": 1485.56,
    "end": 1491.96,
    "text": " The um doctor who theme tune was written by an australian composer called ron grainer the melody"
  },
  {
    "start": 1492.36,
    "end": 1498.84,
    "text": " But actually the importance of it is the crazy effect, right? Yes, this amazing piece of electronic music"
  },
  {
    "start": 1498.84,
    "end": 1506.12,
    "text": " And really when it was invented there wasn't really such thing as electronic music or the kind of was but it definitely wasn't popular"
  },
  {
    "start": 1506.12,
    "end": 1510.6,
    "text": " It wasn't done much and the mix was made by a musician called delia darbyshire"
  },
  {
    "start": 1510.6,
    "end": 1515.72,
    "text": " and she basically took each note of the melody and"
  },
  {
    "start": 1516.6,
    "end": 1522.2,
    "text": " sexually made it by taking a version of it played on some strings and then kind of speeding it up"
  },
  {
    "start": 1522.2,
    "end": 1528.92,
    "text": " Slowing it down splicing it was something else every single note was put together to come up with this amazing iconic theme tune"
  },
  {
    "start": 1528.92,
    "end": 1535.32,
    "text": " And delia darbyshire was brought up in coventry in 1940 and she said she was inspired to get into music"
  },
  {
    "start": 1535.32,
    "end": 1539.96,
    "text": " By the sound of the air raid sirens as the Germans were bombing coventry"
  },
  {
    "start": 1539.96,
    "end": 1545.8,
    "text": " And it was those kind of noises that got her interested in sounds and that eventually got her interested in music"
  },
  {
    "start": 1546.36,
    "end": 1548.36,
    "text": " So"
  },
  {
    "start": 1548.36,
    "end": 1560.12,
    "text": " I have actually been to a place which has a an annual tooth festival"
  },
  {
    "start": 1560.12,
    "end": 1562.6,
    "text": " Oh"
  },
  {
    "start": 1562.6,
    "end": 1565,
    "text": " Really? Well actually is it like one of buddhist teeth?"
  },
  {
    "start": 1565,
    "end": 1568.84,
    "text": " It's the temple of the tooth in candy in shrillanka"
  },
  {
    "start": 1568.84,
    "end": 1574.84,
    "text": " And the town is called candy and it is one of it's a tooth of the buddha dating to about 300 a d"
  },
  {
    "start": 1575.4,
    "end": 1579.08,
    "text": " You can't really see it when you go there when you're in the temple because it's in a casket"
  },
  {
    "start": 1579.08,
    "end": 1585.24,
    "text": " Which contains five progressively smaller caskets and in the smallest casket is the buddha's tooth and"
  },
  {
    "start": 1585.24,
    "end": 1589.96,
    "text": " It's an incredible brouhaha every year. I wasn't there at the time of the festival annoyingly"
  },
  {
    "start": 1589.96,
    "end": 1593.48,
    "text": " But there's drumming music as dancing as cannon fire"
  },
  {
    "start": 1593.48,
    "end": 1595.8,
    "text": " massive great elephants"
  },
  {
    "start": 1595.8,
    "end": 1601.64,
    "text": " Many with their own biographies on wikipedia now the elephants really the elephant. Yeah, wow of the main elephants"
  },
  {
    "start": 1601.64,
    "end": 1607.48,
    "text": " They're called tuskers, you know, they have the great big tusks. They parade through the streets with the"
  },
  {
    "start": 1607.48,
    "end": 1613.16,
    "text": " Tooth container. I mean, it's a it's an amazing temple site. It's really I've been to another one"
  },
  {
    "start": 1613.16,
    "end": 1619.24,
    "text": " I've been to one in singapore, which is the same. Were you at the incisor or the canine or the molar?"
  },
  {
    "start": 1619.24,
    "end": 1622.2,
    "text": " It was the wisdom. It was the wisdom of the buddha"
  },
  {
    "start": 1622.2,
    "end": 1628.28,
    "text": " Very nice my feeling is that that one and this is so far going off memory"
  },
  {
    "start": 1628.28,
    "end": 1633.96,
    "text": " They might be completely wrong, but I think the tooth like really doesn't come comes out very very very rarely as in"
  },
  {
    "start": 1633.96,
    "end": 1637.56,
    "text": " You know, do you mean the candy one? No the one in in singapore?"
  },
  {
    "start": 1637.56,
    "end": 1640.36,
    "text": " Yeah, this one's right candy ones all over isn't it?"
  },
  {
    "start": 1640.36,
    "end": 1645.56,
    "text": " But it must be so confusing for the elephants who are employed to carry this tooth all about town this tiny tooth"
  },
  {
    "start": 1645.56,
    "end": 1648.04,
    "text": " Looking at each other going if they've seen our teeth"
  },
  {
    "start": 1648.04,
    "end": 1650.68,
    "text": " look at"
  },
  {
    "start": 1650.68,
    "end": 1654.36,
    "text": " But they are they're celebrated for their massive tusks. They are"
  },
  {
    "start": 1655.08,
    "end": 1658.76,
    "text": " That's why that's why they're recruited for the job in elephant academy"
  },
  {
    "start": 1658.76,
    "end": 1663.64,
    "text": " And the the crazy thing is that this is all in a place called candy, which is normally very bad for your teeth"
  },
  {
    "start": 1663.64,
    "end": 1668.28,
    "text": " Exactly, but I thought that's why they were having the festival so many teeth are falling out. They thought we've got to do something with these"
  },
  {
    "start": 1668.28,
    "end": 1674.28,
    "text": " Also, they always invite rob becker over to do an opening set, don't they? Because he's got such big teeth"
  },
  {
    "start": 1674.28,
    "end": 1680.44,
    "text": " He actually carries it through the streets if the elephant's not available. Yeah, and uh ester ransom for any older listeners"
  },
  {
    "start": 1681.56,
    "end": 1685,
    "text": " Just like are we now doing a sort of choose your own podcast?"
  },
  {
    "start": 1685,
    "end": 1688.68,
    "text": " Yeah, what about the tiktok generation who's got big teeth on tiktok?"
  },
  {
    "start": 1688.68,
    "end": 1691.56,
    "text": " Right in nobody. They've all got perfect teeth"
  },
  {
    "start": 1691.56,
    "end": 1696.28,
    "text": " The idea that formaldehyde can preserve people was"
  },
  {
    "start": 1696.28,
    "end": 1699,
    "text": " discovered by a guy called third nand bloom"
  },
  {
    "start": 1699,
    "end": 1705.8,
    "text": " Uh blum and he was using formaldehyde as hoping to use it as an antiseptic"
  },
  {
    "start": 1705.8,
    "end": 1710.04,
    "text": " And he was kind of putting it on things and then he noticed that he put it on his fingers"
  },
  {
    "start": 1710.12,
    "end": 1713.88,
    "text": " And his fingers got really really hard when he put the formaldehyde on his fingers"
  },
  {
    "start": 1713.88,
    "end": 1719,
    "text": " So he found it kind of by accident as I know that you love that kind of story and oh, yeah"
  },
  {
    "start": 1719,
    "end": 1723.16,
    "text": " Yeah, of course, did he stop at his fingers once you noticed that they went really really hard"
  },
  {
    "start": 1723.16,
    "end": 1725.8,
    "text": " Did he proceed anywhere else?"
  },
  {
    "start": 1725.8,
    "end": 1728.6,
    "text": " I mean you would wouldn't you"
  },
  {
    "start": 1728.6,
    "end": 1732.92,
    "text": " If you noticed that putting formaldehyde on your fingers made you go really really hard"
  },
  {
    "start": 1732.92,
    "end": 1738.52,
    "text": " The cock is the obvious next exactly. It's a short step. Wow. What a what a world we could have had"
  },
  {
    "start": 1739.08,
    "end": 1742.44,
    "text": " Yeah, where that was standard. You just pop and get some formaldehyde"
  },
  {
    "start": 1742.44,
    "end": 1748.12,
    "text": " Yeah, yeah, no, okay, I don't know if it would have flown off the shelves"
  },
  {
    "start": 1748.12,
    "end": 1754.2,
    "text": " It wouldn't look great if medical students were getting boners because they were dissecting a body"
  },
  {
    "start": 1754.2,
    "end": 1763.64,
    "text": " In Peru if you go and eat potatoes and you go into the top of the andes and you go to a potato shop or a little stall"
  },
  {
    "start": 1763.64,
    "end": 1766.2,
    "text": " They might give you a little bag of clay"
  },
  {
    "start": 1767.16,
    "end": 1769.16,
    "text": " To eat with the potato"
  },
  {
    "start": 1769.16,
    "end": 1775.08,
    "text": " And you might put some water in the clay and make it into a little bit of a dip and then dip your potato in it"
  },
  {
    "start": 1775.08,
    "end": 1778.6,
    "text": " And then eat it because that's like one traditional way to eat potatoes in the andes"
  },
  {
    "start": 1778.6,
    "end": 1784.52,
    "text": " And the reason is that potatoes used to be poisonous. They come from the same"
  },
  {
    "start": 1784.52,
    "end": 1792.36,
    "text": " The same family as like deadly nightshade and stuff, don't they and in the early days when they were first domesticated"
  },
  {
    "start": 1792.36,
    "end": 1794.2,
    "text": " They were still a bit poisonous"
  },
  {
    "start": 1794.2,
    "end": 1797.8,
    "text": " But if you eat a little bit of clay while you're eating your potato"
  },
  {
    "start": 1797.8,
    "end": 1803,
    "text": " Then the clay will attach to these molecules called glyco alkaloids"
  },
  {
    "start": 1803,
    "end": 1805.64,
    "text": " And it will stop your body from processing them"
  },
  {
    "start": 1805.64,
    "end": 1808.28,
    "text": " Which means that they won't become poisonous anymore"
  },
  {
    "start": 1808.28,
    "end": 1812.84,
    "text": " And so there's still today it's a traditional way even though they're not poisonous anymore"
  },
  {
    "start": 1812.84,
    "end": 1818.28,
    "text": " You might still put your potatoes in a bit of clay. That's so cool. It is really clever and what's clever about it is"
  },
  {
    "start": 1818.28,
    "end": 1822.44,
    "text": " How do you learn that right? How do you decide? I'm going to put my potatoes in clay"
  },
  {
    "start": 1822.44,
    "end": 1830.44,
    "text": " And what they think is that humans saw parrots doing it or saw llamas doing it and copied the parrots or the llamas"
  },
  {
    "start": 1830.44,
    "end": 1836.52,
    "text": " But hang on that just raises a second question. That is so annoying. Oh, yeah"
  },
  {
    "start": 1836.52,
    "end": 1841.32,
    "text": " We just learned it from the llamas. Well, how did the llamas learn how to do it? And how did the parrots learn?"
  },
  {
    "start": 1841.32,
    "end": 1844.92,
    "text": " Yeah, animals learn different things to us. That's you know"
  },
  {
    "start": 1845.56,
    "end": 1850.44,
    "text": " But where did the learning start if we're if we're saying that our learning must have come from watching another animal do it"
  },
  {
    "start": 1850.44,
    "end": 1855.96,
    "text": " Their learning must have come from watching another animal and I don't believe the para originated it if anyone's a copier rather than"
  },
  {
    "start": 1855.96,
    "end": 1858.28,
    "text": " originator"
  },
  {
    "start": 1858.28,
    "end": 1860.44,
    "text": " You're right"
  },
  {
    "start": 1860.44,
    "end": 1862.44,
    "text": " I did look up if there was a"
  },
  {
    "start": 1862.44,
    "end": 1864.2,
    "text": " George the fifth potato"
  },
  {
    "start": 1864.2,
    "end": 1868.04,
    "text": " And I don't think there is because the king Edward is named after Edward the seventh specifically"
  },
  {
    "start": 1868.04,
    "end": 1870.84,
    "text": " But there are other things named after king Edward"
  },
  {
    "start": 1870.84,
    "end": 1872.76,
    "text": " so"
  },
  {
    "start": 1872.76,
    "end": 1874.76,
    "text": " There is poulard"
  },
  {
    "start": 1874.76,
    "end": 1879.08,
    "text": " Edward the seventh because he was a big eater basically and he was a famous gormand"
  },
  {
    "start": 1879.08,
    "end": 1882.52,
    "text": " So he had lots of dishes named after him by crawly chefs"
  },
  {
    "start": 1882.52,
    "end": 1885.08,
    "text": " Is that chefs from crawly?"
  },
  {
    "start": 1885.08,
    "end": 1891.24,
    "text": " It is. Yeah. Yeah. He he always he always flew from gatwick. Yeah, he made sure to go by crawly on the way. Um"
  },
  {
    "start": 1891.24,
    "end": 1898.36,
    "text": " Poulard Edward the seventh is chicken stuffed with foie gras which feels like the most decadent thing"
  },
  {
    "start": 1898.6,
    "end": 1903.16,
    "text": " I can possibly imagine eating. Have you guys heard of christina zanato?"
  },
  {
    "start": 1903.16,
    "end": 1905.64,
    "text": " Crustina or christina?"
  },
  {
    "start": 1905.64,
    "end": 1908.44,
    "text": " No, crustina"
  },
  {
    "start": 1908.44,
    "end": 1912.84,
    "text": " Like the why would you assume crostina? How many people even do you think it's crustina?"
  },
  {
    "start": 1912.84,
    "end": 1917.16,
    "text": " Because we're talking about the ocean and we were talking about I thought it might be a crustacea"
  },
  {
    "start": 1917.16,
    "end": 1919.8,
    "text": " The normal person's name christina"
  },
  {
    "start": 1919.8,
    "end": 1922.2,
    "text": " christina zanato"
  },
  {
    "start": 1922.2,
    "end": 1925.16,
    "text": " Um, she is sometimes called the shark whisperer"
  },
  {
    "start": 1925.8,
    "end": 1931.64,
    "text": " Uh, she works in the bahamas and whenever any shark in the bahamas gets a hook in its mouth"
  },
  {
    "start": 1931.64,
    "end": 1933.96,
    "text": " They go and see christina"
  },
  {
    "start": 1933.96,
    "end": 1939.72,
    "text": " Wow, isn't that amazing? What does how's how's the word got out with shark? I don't know she put flies up"
  },
  {
    "start": 1939.72,
    "end": 1941.72,
    "text": " I don't know how they know but"
  },
  {
    "start": 1941.72,
    "end": 1943.72,
    "text": " Ages and ages ago"
  },
  {
    "start": 1943.72,
    "end": 1946.84,
    "text": " There was a shark came up to her and she realized it had a hook in its mouth"
  },
  {
    "start": 1946.84,
    "end": 1948.52,
    "text": " And so she took it out"
  },
  {
    "start": 1948.52,
    "end": 1953.8,
    "text": " And now it does seem that whenever any shark one that she's never met before gets a hook in its mouth"
  },
  {
    "start": 1953.88,
    "end": 1960.28,
    "text": " They somehow know to go to her and get it fixed. They trust but not not when she's not when she's in land"
  },
  {
    "start": 1960.28,
    "end": 1962.28,
    "text": " No, no when she's in a restaurant"
  },
  {
    "start": 1962.28,
    "end": 1966.52,
    "text": " Excuse me. Sorry. Sorry. Um, are you crustacean zanata?"
  },
  {
    "start": 1966.52,
    "end": 1972.6,
    "text": " She scuttles away sideways to finish her meal. Um, so"
  },
  {
    "start": 1972.6,
    "end": 1977.48,
    "text": " Well, you never know there are nine species of shark that can walk so you never know they could enter that restaurant"
  },
  {
    "start": 1977.48,
    "end": 1983.24,
    "text": " That is so cool. But isn't it weird so she she spends loads of time in the water I guess and they just yeah"
  },
  {
    "start": 1983.48,
    "end": 1988.68,
    "text": " She's a diver and a researcher and stuff. She spends a lot of time looking at sharks and looking with sharks"
  },
  {
    "start": 1988.68,
    "end": 1995.4,
    "text": " But she just seems to have according to the article. I read she seems to have this reputation among sharks as being a person"
  },
  {
    "start": 1995.4,
    "end": 1997.64,
    "text": " They can trust if they get a hook in their mouth"
  },
  {
    "start": 1997.64,
    "end": 2000.52,
    "text": " That's incredible. Just insane"
  },
  {
    "start": 2000.52,
    "end": 2005.4,
    "text": " I once went to a restaurant in I can't remember where it was now. Um"
  },
  {
    "start": 2006.68,
    "end": 2012.84,
    "text": " Mauritius, maybe I think and um, it was a floating restaurant and the sharks would swim around"
  },
  {
    "start": 2012.84,
    "end": 2019.64,
    "text": " Where your tables were and the waiters would throw bits of meat into the water to kind of get them to come up and bite and stuff"
  },
  {
    "start": 2019.64,
    "end": 2021.64,
    "text": " And yeah"
  },
  {
    "start": 2021.64,
    "end": 2025.88,
    "text": " I would not order the fish there order. What are sharks dislike? Yeah, toffee. Yeah"
  },
  {
    "start": 2025.88,
    "end": 2032.52,
    "text": " Actually speaking of this there is a story that Isaac Newton and Edmund"
  },
  {
    "start": 2033.08,
    "end": 2038.44,
    "text": " Halley of Halley's Comet fame am I saying that right? I think but yeah, we say you're kidding"
  },
  {
    "start": 2038.44,
    "end": 2048.28,
    "text": " I thought it was Hailey like Bill Hailey and the Comets. There we go. Um, there's a story that Newton and"
  },
  {
    "start": 2048.28,
    "end": 2056.68,
    "text": " Halley Hawley once dissected. This is a nightmare to read out a dolphin in a coffee shop. It's actually a dolphin"
  },
  {
    "start": 2056.68,
    "end": 2062.6,
    "text": " There's a story that they dissected a dissected a dolphin in a coffee shop called the grecian coffee house"
  },
  {
    "start": 2062.92,
    "end": 2068.68,
    "text": " And uh, I've traced it back and maddeningly. I think it's not true. So I'm just here to bust this myth wide open"
  },
  {
    "start": 2068.68,
    "end": 2071,
    "text": " Was it a poppus?"
  },
  {
    "start": 2071,
    "end": 2078.6,
    "text": " It's a there's a diary of a member of the royal society called thorsby from june 1712 and it says"
  },
  {
    "start": 2078.6,
    "end": 2081.48,
    "text": " In and he says in his diary"
  },
  {
    "start": 2081.48,
    "end": 2086.04,
    "text": " attending the royal society where I found dr. Douglas dissecting a dolphin lately caught in the Thames"
  },
  {
    "start": 2086.04,
    "end": 2092.6,
    "text": " Where were present the president so Isaac Newton both the secretaries the two professors from oxford dr. Halley and keel with others"
  },
  {
    "start": 2092.84,
    "end": 2097.8,
    "text": " Whose company we afterwards enjoyed at the grecian coffee house. Okay, so that to me implies"
  },
  {
    "start": 2097.8,
    "end": 2102.52,
    "text": " They dissected the dolphin then they went for a coffee rather than dissecting the dolphin at the coffee house"
  },
  {
    "start": 2102.52,
    "end": 2105.4,
    "text": " Which makes so much more sense. Yeah, that's the way to yeah"
  },
  {
    "start": 2105.4,
    "end": 2111.48,
    "text": " They're not gonna let you into starbucks with a dead dolphin. Are they they're not going to give you a stamp on your card"
  },
  {
    "start": 2111.48,
    "end": 2117,
    "text": " I think it's still is a remarkable story that those two characters were dissecting a dolphin"
  },
  {
    "start": 2117.56,
    "end": 2123.32,
    "text": " In london. I mean that's that's pretty cool. That's the sort of three things. I didn't expect to be near each other"
  },
  {
    "start": 2123.32,
    "end": 2131.32,
    "text": " So that's quite good. Actually virginia wolf is another one who has a famous plaque situation going on right because she lived in the same house"
  },
  {
    "start": 2131.32,
    "end": 2132.6,
    "text": " of george bernard shore"
  },
  {
    "start": 2132.6,
    "end": 2136.6,
    "text": " So they it's I think it's one of the only places with two blue plaques on it"
  },
  {
    "start": 2136.6,
    "end": 2140.84,
    "text": " And they realized that wolf and shore their lives collided much later"
  },
  {
    "start": 2140.84,
    "end": 2145.24,
    "text": " So there's a letter from virginia old to george bernard shore in 1940"
  },
  {
    "start": 2145.48,
    "end": 2149.96,
    "text": " They'd only sort of met a couple of times. They'd stayed in the same country house in 1915"
  },
  {
    "start": 2149.96,
    "end": 2155.88,
    "text": " And it's so flirty. He was in his 80s at the time. She was about to commit suicide"
  },
  {
    "start": 2155.88,
    "end": 2157.88,
    "text": " and"
  },
  {
    "start": 2157.88,
    "end": 2159.88,
    "text": " I hear I hear romantic"
  },
  {
    "start": 2159.88,
    "end": 2162.6,
    "text": " Painted the romantic picture"
  },
  {
    "start": 2162.6,
    "end": 2164.44,
    "text": " He was in his 80s"
  },
  {
    "start": 2164.44,
    "end": 2166.44,
    "text": " She was on the brink of suicide"
  },
  {
    "start": 2166.44,
    "end": 2170.52,
    "text": " Well, she sounded um, she sounded in a good mood in the letter. She said to him"
  },
  {
    "start": 2170.52,
    "end": 2174.28,
    "text": " You have acted a lover's part in my life for the past 30 years"
  },
  {
    "start": 2174.6,
    "end": 2177.64,
    "text": " Wow. Yeah, but presumably his work more than him"
  },
  {
    "start": 2177.64,
    "end": 2182.76,
    "text": " But and he'd already confessed his love to her from another letter saying I fell in love with you the moment"
  },
  {
    "start": 2182.76,
    "end": 2188.2,
    "text": " I saw you all over and she said if you ever drop your handkerchief near my house, you'd be welcome to come on"
  },
  {
    "start": 2188.2,
    "end": 2190.52,
    "text": " I'll pick it up and we can hang out"
  },
  {
    "start": 2190.52,
    "end": 2195.56,
    "text": " Sexy. Wow. Yeah, but they it was very jokey. By the way, they didn't actually fancy each other"
  },
  {
    "start": 2195.56,
    "end": 2197.88,
    "text": " Okay, it's sort of disliked him. Oh, wow"
  },
  {
    "start": 2197.88,
    "end": 2201.32,
    "text": " What? Okay, this is the roller coaster that you said this on"
  },
  {
    "start": 2201.4,
    "end": 2208.6,
    "text": " It was pride and prejudice. They started off not like each other. She thought he was probably a fusty sexist old man"
  },
  {
    "start": 2208.6,
    "end": 2211.48,
    "text": " She said he had the mind of a disgustingly precocious child of two"
  },
  {
    "start": 2211.48,
    "end": 2215.48,
    "text": " And then they gradually warmed to each other over the course of their 40 year romance"
  },
  {
    "start": 2215.48,
    "end": 2220.52,
    "text": " And what was the thing about if he drops his handkerchief? Is that so she can look at his bum or what is that?"
  },
  {
    "start": 2220.52,
    "end": 2225.48,
    "text": " So she can look at his bum. Well, if you drop your handkerchief, he has to bend over to pick it up"
  },
  {
    "start": 2225.48,
    "end": 2228.6,
    "text": " Mate, I didn't get that but now you've said that I think it is. Yes"
  },
  {
    "start": 2228.68,
    "end": 2231.88,
    "text": " It's normally the lady dropping the handkerchief. That's what I thought. Was she saying if you"
  },
  {
    "start": 2231.88,
    "end": 2235.72,
    "text": " You old man drop your handkerchief. I think from what I remember that was the wording"
  },
  {
    "start": 2235.72,
    "end": 2240.84,
    "text": " She did like to invert gender norm sometimes Virginia Woolf. He's in his 80s as well. That's a hell of a bend"
  },
  {
    "start": 2240.84,
    "end": 2244.52,
    "text": " Maybe that's why she's offering to pick it up"
  },
  {
    "start": 2244.52,
    "end": 2253.96,
    "text": " Do you know what the standard dissection kit in America in the 19th century consisted of knife"
  },
  {
    "start": 2254.76,
    "end": 2260.76,
    "text": " Yep knife. Um, you've got the knife. It's oh four seps. I'll give you that fork four seps sound similar"
  },
  {
    "start": 2260.76,
    "end": 2263,
    "text": " I'll tell you a saw"
  },
  {
    "start": 2263,
    "end": 2270.2,
    "text": " Store box. I bet it did. Yeah. Yeah. Um, there were scissors scissors because very useful for you know cutting through bits of stuff"
  },
  {
    "start": 2270.2,
    "end": 2274.44,
    "text": " Um, there were some hooks. There were some scalpels and there was a blowpipe"
  },
  {
    "start": 2274.44,
    "end": 2277.24,
    "text": " Oh, yeah"
  },
  {
    "start": 2277.24,
    "end": 2283.4,
    "text": " A blowpipe is just a pipe, isn't it really like a pipe blowing was it? Oh, no, it's not it's not just a pipe"
  },
  {
    "start": 2283.48,
    "end": 2287.72,
    "text": " It's it's piped specifically designed to be blown into you wouldn't just blow into any old pipe. Can I guess a theory?"
  },
  {
    "start": 2287.72,
    "end": 2290.92,
    "text": " Yeah, go was it a pipe that was um"
  },
  {
    "start": 2290.92,
    "end": 2295.08,
    "text": " Used for people's bum bums to make sure they weren't dead"
  },
  {
    "start": 2295.08,
    "end": 2301.4,
    "text": " You know the thing where you blow into it in order to so it was just to make sure that your patient was actually dead"
  },
  {
    "start": 2301.4,
    "end": 2304.04,
    "text": " Can I make a guess?"
  },
  {
    "start": 2304.04,
    "end": 2307.16,
    "text": " That may be right what dan said, but I was just thinking maybe"
  },
  {
    "start": 2307.16,
    "end": 2312.84,
    "text": " We already know that a large portion of bodies that were dissected were dolphins"
  },
  {
    "start": 2313.24,
    "end": 2317.24,
    "text": " So did they put it in the blow hole the blowpipe? Very clever. Yes"
  },
  {
    "start": 2317.24,
    "end": 2321.32,
    "text": " I retract my suggestion and I put all my money on james's"
  },
  {
    "start": 2321.32,
    "end": 2323.96,
    "text": " I'll take down suggestion"
  },
  {
    "start": 2323.96,
    "end": 2330.36,
    "text": " Anna, it's just as well. You did it was for the colon. It wasn't to test whether or not people were dead by the time"
  },
  {
    "start": 2330.36,
    "end": 2335.08,
    "text": " They're on the slab. They generally were dead, but it was to make the colon easier to see"
  },
  {
    "start": 2335.08,
    "end": 2338.52,
    "text": " What like during a section to inflate it. Yeah, exactly"
  },
  {
    "start": 2338.52,
    "end": 2342.12,
    "text": " Yeah, so it was for it was for the bottom. Make sure you blow it up suck"
  },
  {
    "start": 2343.08,
    "end": 2349.4,
    "text": " I'm sure it had a very strict instruction on the pipe, Britain. I probably also this site was lowing"
  },
  {
    "start": 2349.4,
    "end": 2351.72,
    "text": " This I saw placing good to the anus"
  },
  {
    "start": 2351.72,
    "end": 2358.12,
    "text": " Ultrasound with animals can be quite difficult. Um, I saw um, there was in london zoo"
  },
  {
    "start": 2358.12,
    "end": 2362.36,
    "text": " They tried to do ultrasound on an acarpi and they had a real problem with that"
  },
  {
    "start": 2362.36,
    "end": 2366.44,
    "text": " Can you can you guess what the problem was with the acarpi ultrasound?"
  },
  {
    "start": 2366.44,
    "end": 2370.12,
    "text": " Can you describe an acarpi again? I can't quite it's like a deer"
  },
  {
    "start": 2370.92,
    "end": 2373.56,
    "text": " Uh, oh so that means it might have antlers"
  },
  {
    "start": 2373.56,
    "end": 2376.6,
    "text": " Uh, acarpis. I don't really have antlers"
  },
  {
    "start": 2376.6,
    "end": 2381.24,
    "text": " It's a bit bigger that it's like a mixture between a deer and a zebra. I would say you know acarpi"
  },
  {
    "start": 2381.24,
    "end": 2384.76,
    "text": " Has it got a lot of confusing orifices on its body and they didn't know where to"
  },
  {
    "start": 2384.76,
    "end": 2389.32,
    "text": " Shove the you tend not to shove. Well, I might get to shoving things in a minute"
  },
  {
    "start": 2389.32,
    "end": 2392.92,
    "text": " But with ultrasound the whole point of it is it's on the outside. You're absolutely right"
  },
  {
    "start": 2392.92,
    "end": 2396.04,
    "text": " I was thinking of an endoscopy and I don't know why because it's my fact and it's about not"
  },
  {
    "start": 2396.04,
    "end": 2398.6,
    "text": " Don't forget that. Um, I'll tell you"
  },
  {
    "start": 2399.8,
    "end": 2404.76,
    "text": " It's so well camouflaged that you can't see where it is to do the ultrasound because they're prey animals"
  },
  {
    "start": 2404.76,
    "end": 2409.48,
    "text": " It's no it's not that it's when you have an ultrasound you have to put this gel on"
  },
  {
    "start": 2409.48,
    "end": 2415,
    "text": " Which kind of helps the sound waves to come through and acarpis really love licking it off"
  },
  {
    "start": 2415,
    "end": 2418.6,
    "text": " So they really like the taste of it if you put it on there"
  },
  {
    "start": 2418.6,
    "end": 2423.72,
    "text": " There if you're a rhino and you want to look at the reproductive tracts of a rhino"
  },
  {
    "start": 2423.72,
    "end": 2427.08,
    "text": " They're so full of fat that um ultrasound doesn't really work"
  },
  {
    "start": 2427.4,
    "end": 2431.8,
    "text": " But you can do it by going up the bum. So that is kind of where you were coming from Andy"
  },
  {
    "start": 2431.8,
    "end": 2434.92,
    "text": " I think that's what you were thinking of certainly is where I was coming from. Yeah"
  },
  {
    "start": 2434.92,
    "end": 2440.76,
    "text": " Also, that's a massive machine. Are you going into one of those machines because you can't build one of those for a rhino"
  },
  {
    "start": 2440.76,
    "end": 2445.64,
    "text": " What an ultrasound an ultrasound isn't is just like you're firing some"
  },
  {
    "start": 2445.64,
    "end": 2449.16,
    "text": " Sound waves into the body. You're right. It's not like an MRI"
  },
  {
    "start": 2449.16,
    "end": 2453.48,
    "text": " Yeah, you don't want to put a right in an MRI. You're right"
  },
  {
    "start": 2454.6,
    "end": 2460.36,
    "text": " What we've ascertained is very few of us know the difference between an ultrasound and MRI and endoscopy"
  },
  {
    "start": 2460.36,
    "end": 2464.68,
    "text": " Thank god, we're not doctors. Thank god. We're doing a relatively harmless job"
  },
  {
    "start": 2464.68,
    "end": 2470.6,
    "text": " They are amazing trunks because there's no bone in them. There's a hell of a lot of muscles"
  },
  {
    "start": 2470.6,
    "end": 2475.96,
    "text": " they've got way more muscles in their trunk than we have as humans in our entire body and"
  },
  {
    "start": 2475.96,
    "end": 2481.72,
    "text": " It's it's just so weird because it doesn't show up on fossil records as a result"
  },
  {
    "start": 2482.44,
    "end": 2486.36,
    "text": " I just wonder how many animals in history that we have the fossil records of"
  },
  {
    "start": 2486.36,
    "end": 2492.76,
    "text": " Actually, that's amazing appendage a big floppy trunk somewhere every single dinosaur could have a trunk"
  },
  {
    "start": 2492.76,
    "end": 2497.48,
    "text": " Yeah, t rex might have had a massive schnozzer right at the end actually and other like"
  },
  {
    "start": 2497.48,
    "end": 2500.92,
    "text": " Muscley appendages all over their bodies, right? Yes, I've done"
  },
  {
    "start": 2500.92,
    "end": 2506.68,
    "text": " Everything looked like a huge octopus in the olden days, but we've just got no record of the tentacles"
  },
  {
    "start": 2506.68,
    "end": 2511.8,
    "text": " They did one experiment where um participants were asked to take part in ice cream tasting test"
  },
  {
    "start": 2512.04,
    "end": 2518.76,
    "text": " Which I mean, what a great great study to take part in and they were asked to take part with someone else"
  },
  {
    "start": 2518.76,
    "end": 2523,
    "text": " And that someone else would either be someone without a visible social stigma or someone with one"
  },
  {
    "start": 2523,
    "end": 2526.44,
    "text": " And the social stigma that they would have is they were either obese"
  },
  {
    "start": 2526.44,
    "end": 2529.8,
    "text": " Or they had a scar on their face a disfiguring scar on their face"
  },
  {
    "start": 2529.8,
    "end": 2534.04,
    "text": " And the person who was asked to do the study with them the ice cream tasting test"
  },
  {
    "start": 2534.04,
    "end": 2540.84,
    "text": " If the person without the social stigma ate shed loads of ice cream or hardly any then they'd copy them"
  },
  {
    "start": 2541.24,
    "end": 2546.2,
    "text": " But if it was the obese person or the person with the scar doing it then they wouldn't copy them"
  },
  {
    "start": 2546.2,
    "end": 2553.32,
    "text": " So they overcame that because I guess the idea is that you don't want to mimic someone who is has negative associations"
  },
  {
    "start": 2553.32,
    "end": 2559,
    "text": " I can see that with the ice cream like if you see and if the person saw an obese person"
  },
  {
    "start": 2559,
    "end": 2564.28,
    "text": " Eating an ice cream and had this kind of idea that obesity was wrong then wouldn't want to be like that"
  },
  {
    "start": 2564.28,
    "end": 2569.4,
    "text": " But the scar is really interesting. I would have thought that you wouldn't copy them if they were running with scissors for instance"
  },
  {
    "start": 2570.44,
    "end": 2573,
    "text": " Yeah, if it's a scar often denotes"
  },
  {
    "start": 2573,
    "end": 2575.8,
    "text": " perhaps being a pirate or"
  },
  {
    "start": 2575.8,
    "end": 2581.8,
    "text": " Or maybe a gangster and if a gangster was eating lots of ice cream and looking threatening at me"
  },
  {
    "start": 2581.8,
    "end": 2587.88,
    "text": " I would eat lots of ice cream too. Would you I wouldn't risk it in case he wanted mine as well. He obviously likes ice cream"
  },
  {
    "start": 2587.88,
    "end": 2591.96,
    "text": " But also interesting that what mimics people a lot"
  },
  {
    "start": 2591.96,
    "end": 2597.8,
    "text": " Parrots where the parrots live on the shoulders of pirates what the pirates have scars"
  },
  {
    "start": 2598.36,
    "end": 2603.32,
    "text": " This is falling apart this theory. I don't know what you're talking about. This has gone pretty loose"
  },
  {
    "start": 2603.32,
    "end": 2611.16,
    "text": " You guys may remember the eu's wine lake and butter mountain, but I don't have all our listeners will"
  },
  {
    "start": 2611.16,
    "end": 2613,
    "text": " Do you guys remember this?"
  },
  {
    "start": 2613,
    "end": 2618.2,
    "text": " So this is the idea that the eu creates too much of a certain product and they kind of"
  },
  {
    "start": 2618.2,
    "end": 2620.6,
    "text": " Store it so that the price doesn't go too low"
  },
  {
    "start": 2621.16,
    "end": 2626.76,
    "text": " Exactly. Yeah, so there was a period where the eu countries in total were collectively producing"
  },
  {
    "start": 2626.76,
    "end": 2632.84,
    "text": " 1.7 billion extra bottles of wine each year, which feels like an enormous overshoot to me"
  },
  {
    "start": 2632.84,
    "end": 2636.84,
    "text": " And they paid farmers to turn it into ethanol"
  },
  {
    "start": 2636.84,
    "end": 2640.12,
    "text": " So you would go through the whole process of turning grapes into wine"
  },
  {
    "start": 2640.12,
    "end": 2645.4,
    "text": " And then they would just convert it back into undrinkable pure alcohol, but they were incentivized to do so"
  },
  {
    "start": 2645.4,
    "end": 2651,
    "text": " And the butter mountain was similar. Yeah, what did they use the alcohol for like industrial stuff?"
  },
  {
    "start": 2651,
    "end": 2658.44,
    "text": " I guess. Yeah, it can be used as a fuel, can't it ethanol and um, and the butter think they just made a massive sort of slip slide"
  },
  {
    "start": 2658.44,
    "end": 2662.76,
    "text": " All the way down the Iger"
  },
  {
    "start": 2662.76,
    "end": 2664.52,
    "text": " Yeah"
  },
  {
    "start": 2664.52,
    "end": 2671.56,
    "text": " There was a beef mountain too, which is the unknown third element of the eu food surplus pyramid"
  },
  {
    "start": 2671.56,
    "end": 2673.16,
    "text": " Beef mountain sounds disgusting"
  },
  {
    "start": 2673.16,
    "end": 2675.16,
    "text": " Welcome to beef mountain"
  },
  {
    "start": 2675.16,
    "end": 2677.4,
    "text": " Andy's theme park"
  },
  {
    "start": 2677.4,
    "end": 2680.84,
    "text": " I'm not queuing up for that"
  },
  {
    "start": 2680.84,
    "end": 2682.84,
    "text": " There's a big sausage swing boat"
  },
  {
    "start": 2682.84,
    "end": 2684.68,
    "text": " That's one of the rides"
  },
  {
    "start": 2684.68,
    "end": 2689.08,
    "text": " Um, I was listening to a really great podcast about this whole history of the shang dynasty"
  },
  {
    "start": 2689.08,
    "end": 2691.24,
    "text": " it was called chinese history podcast and"
  },
  {
    "start": 2691.24,
    "end": 2699.96,
    "text": " It was really interesting. There was a bit where the host of it put into context when this period was in time the supposed mythological"
  },
  {
    "start": 2699.96,
    "end": 2701.32,
    "text": " um"
  },
  {
    "start": 2701.32,
    "end": 2707.72,
    "text": " dynasty and it's 1600 bc to 1046 bc was the rough period so in that time"
  },
  {
    "start": 2708.2,
    "end": 2713.96,
    "text": " Tutankhamun and nefertiti were over in egypt. They were living the trojan war was happening"
  },
  {
    "start": 2713.96,
    "end": 2719.08,
    "text": " Moses and he stops what it's not funny. Is it because I said it's a tt"
  },
  {
    "start": 2719.08,
    "end": 2724.52,
    "text": " It's funny. I'm not laughing. That is funny. I actually said titty, didn't I?"
  },
  {
    "start": 2724.52,
    "end": 2727.72,
    "text": " You did yeah, dan, and we didn't hear anything else after that"
  },
  {
    "start": 2727.72,
    "end": 2736.52,
    "text": " I was reading about mary beard the academic. Um, who died in 1956 I think or 58"
  },
  {
    "start": 2737.16,
    "end": 2741.8,
    "text": " Not our mary beard. No, no, no. This is mary ritter beard. Yeah, I know"
  },
  {
    "start": 2741.8,
    "end": 2746.52,
    "text": " My heart stopped and then I thought what she'd been a ghost all this time"
  },
  {
    "start": 2746.52,
    "end": 2749.24,
    "text": " She's got so many great documentaries made because she was there"
  },
  {
    "start": 2749.24,
    "end": 2751.96,
    "text": " It's why she's why she knows so much about history"
  },
  {
    "start": 2751.96,
    "end": 2757.64,
    "text": " Well, mary ritter married chal's austin beard in 1900"
  },
  {
    "start": 2757.64,
    "end": 2765.4,
    "text": " And they were a really amazing couple of intellectuals and mary ritter beard wrote a load of articles"
  },
  {
    "start": 2765.96,
    "end": 2772.28,
    "text": " One of which was a study of the encyclopedia britannica to see how many women were in the encyclopedia britannica"
  },
  {
    "start": 2772.28,
    "end": 2774.68,
    "text": " And basically the answer was not many"
  },
  {
    "start": 2774.68,
    "end": 2781.4,
    "text": " She said she questioned in the article why there was no article on queen even though there was an article on kings"
  },
  {
    "start": 2781.4,
    "end": 2783.88,
    "text": " in the encyclopedia britannica"
  },
  {
    "start": 2783.88,
    "end": 2789.64,
    "text": " She said that there were no women included in the article on health and medicine"
  },
  {
    "start": 2789.64,
    "end": 2794.52,
    "text": " She said according to the article on songs no women sang in europe"
  },
  {
    "start": 2795.72,
    "end": 2803,
    "text": " Basically in history and the contributions of nuns choir compositions in singing from women is not recognized at all"
  },
  {
    "start": 2803,
    "end": 2806.52,
    "text": " And so she had a right go at the encyclopedia britannica"
  },
  {
    "start": 2806.52,
    "end": 2811.48,
    "text": " And I thought I'd check if she was in britannica today and her husband is and she is"
  },
  {
    "start": 2811.48,
    "end": 2814.44,
    "text": " As far as I can see"
  },
  {
    "start": 2814.44,
    "end": 2819.4,
    "text": " She's mentioned in the article on women's history. This is the online one. I'm not in the office"
  },
  {
    "start": 2819.4,
    "end": 2823.48,
    "text": " So I can't check the actual you've got them behind your head at the moment and so we could check them"
  },
  {
    "start": 2823.48,
    "end": 2829.88,
    "text": " But yeah, as far as I can see she's not in britannica at the moment. Wow. So let's get her in. Yes, nary beard"
  },
  {
    "start": 2829.88,
    "end": 2834.04,
    "text": " That's great. I mean, that's not great that she's not in but that's great. That's"
  },
  {
    "start": 2834.04,
    "end": 2837.48,
    "text": " Oh, the story you told the story you told is great"
  },
  {
    "start": 2837.48,
    "end": 2840.6,
    "text": " Um, wow"
  },
  {
    "start": 2840.6,
    "end": 2842.6,
    "text": " Shall I just see if she's in quickly?"
  },
  {
    "start": 2842.6,
    "end": 2848.44,
    "text": " Yeah, so she chiles austin beard. I think he's in uh, he's in the online version for sure"
  },
  {
    "start": 2850.68,
    "end": 2857,
    "text": " If she died in 56, they're not gonna be what what year is that? I mean, you've got this way later than 1956"
  },
  {
    "start": 2857,
    "end": 2859.08,
    "text": " This is the nuance like the pedia britannica"
  },
  {
    "start": 2859.08,
    "end": 2862.28,
    "text": " Not the old ones the founded 1768"
  },
  {
    "start": 2862.28,
    "end": 2866.28,
    "text": " Yeah, 1991 fine, right beard. I'm a bittersweet"
  },
  {
    "start": 2866.28,
    "end": 2871.48,
    "text": " Bible, beryllium, berlin wool. This is a great podcast. This is such good content"
  },
  {
    "start": 2871.48,
    "end": 2879,
    "text": " And he reads the encyclopedia britannica, but only these titles my word beard chiles austin. Yes"
  },
  {
    "start": 2879.32,
    "end": 2883.16,
    "text": " Then next article is on beard lycan. She's not there. Oh"
  },
  {
    "start": 2883.16,
    "end": 2886.86,
    "text": " It's disgrace not lycan mary"
  },
  {
    "start": 2886.86,
    "end": 2896.12,
    "text": " I read an article about the origins of golf this was in the espm magazine, but they spoke to um, like"
  },
  {
    "start": 2896.12,
    "end": 2898.84,
    "text": " proper historians from scotland"
  },
  {
    "start": 2898.84,
    "end": 2906.2,
    "text": " Because that's where people think it began and the idea is there's a bit of land in between the sea and the bit you can farm"
  },
  {
    "start": 2906.52,
    "end": 2911.08,
    "text": " Which is called the lynx because it links the two bits together and you would kind of keep sheep there"
  },
  {
    "start": 2911.08,
    "end": 2913.64,
    "text": " Or you keep rabbits there or stuff like that keep animals"
  },
  {
    "start": 2913.64,
    "end": 2917.32,
    "text": " But there's quite a boring job and so people would start hitting balls around"
  },
  {
    "start": 2917.32,
    "end": 2924.28,
    "text": " And what this article said and I haven't checked it yet, but it was well sourced is that the bunkers"
  },
  {
    "start": 2924.28,
    "end": 2926.84,
    "text": " You know, there's like the sand traps that you get on a golf course"
  },
  {
    "start": 2926.84,
    "end": 2931.32,
    "text": " They were formed by sheep who would hide behind little hillocks"
  },
  {
    "start": 2931.64,
    "end": 2937,
    "text": " Because the wind was so bad in that part of scotland and they would kind of lie down and over years and years and years"
  },
  {
    "start": 2937,
    "end": 2939.72,
    "text": " They would make deeper and deeper holes which would get filled with sand"
  },
  {
    "start": 2939.72,
    "end": 2944.76,
    "text": " And he said that the first greens so the greens where you're putting are really flat"
  },
  {
    "start": 2944.76,
    "end": 2947.72,
    "text": " And they're easy to just hit the ball along the ground"
  },
  {
    "start": 2947.72,
    "end": 2950.12,
    "text": " Reckons they could have been rabbit warrens"
  },
  {
    "start": 2950.12,
    "end": 2955.24,
    "text": " Because a rabbit warren would be the rabbit would put a hole in the ground for it to go into and then it would"
  },
  {
    "start": 2955.24,
    "end": 2961.16,
    "text": " Flatten around the area around the warren with its feet to make it flat and they reckon that that's how those might have started"
  },
  {
    "start": 2962.04,
    "end": 2967.72,
    "text": " Wow rabbits gave us golf. That's amazing. And who designed the golf clubs? Was that the badgers?"
  },
  {
    "start": 2967.72,
    "end": 2974.76,
    "text": " That would have been the beavers, right who were making the dams and they just had spare bits of wood. There we go"
  },
  {
    "start": 2974.76,
    "end": 2978.36,
    "text": " That's um, I mean that's do you"
  },
  {
    "start": 2978.36,
    "end": 2982.28,
    "text": " Do you hope that James? I don't believe it at all"
  },
  {
    "start": 2982.28,
    "end": 2987.16,
    "text": " But it was really well sourced and sometimes when things are unbelievable"
  },
  {
    "start": 2987.24,
    "end": 2993.72,
    "text": " But they're said by people who have authority. You kind of have to believe them a little bit. Absolutely plus that's making a really good disney film"
  },
  {
    "start": 2993.72,
    "end": 3002.68,
    "text": " I mean, it's quite a boring disney film if the length of time that james is describing has to take place, you know"
  },
  {
    "start": 3002.68,
    "end": 3007.8,
    "text": " It's just sheep laying down for a very long time"
  },
  {
    "start": 3007.8,
    "end": 3012.12,
    "text": " I don't know if you watch that for like, okay, you have to watch that for a hundred years"
  },
  {
    "start": 3012.12,
    "end": 3015.4,
    "text": " But at the end of the movie you get a game of golf. That's exciting, isn't it?"
  },
  {
    "start": 3015.48,
    "end": 3017.64,
    "text": " That is true. That will really perk things up. Yeah. Yeah"
  },
  {
    "start": 3017.64,
    "end": 3021.32,
    "text": " The one thing more boring than watching a sheep lie down for a hundred years"
  },
  {
    "start": 3021.32,
    "end": 3023.72,
    "text": " Oh, shit, there's a game of golfing in this"
  },
  {
    "start": 3023.72,
    "end": 3028.04,
    "text": " Um, do you know the fastest eating mammal?"
  },
  {
    "start": 3028.04,
    "end": 3036.2,
    "text": " Uh, is it? I thought it was the star dosed mole. Star dosed mole. We did it so Anna we did this last week"
  },
  {
    "start": 3036.2,
    "end": 3042.2,
    "text": " Can't it observe and um swallow a piece of prey in something like 120 milliseconds?"
  },
  {
    "start": 3042.2,
    "end": 3047.16,
    "text": " Yeah, it's something like that and that's even quicker than a human can react to a red light out. Oh, yeah"
  },
  {
    "start": 3047.16,
    "end": 3051.32,
    "text": " That's about 670 milliseconds off the top of my head. Yeah, it's so top of the head top of the head"
  },
  {
    "start": 3051.32,
    "end": 3056.44,
    "text": " If there will insist on recording episodes and I'm not there then it's going to happen"
  },
  {
    "start": 3056.44,
    "end": 3061.96,
    "text": " Isn't the organ on the front of a star dosed mole's face um 12 times more"
  },
  {
    "start": 3061.96,
    "end": 3068.84,
    "text": " Um, what was sensitive sensitive sensitive than a clitoris. I believe so and it's easier to find. Yeah. Yeah"
  },
  {
    "start": 3069.4,
    "end": 3072.68,
    "text": " And I'll tell you what since we recorded last week. I've tested that out and it's true"
  },
  {
    "start": 3072.68,
    "end": 3080.28,
    "text": " Yeah, we did that last week. Sorry. Well, I'm going back on holiday then don't worry about it"
  },
  {
    "start": 3080.28,
    "end": 3086.6,
    "text": " A giraffe would be a good thing to hang in a tree because you can sort of flop the neck over on one side"
  },
  {
    "start": 3086.6,
    "end": 3090.52,
    "text": " And it's quite convenient. It's like its own coat hanger. Yeah. Yeah, that's true. Yeah, that's nice"
  },
  {
    "start": 3090.52,
    "end": 3094.52,
    "text": " Yeah, you could eat it from either side. So you know that lady in the tramps we get he seen"
  },
  {
    "start": 3094.92,
    "end": 3099.56,
    "text": " Imagine two of them gnawing their way up to a kiss the leopards and the giraffe"
  },
  {
    "start": 3099.56,
    "end": 3108.76,
    "text": " I don't want to be the one that ends up with just that scrawny neck and the other one gets the four legs and a body"
  },
  {
    "start": 3108.76,
    "end": 3111.32,
    "text": " I guess maybe it's a race to the body"
  },
  {
    "start": 3111.32,
    "end": 3113.72,
    "text": " It's a closer race on the leg side, isn't it?"
  },
  {
    "start": 3113.72,
    "end": 3117.32,
    "text": " There's not much meat on those legs is there"
  },
  {
    "start": 3117.32,
    "end": 3121,
    "text": " Although I don't I think the legs are longer than the neck actually and you've got to get through"
  },
  {
    "start": 3121.56,
    "end": 3126.2,
    "text": " In the giraffe really come on. Yeah, I reckon legs are longer than the neck"
  },
  {
    "start": 3126.2,
    "end": 3131.56,
    "text": " I can't imagine things very well, but I'm surely a giraffe. It's famous for having a long neck"
  },
  {
    "start": 3131.56,
    "end": 3137.96,
    "text": " But and it's like there's this four legs. So if you stack the legs up on top of each other, they probably exceed the leg"
  },
  {
    "start": 3137.96,
    "end": 3141.72,
    "text": " You mean a single leg is longer than a giraffe neck"
  },
  {
    "start": 3141.72,
    "end": 3148.04,
    "text": " Okay, I I never never ever google in this podcast, but I'm going to do it now. What a giraffe looks like"
  },
  {
    "start": 3148.44,
    "end": 3152.84,
    "text": " The only reason they're famous for the neck thing is because other animals don't have the long neck guys"
  },
  {
    "start": 3152.84,
    "end": 3158.52,
    "text": " Other animals have the long legs. So we don't go on about it. Sorry. Who here is voting that the neck is longer because I am"
  },
  {
    "start": 3158.52,
    "end": 3163.4,
    "text": " I'm saying front front legs longer. It's pretty close actually. Was it?"
  },
  {
    "start": 3163.4,
    "end": 3168.44,
    "text": " Yeah, I mean, I'm not willing. I'm looking at google images and I'm not willing to make a call on it"
  },
  {
    "start": 3168.44,
    "end": 3171,
    "text": " Oh my god. No. Yeah"
  },
  {
    "start": 3171,
    "end": 3175.24,
    "text": " Okay, interesting. I'm looking at an illustration sure and then there's a bouncy castle one next to it"
  },
  {
    "start": 3175.24,
    "end": 3180.84,
    "text": " Which has much shorter legs guys at the same length the average legs are six feet long the average neck is six feet long"
  },
  {
    "start": 3180.84,
    "end": 3184.52,
    "text": " Sorry, I went to actual facts rather than pictures. I know I was supposed to do things"
  },
  {
    "start": 3184.52,
    "end": 3188.12,
    "text": " What a coincidence that your legs are the same imagine"
  },
  {
    "start": 3188.12,
    "end": 3193.72,
    "text": " Would you rather have a neck that was the same length as your legs or legs that were the same length as your neck?"
  },
  {
    "start": 3193.72,
    "end": 3197.16,
    "text": " Easy answer for a giraffe is what we're saying, right?"
  },
  {
    "start": 3197.16,
    "end": 3205.08,
    "text": " They've got it just right. Wow. Oh, that's nice. So nobody wins and nobody loses"
  },
  {
    "start": 3205.72,
    "end": 3207.96,
    "text": " What a happy ending. What about the tail?"
  },
  {
    "start": 3207.96,
    "end": 3219.08,
    "text": " Okay, that's it. That's all of our facts"
  },
  {
    "start": 3219.08,
    "end": 3222.76,
    "text": " Thank you so much for listening if you would like to get in contact with me"
  },
  {
    "start": 3222.76,
    "end": 3230.36,
    "text": " You can go onto twitter and you can message me at james harkin if you'd like to speak to andrew you can go to his twitter"
  },
  {
    "start": 3230.36,
    "end": 3235,
    "text": " Which is @andrewhunterm dan schreiber is also on twitter"
  },
  {
    "start": 3235,
    "end": 3240.28,
    "text": " His twitter handle is @Shrieberland and Anna Toshinsky is still not on twitter"
  },
  {
    "start": 3240.28,
    "end": 3244.76,
    "text": " But you can get in touch with her by going to your email server"
  },
  {
    "start": 3244.76,
    "end": 3248.84,
    "text": " I'm putting in the address podcast at qi.com"
  },
  {
    "start": 3248.84,
    "end": 3255,
    "text": " If you have something more general to say you can go to the group twitter account, which is @NoSuchThing"
  },
  {
    "start": 3255.64,
    "end": 3261,
    "text": " And if you would like to learn anything else about us you can go to no such thing as a fish.com"
  },
  {
    "start": 3261,
    "end": 3267.32,
    "text": " And that is also the place where you can get tickets to come and see us live on our massive tour"
  },
  {
    "start": 3267.32,
    "end": 3272.68,
    "text": " It's going to be really really exciting. It's going to be a first half which we have not yet written"
  },
  {
    "start": 3272.68,
    "end": 3274.12,
    "text": " So god knows what it'll be"
  },
  {
    "start": 3274.12,
    "end": 3279.08,
    "text": " But it'll be definitely a load of fun with loads of facts and loads of silliness in the last tour"
  },
  {
    "start": 3279.08,
    "end": 3281.72,
    "text": " I sang baby shark for anyone who wasn't there"
  },
  {
    "start": 3281.72,
    "end": 3284.28,
    "text": " Uh, I definitely won't be doing that this time"
  },
  {
    "start": 3285,
    "end": 3290.36,
    "text": " But the second half will be a normal podcast, but it'll be the full unedited version"
  },
  {
    "start": 3290.36,
    "end": 3294.2,
    "text": " So you'll get all of these kind of silly bits that you heard in today's compilation"
  },
  {
    "start": 3294.2,
    "end": 3301.64,
    "text": " You will hear them live and for real and probably a lot of things that will never ever ever ever make it to air"
  },
  {
    "start": 3301.64,
    "end": 3307.96,
    "text": " So if you want tickets to that then go to no such things to fish.com or you can actually go to qi.com/fishevent"
  },
  {
    "start": 3307.96,
    "end": 3310.04,
    "text": " It'll take you to the very same place"
  },
  {
    "start": 3310.28,
    "end": 3314.68,
    "text": " We will be back well rather they will be back with a very special guest next week"
  },
  {
    "start": 3314.68,
    "end": 3321.16,
    "text": " And we as a group will continue making these podcasts every single week as we have done for the last 300 days two weeks"
  },
  {
    "start": 3321.16,
    "end": 3327.96,
    "text": " And as we will continue to do so until they don't let us do it anymore. We'll see you soon. Goodbye"
  },
  {
    "start": 3327.96,
    "end": 3329.96,
    "text": " Hi"
  },
  {
    "start": 3329.96,
    "end": 3331.96,
    "text": " You"
  },
  {
    "start": 3331.96,
    "end": 3333.96,
    "text": " You"
  },
  {
    "start": 3333.96,
    "end": 3337.32,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 3337.32,
    "end": 3339.9,
    "text": " (upbeat music)"
  }
]