[
  {
    "start": 0,
    "end": 2,
    "text": " [Bell]"
  },
  {
    "start": 2,
    "end": 4,
    "text": " Do you know what it is? Who do you want to work at?"
  },
  {
    "start": 4,
    "end": 6,
    "text": " [Bell]"
  },
  {
    "start": 6,
    "end": 8,
    "text": " [Bell]"
  },
  {
    "start": 8,
    "end": 10,
    "text": " [Bell]"
  },
  {
    "start": 10,
    "end": 12,
    "text": " [Bell]"
  },
  {
    "start": 12,
    "end": 16,
    "text": " Hello and welcome to another episode of"
  },
  {
    "start": 16,
    "end": 20,
    "text": " No Such Thing as a Fish, a weekly podcast"
  },
  {
    "start": 20,
    "end": 24,
    "text": " this week coming to you from the wilderness festival!"
  },
  {
    "start": 24,
    "end": 28,
    "text": " [Cheering]"
  },
  {
    "start": 28,
    "end": 33.12,
    "text": " My name is Dan Schreiber and I'm sitting here with Ani Chazinski, James"
  },
  {
    "start": 33.12,
    "end": 36.8,
    "text": " Harkin and Andrew Hunter Murray and once again we have gathered around the"
  },
  {
    "start": 36.8,
    "end": 40.32,
    "text": " microphones with our four favorite facts from the last seven days"
  },
  {
    "start": 40.32,
    "end": 44.16,
    "text": " and in no particular order, here we go. Starting with our first"
  },
  {
    "start": 44.16,
    "end": 48.56,
    "text": " fact, this week that's my fact. My fact is, according to a new scientific"
  },
  {
    "start": 48.56,
    "end": 53.44,
    "text": " study, the best way to perform CPR is to do it while humming"
  },
  {
    "start": 53.44,
    "end": 59.92,
    "text": " the Macarena. How cool is that? And I think they recommend humming it because"
  },
  {
    "start": 59.92,
    "end": 62.48,
    "text": " they probably don't believe if you're trying to save someone life and you're"
  },
  {
    "start": 62.48,
    "end": 66.4,
    "text": " going \"hamadamba temadamba temamakarena, you're the right person to be doing it.\""
  },
  {
    "start": 66.4,
    "end": 68.8,
    "text": " Are they even chalyrics? Are you just dead then?"
  },
  {
    "start": 68.8,
    "end": 72.32,
    "text": " Does anyone know the actual lyrics? I think everyone knows the word macarena"
  },
  {
    "start": 72.32,
    "end": 75.92,
    "text": " and know what the word in that song is. Yeah, exactly. But it's what it is about"
  },
  {
    "start": 75.92,
    "end": 80.08,
    "text": " this song is that it has a BPM so every song has a B per minute and this BPM"
  },
  {
    "start": 80.08,
    "end": 84.88,
    "text": " is 103 and as a result, when they're trying to teach people the perfect"
  },
  {
    "start": 84.88,
    "end": 88.32,
    "text": " counts that you need on a chest as you're trying to save someone's life,"
  },
  {
    "start": 88.32,
    "end": 91.76,
    "text": " the macarena happens to be the perfect amount. And before that, they used to"
  },
  {
    "start": 91.76,
    "end": 95.44,
    "text": " think it was staying alive by the beaches. That's right."
  },
  {
    "start": 95.44,
    "end": 100.4,
    "text": " Because that's about 103 or 104 as well. Yeah. But actually also maybe it's"
  },
  {
    "start": 100.4,
    "end": 104.64,
    "text": " supposed to be about 100 is the best, right? But macarena is good because"
  },
  {
    "start": 104.64,
    "end": 107.28,
    "text": " everyone kind of knows the beat of that so it's good to do. But I thought I'd"
  },
  {
    "start": 107.28,
    "end": 110.56,
    "text": " look at some others that are 100 beats per minute. So if anyone's having a"
  },
  {
    "start": 110.56,
    "end": 115.12,
    "text": " heart attack, you should try these ones. Crazy and loved by Beyoncé."
  },
  {
    "start": 115.12,
    "end": 118.64,
    "text": " Yeah. Independent women by Destiny's Child."
  },
  {
    "start": 118.64,
    "end": 123.2,
    "text": " Any of these work. Hips don't lie by Shakira. That's my favourite."
  },
  {
    "start": 123.2,
    "end": 127.76,
    "text": " Or my chemical romance dead. Yeah. Not a good one."
  },
  {
    "start": 127.76,
    "end": 131.68,
    "text": " That's not a good one. I've found a few more. So Simon and Garfunkel bridge over"
  },
  {
    "start": 131.68,
    "end": 135.92,
    "text": " Troubled Water. If it's just a nice mood, you want to chill everyone out with that?"
  },
  {
    "start": 135.92,
    "end": 138.32,
    "text": " Sometimes the situation doesn't need something fun."
  },
  {
    "start": 138.32,
    "end": 140.88,
    "text": " Okay. Sometimes poignancy is needed."
  },
  {
    "start": 140.88,
    "end": 144.08,
    "text": " Well, the way they sing that on the X Factor, which is the slowest song in the"
  },
  {
    "start": 144.08,
    "end": 146.56,
    "text": " history of time. Oh, okay. Well, how about this one?"
  },
  {
    "start": 146.56,
    "end": 149.36,
    "text": " It doesn't have any beat. It doesn't have any beat. You just, you'd pause on"
  },
  {
    "start": 149.36,
    "end": 154.48,
    "text": " Lacka Bridge. That is how you do slow."
  },
  {
    "start": 154.48,
    "end": 184.48,
    "text": " Da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da, da"
  },
  {
    "start": 184.48,
    "end": 191.5,
    "text": " It gets to the next. It's a good way of multitasking and fair sharing. So Macarena is by lost Del Rio. Yes"
  },
  {
    "start": 191.5,
    "end": 196.96,
    "text": " Okay, and this is very much a one-hit wonder isn't it? They never had any other hits. Oh James"
  },
  {
    "start": 196.96,
    "end": 203.82,
    "text": " I have got at least one of the other hits right here on my paper. What? It's Macarena Christmas"
  },
  {
    "start": 203.82,
    "end": 210.76,
    "text": " It's released about 18 months after Macarena and it is a kiddie not the worst song ever released"
  },
  {
    "start": 210.76,
    "end": 215.52,
    "text": " It's a it's a medley of jingle bells joined to the world rude off the Red Nose reindeer and the Macarena"
  },
  {
    "start": 215.52,
    "end": 219.02,
    "text": " Wow, and they just break off and they do a bit of Macarena"
  },
  {
    "start": 219.02,
    "end": 223.9,
    "text": " I'm at least I think five or six albums. One of them was Macarena non-stop"
  },
  {
    "start": 223.9,
    "end": 228.6,
    "text": " Which the compilation album it only has eight tracks and five of them at the Macarena"
  },
  {
    "start": 228.6,
    "end": 234.38,
    "text": " But you know what's amazing about lost Del Rio this band they got together in"
  },
  {
    "start": 234.38,
    "end": 240.4,
    "text": " 1964 I believe it was 62 or 64 the same year that the Rolling Stones got together"
  },
  {
    "start": 240.4,
    "end": 244.08,
    "text": " Okay, they had their hit 32 years into their career"
  },
  {
    "start": 244.08,
    "end": 249.48,
    "text": " That was finally they were like should we give up I'm sure we're gonna hit it one day mates"
  },
  {
    "start": 249.48,
    "end": 252,
    "text": " Let's do it and they did and then they must have thought wow"
  },
  {
    "start": 252,
    "end": 254.64,
    "text": " We've made it and that was the end of their career. Yeah"
  },
  {
    "start": 254.64,
    "end": 260.28,
    "text": " That's still going that's still performing. But are they I when I'm researching this I read an article from"
  },
  {
    "start": 260.28,
    "end": 266.88,
    "text": " 1999 the headline of which was does anyone remember the Macarena? I mean, and that's what was that what a stupid article"
  },
  {
    "start": 267.72,
    "end": 274.2,
    "text": " Everyone remembers the Macarena I watched a video you know you come see these on YouTube where they show teenagers stuff from the 90s"
  },
  {
    "start": 274.2,
    "end": 278.56,
    "text": " Or whatever and see if they know what it is. Yeah, every single one of them knew what the Macarena was"
  },
  {
    "start": 278.56,
    "end": 285.56,
    "text": " Yeah, no one knew the band, but they all knew the song. Yeah, and in 2003 so that's 10 years after the record was released"
  },
  {
    "start": 285.56,
    "end": 289.36,
    "text": " They were still making a quarter of a million dollars a year royalties. Wow"
  },
  {
    "start": 289.36,
    "end": 295.56,
    "text": " And it's extraordinary the original Macarena dance there was an original this that was the second dance"
  },
  {
    "start": 295.56,
    "end": 302.6,
    "text": " It was when they made the video when there was a remix done of the song the first one was an incredibly complicated flamingo dance"
  },
  {
    "start": 302.6,
    "end": 306.2,
    "text": " That was done in clubs. You would have to be an expert in order to do it"
  },
  {
    "start": 306.2,
    "end": 308.48,
    "text": " It had doubled the amount of moves that the original"
  },
  {
    "start": 308.48,
    "end": 315.16,
    "text": " Verse had was invented by a don't like a random aerobic teacher or dance teacher or something. Yeah, me a fire"
  },
  {
    "start": 315.16,
    "end": 321.68,
    "text": " Yeah, yeah, yeah, or me a fry. She was in the video clip and so she wanted something that kids could dance to and adults"
  },
  {
    "start": 322.16,
    "end": 328.48,
    "text": " Who have to go to nightclubs, but don't know how to dance could dance to so the four of us bow to her"
  },
  {
    "start": 328.48,
    "end": 333.88,
    "text": " You've saved us actually Macarena. It's about a woman called Macarena"
  },
  {
    "start": 333.88,
    "end": 341.42,
    "text": " But the name Macarena was originally Mac Delayna and it was just a word for like a sensuous woman and it comes from Mary Mac Delayna"
  },
  {
    "start": 341.42,
    "end": 345.44,
    "text": " Then it was a word for any kind of prostitute and then it was a word for a sensuous woman, right?"
  },
  {
    "start": 345.44,
    "end": 348.68,
    "text": " So really it should be hey Mac Delayna hey prostitute"
  },
  {
    "start": 348.68,
    "end": 355.48,
    "text": " Well, and it's about a woman who prostitute in the song the lyrics are actually the woman saying"
  },
  {
    "start": 355.48,
    "end": 358.76,
    "text": " Don't worry about my boyfriend. He's gone off to fight"
  },
  {
    "start": 358.76,
    "end": 363.24,
    "text": " You two are his best mates. Do you want to shag and said is that Macarena?"
  },
  {
    "start": 363.24,
    "end": 369.68,
    "text": " It's not a good message to be sending 12 year olds at this goes no"
  },
  {
    "start": 369.68,
    "end": 375,
    "text": " This is this is just a little nugget. I enjoyed it went to number one in France"
  },
  {
    "start": 375.4,
    "end": 378.92,
    "text": " It went to number one in a number of countries, but not in the UK not in the UK"
  },
  {
    "start": 378.92,
    "end": 382.44,
    "text": " because because it was the world by"
  },
  {
    "start": 382.44,
    "end": 386.12,
    "text": " TLC no one to be by the spice girls. No"
  },
  {
    "start": 386.12,
    "end": 390.68,
    "text": " Wow, that's bad look wasn't it because it's like the biggest song of all time"
  },
  {
    "start": 390.68,
    "end": 397.08,
    "text": " But yeah, I'm up against there was a big there was a big gospel around the room at that 20-year-old chopped news. Yeah"
  },
  {
    "start": 397.08,
    "end": 401.64,
    "text": " Hey guys and blood be to aces to number one as well"
  },
  {
    "start": 403.92,
    "end": 408.68,
    "text": " How do you think they were probably sad but quietly confident going? It's all right"
  },
  {
    "start": 408.68,
    "end": 410.76,
    "text": " We've got Macarena Christmas in the bag. We'll be"
  },
  {
    "start": 410.76,
    "end": 414.6,
    "text": " We'll be back and then to become one came out they have"
  },
  {
    "start": 414.6,
    "end": 419.96,
    "text": " So in France they went to number one. Do you know what song they knocked off the number one?"
  },
  {
    "start": 419.96,
    "end": 425.28,
    "text": " Oh, it's a French song. No, no, it's gonna regret re-en the only French time anyone knows"
  },
  {
    "start": 425.28,
    "end": 429.76,
    "text": " It was the theme tune to the ex files. Oh, yeah"
  },
  {
    "start": 431.36,
    "end": 436.48,
    "text": " That was number one that was number one in France. I think that was the one that you oh it did well in the UK"
  },
  {
    "start": 436.48,
    "end": 442.76,
    "text": " Isn't that tubular bells Mike feel Mike old field did a cover of it later. How weird is that?"
  },
  {
    "start": 442.76,
    "end": 446.64,
    "text": " You're thinking the exorcist. Yeah. Yeah. Should we talk about CPR?"
  },
  {
    "start": 446.64,
    "end": 448.64,
    "text": " Yes"
  },
  {
    "start": 448.64,
    "end": 455.4,
    "text": " If you have a problem with CPR as in so a lot of people are quite light and it's you need a lot of pressure to get"
  },
  {
    "start": 455.4,
    "end": 458.76,
    "text": " Someone's just deep enough to get the blood flowing while you wait for the ambulance"
  },
  {
    "start": 458.76,
    "end": 465.04,
    "text": " So if you are like a tip is to jump on the person who you're trying to administer you could actually be doing the macarena"
  },
  {
    "start": 465.04,
    "end": 466.8,
    "text": " Well, kind of yes you could"
  },
  {
    "start": 466.8,
    "end": 473.24,
    "text": " Wow, sorry. I say tip and I like there's no medical advice on this stage. I think I was better say yes"
  },
  {
    "start": 473.24,
    "end": 476.92,
    "text": " Don't use this tip. There is a doctor though who does recommend using the feet"
  },
  {
    "start": 476.92,
    "end": 479.96,
    "text": " I think people have said especially if you're a bit older"
  },
  {
    "start": 479.96,
    "end": 484.52,
    "text": " You've lost some of your muscle strength and but also advice now or advice releasing 2010"
  },
  {
    "start": 484.52,
    "end": 490,
    "text": " It's always changing is don't do the breathing anymore none of the snogging you just do the hands to the heart"
  },
  {
    "start": 490,
    "end": 495.24,
    "text": " Don't you just do the heart. So you're doing a bit there isn't so much fun. Yeah, exactly just the jumping up and down"
  },
  {
    "start": 495.24,
    "end": 499.4,
    "text": " The mouth to mouth one is really weird because it kind of was discovered in the 18th century"
  },
  {
    "start": 499.4,
    "end": 504.08,
    "text": " And then it just got forgotten about for about 50 to 100 years and basically no one did it at all"
  },
  {
    "start": 504.08,
    "end": 510.56,
    "text": " And then it came back and the reason they stopped it is because they realized what was coming out of your mouth when you breathe"
  },
  {
    "start": 510.56,
    "end": 516.64,
    "text": " And it's carbon dioxide and they were saying well, what's the point of breathing carbon dioxide into someone's lungs because they breathe oxygen"
  },
  {
    "start": 516.64,
    "end": 519.04,
    "text": " Yeah, and you know what the answer is to know why that's not true"
  },
  {
    "start": 519.04,
    "end": 527.36,
    "text": " No, it's because when you breathe in and breathe out you actually only absorb about 40% of the oxygen sort of still plenty of oxygen in your breath"
  },
  {
    "start": 527.36,
    "end": 531.8,
    "text": " Any kind of oxygen is better than okay, so how long if we started it?"
  },
  {
    "start": 531.8,
    "end": 536.84,
    "text": " So if someone breathed in at the edge of the room here and then they passed the breath around the room"
  },
  {
    "start": 537.44,
    "end": 546.12,
    "text": " How long would it be before there was no point in that exercise? I think it's worth a try, isn't it? All right. I feel an experiment coming up. Okay. I think we should start with that topless guy. You're in that old"
  },
  {
    "start": 546.12,
    "end": 550.44,
    "text": " But people that tried all sorts of weird CPR over the ages"
  },
  {
    "start": 550.44,
    "end": 556.48,
    "text": " They used to be the barrel type where you there was a big round barrel and you were sort of strapped to it"
  },
  {
    "start": 556.48,
    "end": 563.12,
    "text": " Face down with your stomach over the barrel and I don't know how you did this so quickly when someone's obviously dying of a heart attack in front of you"
  },
  {
    "start": 563.12,
    "end": 567.2,
    "text": " And then as the person who's saving them you sort of stood in between their legs and you roll them"
  },
  {
    "start": 567.2,
    "end": 572.92,
    "text": " On and off the barrel, don't you? And it was the idea was that it eventually forced your heart into going in really?"
  },
  {
    "start": 572.92,
    "end": 577.48,
    "text": " Yeah, yeah, it's like one of those did you ever go to playgrounds where you would run on a barrel that span round and round"
  },
  {
    "start": 577.48,
    "end": 579.8,
    "text": " Yeah, but I've seen cartoons where that helped. Right"
  },
  {
    "start": 579.8,
    "end": 583.08,
    "text": " That will that's medical advice from the Victorian age"
  },
  {
    "start": 583.08,
    "end": 590.12,
    "text": " Hey, we need to move on to our next fact shortly. Oh, can I just there was so you know how people are always giving mouth to mouth and CPR to animals"
  },
  {
    "start": 590.12,
    "end": 592.6,
    "text": " Weirdly successfully. Yeah, I've no"
  },
  {
    "start": 594.12,
    "end": 601.46,
    "text": " Yeah, you know how people are always giving mouth to mouth to animals. Weirdly successful. There was a guy this you're gonna talk about the guy this year with the"
  },
  {
    "start": 601.46,
    "end": 608.96,
    "text": " Frog there's a guy this year who did it with a frog after the frog happening here. Oh, is this your fact? No, it's not mine"
  },
  {
    "start": 608.96,
    "end": 613.52,
    "text": " Actually mine was the one I was gonna say down. Let's do your effect. You do the frog thing. Let's"
  },
  {
    "start": 613.52,
    "end": 622.32,
    "text": " No, this was a this was a deer and it was a deer who was drowning in a swimming pool and an RSP-ZA officer was called and he got the deer out of the pool"
  },
  {
    "start": 622.32,
    "end": 628.04,
    "text": " And he gave it chest compressions and see CPR and mouth to mouth. Give it the kiss of life until it choked"
  },
  {
    "start": 628.04,
    "end": 630.96,
    "text": " He said it properly like in films coughed water into his mouth"
  },
  {
    "start": 630.96,
    "end": 636.08,
    "text": " And then and then he started choking it then had to give him CPR"
  },
  {
    "start": 636.08,
    "end": 639.28,
    "text": " Where does the frog come into this? Yeah"
  },
  {
    "start": 639.28,
    "end": 645.36,
    "text": " And you know the deer got up he brushed it down and then he said the deer looked at him and then ran away"
  },
  {
    "start": 645.36,
    "end": 651.84,
    "text": " Sweet, yeah, it's a good story, I know, but I just wonder has anything happened with any smaller maybe amphibious?"
  },
  {
    "start": 651.84,
    "end": 655.3,
    "text": " No, it hasn't I think we're moving on interestingly a frog"
  },
  {
    "start": 655.3,
    "end": 662,
    "text": " This is a great story. There was a I can't wait this guy was walking just"
  },
  {
    "start": 662,
    "end": 666.48,
    "text": " Minding his own business when he came across a snake on the ground and the snake was choking"
  },
  {
    "start": 666.48,
    "end": 670.92,
    "text": " And he thought I'm not gonna give CPR to a snake. How could you tell a snake is choking? It was sort of like doing that"
  },
  {
    "start": 670.92,
    "end": 674.48,
    "text": " Okay, yeah, yeah, and suddenly out of its mouth shoots a frog"
  },
  {
    "start": 674.48,
    "end": 678.64,
    "text": " So it swallowed the frog, but the the frog forced its way back out"
  },
  {
    "start": 678.84,
    "end": 685.2,
    "text": " Okay, but in the process died the man saw the frog and he gave CPR to the frog and he brought it back to life"
  },
  {
    "start": 685.2,
    "end": 688.56,
    "text": " Yeah, and he brought the rope home. What happens to this snake?"
  },
  {
    "start": 688.56,
    "end": 691.2,
    "text": " He doesn't feature in the rest of the story"
  },
  {
    "start": 691.2,
    "end": 704.8,
    "text": " All right, look we need to be about to our next fact it is time for fact number two and that is Chazinsky"
  },
  {
    "start": 704.92,
    "end": 711.64,
    "text": " My fact this week is that Donald Trump negotiated an extremely bad deal for himself when he wrote the art of the deal"
  },
  {
    "start": 711.64,
    "end": 719.94,
    "text": " This is because a so Tony Schwartz was a guy who ghost wrote the art of the deal with Trump and he gave a talk a while back"
  },
  {
    "start": 719.94,
    "end": 725.2,
    "text": " And he openly said Trump negotiated an extremely bad deal with me. I got a great deal out of it"
  },
  {
    "start": 725.2,
    "end": 731.52,
    "text": " He didn't unheard of things so there was an advance of half a million dollars for the art of the deal and Trump gave his"
  },
  {
    "start": 731.52,
    "end": 735.84,
    "text": " Ghostwriter 50% of the advance and then 50% of all the royalties"
  },
  {
    "start": 735.84,
    "end": 739.36,
    "text": " So this guy has just been making millions and millions from this book"
  },
  {
    "start": 739.36,
    "end": 743.64,
    "text": " This is unheard of in publishing. I think someone who a negotiating professor"
  },
  {
    "start": 743.64,
    "end": 749.48,
    "text": " Called Deepak Malhotra said there is not a better deal out there in the world for ghost writing"
  },
  {
    "start": 749.48,
    "end": 756.08,
    "text": " And then when the book came out Trump hosted an absolutely massive party then he and Trump tower"
  },
  {
    "start": 756.08,
    "end": 759.28,
    "text": " I think it was there was a big red carpet loads of celebrities came"
  },
  {
    "start": 759.28,
    "end": 764.56,
    "text": " There was a giant cake replica of Trump tower and then he went to his ghost writer and he went well"
  },
  {
    "start": 764.56,
    "end": 769.64,
    "text": " You owe me 50% for the price of this party and the ghost writer went, I don't think so"
  },
  {
    "start": 769.64,
    "end": 774.32,
    "text": " And he ended up paying about a thousand pounds just fed the drinks that him and his friends"
  },
  {
    "start": 774.32,
    "end": 778.44,
    "text": " Do you know what the inspiration for the book was for the book the art of the deal?"
  },
  {
    "start": 778.44,
    "end": 784.26,
    "text": " No, there was an article all about Trump in GQ and it was a popular article as in that issue of GQ"
  },
  {
    "start": 784.26,
    "end": 788.26,
    "text": " So well because Trump was on the front cover. He was a businessman at the time and then they thought"
  },
  {
    "start": 788.26,
    "end": 790.06,
    "text": " Why don't we see if we can turn this into a book?"
  },
  {
    "start": 790.06,
    "end": 795.98,
    "text": " So they tested out what the book would look like they designed a dummy cover and then it had a picture of him"
  },
  {
    "start": 795.98,
    "end": 800.82,
    "text": " looking heroic on the front and then they wrapped it around a thick Russian novel and thought what it would look like a"
  },
  {
    "start": 800.82,
    "end": 803.38,
    "text": " thick Russian novel"
  },
  {
    "start": 803.38,
    "end": 812.8,
    "text": " Guys the clues were there from the stars. Wow. No, okay. All right. Oh, we go"
  },
  {
    "start": 813.8,
    "end": 818.52,
    "text": " What's exciting is you've all heard something that won't be in the actual show and we release it so that's"
  },
  {
    "start": 818.52,
    "end": 825.42,
    "text": " He has a bad record of deal-making though, right? He's this was actually an article by Jonathan Frieden"
  },
  {
    "start": 825.42,
    "end": 832.08,
    "text": " I think in the Guardian pointed out his deal-making history, but so the apprentice first series extremely successful"
  },
  {
    "start": 832.08,
    "end": 837.92,
    "text": " So he asked for an increase in what he was paid. I think it's per episode. He got 50 grand"
  },
  {
    "start": 837.92,
    "end": 840.68,
    "text": " He asked for an increase to one million dollars"
  },
  {
    "start": 841.24,
    "end": 845.6,
    "text": " That's good deal-making, isn't it? That sounds like a deal-making. He ended up with 60 grand"
  },
  {
    "start": 845.6,
    "end": 852.84,
    "text": " But no, a lot of people say not a good deal-maker someone else who's done a deal with him said he seems way too keen"
  },
  {
    "start": 852.84,
    "end": 858.52,
    "text": " You've got to seem cool. He sort of paces around the room like he's wearing a sign saying desperate and who said that Vladimir"
  },
  {
    "start": 858.52,
    "end": 860.52,
    "text": " What was he called?"
  },
  {
    "start": 860.52,
    "end": 862.52,
    "text": " He chose to remain anonymous"
  },
  {
    "start": 863.44,
    "end": 869.8,
    "text": " Do you know he he released a novel years ago? Yeah called Trump Tower and and then he"
  },
  {
    "start": 869.8,
    "end": 874.28,
    "text": " Effectively unreleased it in that the novel still exists, but he took his name off"
  },
  {
    "start": 874.28,
    "end": 878.08,
    "text": " So it was ghost-ridden by someone else and he had his name though"
  },
  {
    "start": 878.08,
    "end": 884.08,
    "text": " It was a Donald Trump book. It was called Trump Tower and it was a it was a book based on an idea for a TV show that he developed"
  },
  {
    "start": 884.08,
    "end": 889.36,
    "text": " Which was meant to be Trump Tower done like the TV show Dallas or all those American soaps"
  },
  {
    "start": 889.36,
    "end": 893.4,
    "text": " It was the life of all the people that worked in Trump Tower and they got a pilot"
  },
  {
    "start": 893.4,
    "end": 897.56,
    "text": " But the pilot didn't get made so they ended up doing this book and on the front"
  },
  {
    "start": 897.56,
    "end": 901.56,
    "text": " It said it was the sexiest novel of the decade. Wow. Which decade?"
  },
  {
    "start": 901.56,
    "end": 908.28,
    "text": " It was 2011 was it was it was old 2011. It's a current. It's he's he's predicted"
  },
  {
    "start": 908.28,
    "end": 916.08,
    "text": " We still cannot top the sexiness of this book. Wow. It was an erotic novel, wasn't it? Yeah, that's novel and so I was reading some snippets of it"
  },
  {
    "start": 916.08,
    "end": 918.14,
    "text": " It is this is how erotic it is"
  },
  {
    "start": 918.14,
    "end": 926.5,
    "text": " So someone walks into a room a guest in Trump Tower and sees at least six women not wearing tops and says I must be dead"
  },
  {
    "start": 926.5,
    "end": 928.5,
    "text": " I've gone to boob heaven"
  },
  {
    "start": 928.5,
    "end": 930.9,
    "text": " That's an actual line in an actual novel"
  },
  {
    "start": 930.9,
    "end": 937.06,
    "text": " He's just very quickly. He's also really good for books Donald Trump because anytime he tweets about a book"
  },
  {
    "start": 937.06,
    "end": 939.54,
    "text": " That he doesn't like it does really well"
  },
  {
    "start": 939.54,
    "end": 943.62,
    "text": " So for example fire and fury became massive off the back of him taking it down"
  },
  {
    "start": 943.62,
    "end": 948.98,
    "text": " Yeah, and there was a very famous. He's a civil rights icon in America called John Lewis and he wrote a number of books"
  },
  {
    "start": 948.98,
    "end": 954.5,
    "text": " And he wrote a tweet saying I don't think he's fit for president and Trump took him down massively as a result"
  },
  {
    "start": 954.5,
    "end": 957.82,
    "text": " The sales increase of his books were over a hundred thousand percent"
  },
  {
    "start": 957.82,
    "end": 966.34,
    "text": " And in the weekend of the tweet seven of the top 20 books were attributed to John Lewis all his books just rose to the top"
  },
  {
    "start": 966.34,
    "end": 969.1,
    "text": " Wow, he's actually good for book sales if he hates you"
  },
  {
    "start": 969.1,
    "end": 972.06,
    "text": " The John Lewis Brown is very different in America, isn't it?"
  },
  {
    "start": 972.06,
    "end": 979.02,
    "text": " Yes, yeah, I've got a couple of bad deals from history. Okay, I've researched so the fact being that"
  },
  {
    "start": 979.02,
    "end": 983.1,
    "text": " Trump negotiated a bad deal for the order of the deal. I thought this was quite fun"
  },
  {
    "start": 983.1,
    "end": 987.98,
    "text": " There's a in America the NFL. There's a team the Green Bay Packers and they had a player called Mirror"
  },
  {
    "start": 987.98,
    "end": 990.06,
    "text": " MIRER"
  },
  {
    "start": 990.06,
    "end": 994.18,
    "text": " Yeah, I never heard of it. Okay. He was he was a big deal back in the day and his contract"
  },
  {
    "start": 994.18,
    "end": 1001.74,
    "text": " He was so wanted by this team that his agent put a clause in the contract that they eventually the team had to sign and the clause was"
  },
  {
    "start": 1001.74,
    "end": 1009.74,
    "text": " That my mirror would be paid under all conditions, and then this is the clause up to and including the end of the world"
  },
  {
    "start": 1009.74,
    "end": 1013.18,
    "text": " Including the end of the world"
  },
  {
    "start": 1013.18,
    "end": 1016.74,
    "text": " So if some people survived and he was one of them and they were one of them"
  },
  {
    "start": 1016.74,
    "end": 1021.3,
    "text": " They would still pay him for all the apocalyptic future that they lived through"
  },
  {
    "start": 1021.3,
    "end": 1024.3,
    "text": " They were the last two people other"
  },
  {
    "start": 1025.46,
    "end": 1033.82,
    "text": " I've got a bad deal. Oh, yeah, so there's a famous story about the Dutch buying Manhattan Island from the Native Americans for a very small amount of money and"
  },
  {
    "start": 1033.82,
    "end": 1037.78,
    "text": " Them's thinking oh these Native Americans they don't understand the value of property"
  },
  {
    "start": 1037.78,
    "end": 1044.9,
    "text": " They don't stand the contact of property rights. They absolutely did the problem was the Dutch bought Manhattan from the Canasi Native Americans"
  },
  {
    "start": 1044.9,
    "end": 1050.46,
    "text": " Who happened to live next door in Long Island and did not live in Manhattan?"
  },
  {
    "start": 1050.46,
    "end": 1054.34,
    "text": " They only use the island of Manhattan to get drunk in"
  },
  {
    "start": 1055.02,
    "end": 1059.86,
    "text": " The Dutch showed up and they offered to buy the place on these people saying is this your place? Oh great. We'll buy this for it"
  },
  {
    "start": 1059.86,
    "end": 1063.9,
    "text": " So it's like going to a pub and offering a random man standing outside the pub quite drunk"
  },
  {
    "start": 1063.9,
    "end": 1067.34,
    "text": " 100,000 pounds for this building. I got another sporty one"
  },
  {
    "start": 1067.34,
    "end": 1071.82,
    "text": " This is a there's a Swedish soccer player called Stefan Schwartz. Do you remember him James?"
  },
  {
    "start": 1071.82,
    "end": 1080.62,
    "text": " So he was paid a four million pound deal with Sunderland for the English Premier League the condition that he had to sign when he was signing"
  },
  {
    "start": 1080.62,
    "end": 1084.38,
    "text": " Which for him was a bad deal is he was not allowed to go to space"
  },
  {
    "start": 1084.74,
    "end": 1086.54,
    "text": " That was the oh"
  },
  {
    "start": 1086.54,
    "end": 1089.74,
    "text": " Yeah, he wanted to be a space Taurus. He was obsessed with going to space"
  },
  {
    "start": 1089.74,
    "end": 1094.58,
    "text": " They were like he's obsessed so much. We just have to say no you've got to play football. Yeah, we're gonna"
  },
  {
    "start": 1094.58,
    "end": 1098.94,
    "text": " Put that in the contract to me. That's a deal breaker - is it right?"
  },
  {
    "start": 1098.94,
    "end": 1106.42,
    "text": " We need to move on to our next facts. We do that. Okay. It is time for fact number three and that is Andy"
  },
  {
    "start": 1106.42,
    "end": 1112.66,
    "text": " My fact is that on the bio tapestry you can tell how important someone is by the size of their horse's penis"
  },
  {
    "start": 1112.66,
    "end": 1119.3,
    "text": " Um, so there's a professor at the University of Oxford. He's called George Garnett"
  },
  {
    "start": 1119.3,
    "end": 1124.62,
    "text": " He has gone through the bio tapestry the whole thing rigorously counting the horses and their penises"
  },
  {
    "start": 1124.62,
    "end": 1127.82,
    "text": " And the human there are the same number of penises as"
  },
  {
    "start": 1127.82,
    "end": 1134.7,
    "text": " Well, it might be some female horses. There are some female horses. I've got they didn't have penises. Yeah"
  },
  {
    "start": 1134.7,
    "end": 1136.86,
    "text": " I think they all work for full you"
  },
  {
    "start": 1138.86,
    "end": 1143.78,
    "text": " Um, I think they're written out. I think they might be hidden by a leg or yeah"
  },
  {
    "start": 1143.78,
    "end": 1148.9,
    "text": " Sometimes someone standing in front of the horse or a musically holding a vase in front of the horse"
  },
  {
    "start": 1148.9,
    "end": 1151.62,
    "text": " Yeah, or the horse is wearing a pair of novelty trousers"
  },
  {
    "start": 1151.62,
    "end": 1156.3,
    "text": " Or it's a pantomime horse and they famously don't have penis. Well, they have two some of them"
  },
  {
    "start": 1156.3,
    "end": 1161.06,
    "text": " Oh, my horses. Very good point. Um, so he counted all of these and he points out that"
  },
  {
    "start": 1161.06,
    "end": 1162.86,
    "text": " King Harold"
  },
  {
    "start": 1162.86,
    "end": 1168.82,
    "text": " Who came second in the Battle of Hastings? He has a horse which has a very large penis"
  },
  {
    "start": 1168.82,
    "end": 1173.5,
    "text": " But there's one larger horse penis and that belongs to William the Conqueror"
  },
  {
    "start": 1173.5,
    "end": 1178.82,
    "text": " So it's a it's a clear the the man who wins the battle has the largest horse's penis"
  },
  {
    "start": 1178.82,
    "end": 1182.9,
    "text": " Wow, and this is new right this is a brother. No, no Tubby 66"
  },
  {
    "start": 1182.9,
    "end": 1190.18,
    "text": " This is this is new. This is new research. This is breaking. This is to lot of people in the room"
  },
  {
    "start": 1190.18,
    "end": 1194.02,
    "text": " This is like this is like the Spice Girls and the Macarena all over again. Yeah"
  },
  {
    "start": 1194.46,
    "end": 1200.1,
    "text": " Yeah, so this is very exciting previously neglected research he counted all the human ones as well"
  },
  {
    "start": 1200.1,
    "end": 1203.42,
    "text": " He did sorry. There are four and a half would you say?"
  },
  {
    "start": 1203.42,
    "end": 1214.6,
    "text": " But I think what happened was a lot of people have kind of paid attention to this in the past because in Victorian times"
  },
  {
    "start": 1214.6,
    "end": 1215.6,
    "text": " They were all edited out"
  },
  {
    "start": 1215.6,
    "end": 1222.7,
    "text": " Yeah, and there is one guy who had a pair of underpants drawn on him or tapestry on him by the Victorians"
  },
  {
    "start": 1222.7,
    "end": 1226.88,
    "text": " That was in the in the English one, right? There's an English wrap. Yeah, sorry in the replica"
  },
  {
    "start": 1226.88,
    "end": 1230.94,
    "text": " Yeah, exactly, but this is the first time people have looked at all of them including the horse ones"
  },
  {
    "start": 1230.94,
    "end": 1236.08,
    "text": " Yeah, yeah, yeah, so I can believe the so I don't actually know much about the Bay of Tapestry"
  },
  {
    "start": 1236.08,
    "end": 1241.9,
    "text": " Not being English myself, so this yeah, and it's a frequent topic of conversation in English hubs of children"
  },
  {
    "start": 1241.9,
    "end": 1245.62,
    "text": " I am so lost at dinner parties every time it comes up. I walk around the festival site here"
  },
  {
    "start": 1245.62,
    "end": 1247.62,
    "text": " You'll find tools 300 people talking about the buyers"
  },
  {
    "start": 1247.62,
    "end": 1251.18,
    "text": " Actually, it gets a bit boring sometimes, you know"
  },
  {
    "start": 1252.1,
    "end": 1258.02,
    "text": " But I so I literally had no knowledge of it all so it's fascinating to know that this thing was a it was"
  },
  {
    "start": 1258.02,
    "end": 1262.58,
    "text": " 68 70 meters long. Yep, which is incredibly long if you put that into context"
  },
  {
    "start": 1262.58,
    "end": 1270.16,
    "text": " That's about 30 meters less than 100. No, it's like that would take you saying both roughly seven seconds to run"
  },
  {
    "start": 1270.16,
    "end": 1273.82,
    "text": " Yeah, the fastest man running at the Bayer tapestry"
  },
  {
    "start": 1273.82,
    "end": 1279.58,
    "text": " The the thing is as well as that a turns out it's not a tapestry at all. No, it's embroidery"
  },
  {
    "start": 1279.58,
    "end": 1281.86,
    "text": " So it's got the wrong name"
  },
  {
    "start": 1282.1,
    "end": 1289.58,
    "text": " But also if you read the whole thing up until recently when they when they decided to fix this the final scene is missing"
  },
  {
    "start": 1289.58,
    "end": 1296.34,
    "text": " Imagine reading 70 meters of story and getting to the final scene and someone's ripped the page out as in the"
  },
  {
    "start": 1296.34,
    "end": 1302.24,
    "text": " Williams coronation isn't it? Yeah, yeah, and they added it so they finished was it 2013?"
  },
  {
    "start": 1302.24,
    "end": 1305.88,
    "text": " I think yeah, and they did it on an on an island on a channel island"
  },
  {
    "start": 1305.88,
    "end": 1310.1,
    "text": " There was over a hundred four hundred people that did it and one of the stitches was done by Prince Charles"
  },
  {
    "start": 1310.54,
    "end": 1316.08,
    "text": " So despite the fact it lives over in France made using British royalty"
  },
  {
    "start": 1316.08,
    "end": 1324.26,
    "text": " And a lot of people think it was made in Britain anyway in Kent and a lot of people think it was made completely by women because of the"
  },
  {
    "start": 1324.26,
    "end": 1330.14,
    "text": " Penises in fact, so historians think that there are there is the occasional erect penis on a dead soldier"
  },
  {
    "start": 1330.14,
    "end": 1338.66,
    "text": " And the theory is that the tapestry or embroidery was therefore stitched by women and the women were ridiculing the men for the fact that they used"
  },
  {
    "start": 1338.66,
    "end": 1343.98,
    "text": " War to show off their manhood, so it was thought to be kind of a satirical thing when we're saying you idiots"
  },
  {
    "start": 1343.98,
    "end": 1348.14,
    "text": " So the people used to fight with no trousers. Yeah, really. Oh, yeah. Yeah. Yeah"
  },
  {
    "start": 1348.14,
    "end": 1356.58,
    "text": " No, there was a battle wasn't there were the English had terrible dysentery of the area of the trousers"
  },
  {
    "start": 1356.58,
    "end": 1360.78,
    "text": " That was Henry the fifth so it was about as you call it was about a magical"
  },
  {
    "start": 1360.78,
    "end": 1365.86,
    "text": " Yeah, but so why are they naked people in there if people were trousers the naked people are mostly in the margins"
  },
  {
    "start": 1365.86,
    "end": 1368.9,
    "text": " Yes, so there's the main bit there's the main strip of the biotapestry"
  },
  {
    "start": 1368.9,
    "end": 1372.42,
    "text": " Yeah, I think the main story of the battle and then at the top and the bottom there are these margins"
  },
  {
    "start": 1372.42,
    "end": 1377.22,
    "text": " This is an amazing thing where they're I love the embroidery because you when you see old art you assume"
  },
  {
    "start": 1377.22,
    "end": 1383.38,
    "text": " Oh, it must be done perfect, you know the perspective and everything and there's a couple of moments in the tapestry where they've run out of space"
  },
  {
    "start": 1383.38,
    "end": 1390.82,
    "text": " So there's a there's four people holding a chest on on four sticks or two sticks rather four of them and"
  },
  {
    "start": 1391.74,
    "end": 1396.54,
    "text": " There's three of them that are nicely done, but they went a bit too high on the tapestry. So the fourth guy's head"
  },
  {
    "start": 1396.54,
    "end": 1402.46,
    "text": " Just making a quick cameo into the tapestry when really it should have been gone"
  },
  {
    "start": 1402.46,
    "end": 1407.42,
    "text": " My favorite part the biotapestry is the bit where Odo Earl of Kent is"
  },
  {
    "start": 1407.42,
    "end": 1413.66,
    "text": " Whispering to William telling him what to do in the battle and it kind of makes him look like he's really the important person"
  },
  {
    "start": 1413.66,
    "end": 1415.66,
    "text": " He was the architects of the whole invasion"
  },
  {
    "start": 1415.66,
    "end": 1423.42,
    "text": " But it turns out that it seems like it was him who commissioned the tapestry. I gave himself a massive role in that although and he was"
  },
  {
    "start": 1423.42,
    "end": 1428.7,
    "text": " Quite interesting wasn't he because he was never seen with spears or anything in the tapestry because he was a bishop"
  },
  {
    "start": 1428.7,
    "end": 1432.94,
    "text": " And bishop's one allowed a shed blood. So instead he's always seen with a massive club"
  },
  {
    "start": 1432.94,
    "end": 1437.42,
    "text": " So they're allowed to beat people around the head which apparently didn't draw any blood"
  },
  {
    "start": 1437.42,
    "end": 1441.18,
    "text": " Yeah, have you seen the reviews of the biotapestry?"
  },
  {
    "start": 1442.3,
    "end": 1445.98,
    "text": " They're great. They're well trip advisor reviews everything in the world"
  },
  {
    "start": 1445.98,
    "end": 1453.74,
    "text": " And as with all things the most funny reviews are the one star ones. So there is a complaint actor. There is actually one star. Isn't the Haley's comic?"
  },
  {
    "start": 1453.74,
    "end": 1459.34,
    "text": " Anyway, I feel like you're going to say something funny. Yeah, well, you know"
  },
  {
    "start": 1459.34,
    "end": 1462.3,
    "text": " Thunder stolen"
  },
  {
    "start": 1462.3,
    "end": 1466.54,
    "text": " No, so the reviews are things like so one review says we went on a visit to the biotapestry"
  },
  {
    "start": 1466.54,
    "end": 1468.7,
    "text": " Big learning curve for some people"
  },
  {
    "start": 1468.7,
    "end": 1471.98,
    "text": " We were walking along looking at the tapestry not much to see to be honest"
  },
  {
    "start": 1472.22,
    "end": 1475.58,
    "text": " All of a sudden I see a large phallic object sewn on the tapestry"
  },
  {
    "start": 1475.58,
    "end": 1478.94,
    "text": " This attraction is not displayed as containing adult content"
  },
  {
    "start": 1478.94,
    "end": 1482.86,
    "text": " We have very young children who can see the penis which is an outrage"
  },
  {
    "start": 1482.86,
    "end": 1487.18,
    "text": " I wanted to learn about medieval battles not medieval penises"
  },
  {
    "start": 1487.18,
    "end": 1494.38,
    "text": " That's one star one star and there's another one star review which just says 9 quid and 40 minutes to see a carpet"
  },
  {
    "start": 1498.54,
    "end": 1503.42,
    "text": " 9 quid in seven seconds for who say molasses. It was very blurry"
  },
  {
    "start": 1503.42,
    "end": 1512.06,
    "text": " I like the little touches in the tapestry because people used to add kind of slide digs at people or what they thought of certain figures in it"
  },
  {
    "start": 1512.06,
    "end": 1519.34,
    "text": " So there's one there's one really nice but actually we're herald when herald first went over to see willing the concurrent front"
  },
  {
    "start": 1519.34,
    "end": 1522.78,
    "text": " Him and his men then got in boats to go back across the channel to Britain"
  },
  {
    "start": 1522.78,
    "end": 1528.3,
    "text": " And there's such a good picture of him and all his men holding up their kind of hose"
  },
  {
    "start": 1528.3,
    "end": 1531.98,
    "text": " And all their stockings and everything and they've taken their shoes off. They're carrying their shoes"
  },
  {
    "start": 1531.98,
    "end": 1536.78,
    "text": " And they're carrying their pets and stuff in their arms because they're waiting through the water to get to their boats"
  },
  {
    "start": 1536.78,
    "end": 1542.14,
    "text": " And it's just it's just exactly like you know when you wrote a beach and you sort of wonder what that's"
  },
  {
    "start": 1542.14,
    "end": 1548.54,
    "text": " They brought pets with them one person had a dog under his arm and another person was holding a bird which seems that necessary"
  },
  {
    "start": 1552.7,
    "end": 1560.94,
    "text": " Maybe a helper war dog or a snipper dog or something. Yeah, you know Nigel Farage was his favorite tie is a Bayer tapestry tie"
  },
  {
    "start": 1560.94,
    "end": 1564.22,
    "text": " Because it reminds him of the last time Britain was invaded how long is it?"
  },
  {
    "start": 1564.22,
    "end": 1569.58,
    "text": " It's the same way. Yeah, it's an exact replica to scale. Yeah, right. So it's just constantly"
  },
  {
    "start": 1569.58,
    "end": 1573.58,
    "text": " Dranging behind him. He has some bridesmaids who carried it all the time"
  },
  {
    "start": 1573.58,
    "end": 1579.5,
    "text": " That's interesting because when I was looking at an old old bishop of Bayer who was the guy who commissioned this"
  },
  {
    "start": 1579.9,
    "end": 1585.1,
    "text": " I went on to the BBC website and they said that he was the least popular figure in Kent's history"
  },
  {
    "start": 1585.1,
    "end": 1589.66,
    "text": " But then I looked up other people from Kent who were unpopular and Nigel Farage"
  },
  {
    "start": 1589.66,
    "end": 1595.98,
    "text": " It's from Kent as well as the most unpopular person Nasty Nick from Big Brother One. Oh"
  },
  {
    "start": 1595.98,
    "end": 1600.7,
    "text": " Don't tell these guys. They didn't even know about the Spice Girls chart history yet"
  },
  {
    "start": 1600.7,
    "end": 1603.34,
    "text": " Nasty Nick will blow their mind"
  },
  {
    "start": 1603.34,
    "end": 1607.26,
    "text": " We should move on to our final fact shortly anything before we do yeah should go for it"
  },
  {
    "start": 1607.58,
    "end": 1614.94,
    "text": " Okay, it is time for our final fact of the show and that is James. Okay, and my fact this week is that if you're a slough"
  },
  {
    "start": 1614.94,
    "end": 1619.66,
    "text": " Every time you go for a poo, it's more painful than childbirth"
  },
  {
    "start": 1619.66,
    "end": 1628.7,
    "text": " Is that you impersonating child? I was just trying it. Yeah. Yeah. Yeah. Is that more painful than human childbirth?"
  },
  {
    "start": 1628.7,
    "end": 1635.5,
    "text": " I believe it is because actually slough childbirth is not that painful because baby sloths are super small"
  },
  {
    "start": 1635.58,
    "end": 1637.58,
    "text": " They're about 14 ounces"
  },
  {
    "start": 1637.58,
    "end": 1642.78,
    "text": " Whereas slough poo's are at least twice as big maybe more"
  },
  {
    "start": 1642.78,
    "end": 1647.9,
    "text": " And they can lose up to one third of their body weight during death. Oh god"
  },
  {
    "start": 1647.9,
    "end": 1650.46,
    "text": " They do it once a week"
  },
  {
    "start": 1650.46,
    "end": 1658.14,
    "text": " It's the equivalent of if I did a poo there would be too big to check into a Thompson's flight"
  },
  {
    "start": 1658.14,
    "end": 1663.66,
    "text": " I mean what's the purpose of your visit for a start?"
  },
  {
    "start": 1664.62,
    "end": 1670.78,
    "text": " And the stomachs physically shrink every time they do it"
  },
  {
    "start": 1670.78,
    "end": 1680.78,
    "text": " But how do we have someone laid a woman mid-labor next to a slow mid-poo and what judge the volume of the screaming?"
  },
  {
    "start": 1680.78,
    "end": 1686.54,
    "text": " I think how do we know you're right? I mean to be honest there's a bit of you know suposition going on here"
  },
  {
    "start": 1686.54,
    "end": 1690.54,
    "text": " But basically it's the size and this is what we've said this before unlike other animals"
  },
  {
    "start": 1691.1,
    "end": 1693.1,
    "text": " Sloths they only do this once a week"
  },
  {
    "start": 1693.1,
    "end": 1695.18,
    "text": " They go down from the bottom of their tree"
  },
  {
    "start": 1695.18,
    "end": 1699.5,
    "text": " And they do this and it can take like up to 50 days for the food to go through the system"
  },
  {
    "start": 1699.5,
    "end": 1702.3,
    "text": " Because they're trying to get every single bit of nutrient out of it"
  },
  {
    "start": 1702.3,
    "end": 1706.54,
    "text": " And so by the time it comes out, it's absolutely huge. It's just fibrous mass"
  },
  {
    "start": 1706.54,
    "end": 1709.82,
    "text": " And it obviously must be extremely painful. Yeah"
  },
  {
    "start": 1709.82,
    "end": 1711.82,
    "text": " And it's super heavy isn't it?"
  },
  {
    "start": 1711.82,
    "end": 1716.7,
    "text": " So um well obviously like a third of their body weight and the problem with being a sloth is that you're upside down"
  },
  {
    "start": 1716.7,
    "end": 1721.18,
    "text": " Basically all of your life and so your poo's all gone to the bottom waiting to come out"
  },
  {
    "start": 1721.18,
    "end": 1726.94,
    "text": " And then it would the only thing that stops it all from crushing the rest of their organs is that"
  },
  {
    "start": 1726.94,
    "end": 1730.86,
    "text": " Their bowels and everything like that literally hooks onto their ribcage"
  },
  {
    "start": 1730.86,
    "end": 1736.62,
    "text": " Yeah, or onto the sides of their body because otherwise you know if it was loose hanging like ours are as soon as the sloth turns upside down"
  },
  {
    "start": 1736.62,
    "end": 1740.06,
    "text": " This enormous weight of feces would crash all of the rest of its organs"
  },
  {
    "start": 1740.06,
    "end": 1742.14,
    "text": " So all of its organs are kind of yeah hooked on"
  },
  {
    "start": 1742.46,
    "end": 1747.42,
    "text": " It's amazing and then it goes down to the bottom of the tree does it's business and goes back up again"
  },
  {
    "start": 1747.42,
    "end": 1749.66,
    "text": " And traveling back up must feel amazing, wasn't it?"
  },
  {
    "start": 1749.66,
    "end": 1750.7,
    "text": " Oh yeah"
  },
  {
    "start": 1750.7,
    "end": 1755.1,
    "text": " They do a little dance before they have a poo every time as well"
  },
  {
    "start": 1755.1,
    "end": 1756.86,
    "text": " And that's unusual for sloths is it?"
  },
  {
    "start": 1756.86,
    "end": 1757.34,
    "text": " Yes"
  },
  {
    "start": 1757.34,
    "end": 1761.1,
    "text": " Why do they have to dig a little hole in the ground?"
  },
  {
    "start": 1761.1,
    "end": 1762.7,
    "text": " And it must the jiggly must help, wasn't it?"
  },
  {
    "start": 1762.7,
    "end": 1764.22,
    "text": " I'm sure it does yeah yeah"
  },
  {
    "start": 1764.22,
    "end": 1767.9,
    "text": " And the thing is the reason one of the reasons we think that they do this just once a week"
  },
  {
    "start": 1767.9,
    "end": 1770.7,
    "text": " Is because it's extremely dangerous for them to go to the toilet"
  },
  {
    "start": 1770.7,
    "end": 1773.42,
    "text": " Because they're nice and safe in their little tree"
  },
  {
    "start": 1773.42,
    "end": 1775.5,
    "text": " No one can see them the really well camouflaged"
  },
  {
    "start": 1775.5,
    "end": 1777.26,
    "text": " They're really slow no one can see them move"
  },
  {
    "start": 1777.26,
    "end": 1781.1,
    "text": " But of course when they go down to do this they're really kind of vulnerable"
  },
  {
    "start": 1781.1,
    "end": 1787.34,
    "text": " And apparently more than half of sloth fatalities occur when they are doing their business"
  },
  {
    "start": 1787.34,
    "end": 1792.86,
    "text": " Well that's the thing so their main predators are both I think tigers and eagles"
  },
  {
    "start": 1792.86,
    "end": 1793.1,
    "text": " Yeah"
  },
  {
    "start": 1793.1,
    "end": 1795.9,
    "text": " What a bad luck right?"
  },
  {
    "start": 1795.9,
    "end": 1798.86,
    "text": " Like imagine that being your predator"
  },
  {
    "start": 1798.86,
    "end": 1803.1,
    "text": " You've got two predators as I, oh so it's like a type of ant and a sausage dog"
  },
  {
    "start": 1803.1,
    "end": 1804.06,
    "text": " That would be fine"
  },
  {
    "start": 1804.06,
    "end": 1805.26,
    "text": " An eagle"
  },
  {
    "start": 1805.26,
    "end": 1807.18,
    "text": " What organism are you possibly thinking of?"
  },
  {
    "start": 1807.18,
    "end": 1811.26,
    "text": " So this is the weird thing"
  },
  {
    "start": 1811.26,
    "end": 1812.78,
    "text": " When they're in captivity"
  },
  {
    "start": 1812.78,
    "end": 1815.1,
    "text": " Sloths have a poo once every day"
  },
  {
    "start": 1815.1,
    "end": 1818.3,
    "text": " Which suggests that they really really want to have a poo once every day"
  },
  {
    "start": 1818.3,
    "end": 1820.94,
    "text": " And that in captivity they know they're safe they can do"
  },
  {
    "start": 1820.94,
    "end": 1823.9,
    "text": " Because when you're in the wild the shame of dying"
  },
  {
    "start": 1823.9,
    "end": 1826.54,
    "text": " Basically they're all dying like Elvis Presley died aren't they"
  },
  {
    "start": 1826.54,
    "end": 1829.66,
    "text": " They're half of them dying on the toilet you don't want to risk that"
  },
  {
    "start": 1829.66,
    "end": 1831.58,
    "text": " And we don't know why they go down to the bottom"
  },
  {
    "start": 1831.58,
    "end": 1833.26,
    "text": " Well there's a great theory"
  },
  {
    "start": 1833.26,
    "end": 1835.98,
    "text": " Okay so the theory is they have this algae on them which grows"
  },
  {
    "start": 1835.98,
    "end": 1839.74,
    "text": " And some of these species of algae are specific to a single species of sloth"
  },
  {
    "start": 1839.74,
    "end": 1841.34,
    "text": " So it's quite specific stuff"
  },
  {
    "start": 1841.34,
    "end": 1846.22,
    "text": " But they're in this weird love triangle with some algae and some moths"
  },
  {
    "start": 1846.22,
    "end": 1847.98,
    "text": " So they go down to the ground"
  },
  {
    "start": 1847.98,
    "end": 1850.06,
    "text": " There are these moths which live in their fur"
  },
  {
    "start": 1850.06,
    "end": 1854.06,
    "text": " And because sloths move so slowly they can never groom themselves to get rid of the moths"
  },
  {
    "start": 1854.06,
    "end": 1856.78,
    "text": " Because as soon as they move their claw over to their arm"
  },
  {
    "start": 1856.78,
    "end": 1858.94,
    "text": " The moths just walks out of the way"
  },
  {
    "start": 1858.94,
    "end": 1861.98,
    "text": " So that's because they can fly moths"
  },
  {
    "start": 1861.98,
    "end": 1862.94,
    "text": " Yeah exactly"
  },
  {
    "start": 1862.94,
    "end": 1863.98,
    "text": " It's a bit of a kick in the teeth"
  },
  {
    "start": 1863.98,
    "end": 1865.34,
    "text": " It's a bit walk away from them"
  },
  {
    "start": 1865.34,
    "end": 1867.02,
    "text": " I know they just stroll off they don't care"
  },
  {
    "start": 1867.02,
    "end": 1871.9,
    "text": " So the moths lay their eggs in the poo of the sloths"
  },
  {
    "start": 1871.9,
    "end": 1872.62,
    "text": " Right"
  },
  {
    "start": 1872.62,
    "end": 1875.1,
    "text": " And then the the moths live"
  },
  {
    "start": 1875.1,
    "end": 1878.14,
    "text": " They fly up when they hatch into the sloths fur"
  },
  {
    "start": 1878.14,
    "end": 1879.1,
    "text": " They live there"
  },
  {
    "start": 1879.1,
    "end": 1880.14,
    "text": " They die"
  },
  {
    "start": 1880.14,
    "end": 1883.1,
    "text": " That algae that we talked about"
  },
  {
    "start": 1883.1,
    "end": 1886.86,
    "text": " Grows because of the nutrients released when the moths die"
  },
  {
    "start": 1886.86,
    "end": 1889.58,
    "text": " So the moth die they release nitrogen and the algae feeds on that"
  },
  {
    "start": 1889.58,
    "end": 1891.98,
    "text": " And we think that the algae is beneficial to the sloths"
  },
  {
    "start": 1891.98,
    "end": 1892.94,
    "text": " We don't know how"
  },
  {
    "start": 1892.94,
    "end": 1894.94,
    "text": " But it's either because it camouflages them"
  },
  {
    "start": 1894.94,
    "end": 1897.74,
    "text": " Or because maybe they groom themselves that they might eat it"
  },
  {
    "start": 1897.74,
    "end": 1898.78,
    "text": " Although that's a bit controversial"
  },
  {
    "start": 1898.78,
    "end": 1904.22,
    "text": " Also it can apparently contains some agents that kind of work against things like malaria"
  },
  {
    "start": 1904.22,
    "end": 1906.22,
    "text": " Right okay so whatever it's doing"
  },
  {
    "start": 1906.22,
    "end": 1907.82,
    "text": " It's definitely helping the sloth survive"
  },
  {
    "start": 1907.82,
    "end": 1911.34,
    "text": " Yeah so that's why they need to go down is for the moth life cycle"
  },
  {
    "start": 1911.34,
    "end": 1913.82,
    "text": " And then the moths feed the algae and the algae help the sloth"
  },
  {
    "start": 1913.82,
    "end": 1919.02,
    "text": " No but I don't risk that just for the sake of nurturing a few moths"
  },
  {
    "start": 1919.02,
    "end": 1921.18,
    "text": " Who might poo green all over you"
  },
  {
    "start": 1921.18,
    "end": 1923.34,
    "text": " And maybe camouflage your maybe not"
  },
  {
    "start": 1923.34,
    "end": 1924.46,
    "text": " No just one"
  },
  {
    "start": 1924.46,
    "end": 1927.74,
    "text": " Well another theory is that they go down and they do their business"
  },
  {
    "start": 1927.74,
    "end": 1931.82,
    "text": " And that is kind of telling the female sloths where they are"
  },
  {
    "start": 1931.82,
    "end": 1935.5,
    "text": " And there's information in that dung that tells them that they're fit"
  },
  {
    "start": 1935.5,
    "end": 1937.1,
    "text": " And good people to mate with"
  },
  {
    "start": 1937.1,
    "end": 1939.98,
    "text": " And so maybe it's like a sloth tinder kind of thing"
  },
  {
    "start": 1939.98,
    "end": 1943.42,
    "text": " Yeah wow it's like a reproductive system thing where they're going"
  },
  {
    "start": 1943.42,
    "end": 1947.74,
    "text": " I'm photol I'm ready so actually they go down a lot more"
  },
  {
    "start": 1947.74,
    "end": 1950.22,
    "text": " Than they usually would when they're ready for a child"
  },
  {
    "start": 1950.22,
    "end": 1953.58,
    "text": " And as a result they build this mountain of poo going"
  },
  {
    "start": 1953.58,
    "end": 1957.66,
    "text": " I want babies and that's what they see in the like"
  },
  {
    "start": 1957.66,
    "end": 1960.86,
    "text": " Whoa look how awesome this is and then they go up the tree"
  },
  {
    "start": 1960.86,
    "end": 1962.7,
    "text": " That is an alarming tip the profile"
  },
  {
    "start": 1962.7,
    "end": 1967.1,
    "text": " Just huge steaming calls of poo"
  },
  {
    "start": 1967.1,
    "end": 1970.94,
    "text": " Everything is not tinder it's a different pineapple"
  },
  {
    "start": 1970.94,
    "end": 1973.18,
    "text": " If you work with sloths you're not allowed to wear perfume"
  },
  {
    "start": 1973.18,
    "end": 1974.78,
    "text": " Because their hair is so absorbent"
  },
  {
    "start": 1974.78,
    "end": 1977.5,
    "text": " So they can have algae growing inside their own hair"
  },
  {
    "start": 1977.5,
    "end": 1980.46,
    "text": " It's very weird it grows on the outside and also on the inside"
  },
  {
    "start": 1980.46,
    "end": 1985.02,
    "text": " So if you wear perfume it can get into their fur basically"
  },
  {
    "start": 1985.02,
    "end": 1986.46,
    "text": " And it stays with them for weeks"
  },
  {
    "start": 1986.46,
    "end": 1988.3,
    "text": " So you're not allowed to wear perfume"
  },
  {
    "start": 1988.3,
    "end": 1990.86,
    "text": " You're not allowed to wear things like suntan lotion"
  },
  {
    "start": 1990.86,
    "end": 1992.46,
    "text": " Which is a problem because of where they live"
  },
  {
    "start": 1992.46,
    "end": 1995.1,
    "text": " And you're not even allowed to wear anti mosquitos spray"
  },
  {
    "start": 1995.1,
    "end": 1997.02,
    "text": " If you're cuddling sloths we're living"
  },
  {
    "start": 1997.02,
    "end": 1998.94,
    "text": " And you have to get very good at climbing trees"
  },
  {
    "start": 1998.94,
    "end": 2002.06,
    "text": " Apparently there's I think the person who's done a lot on sloths recently"
  },
  {
    "start": 2002.06,
    "end": 2003.58,
    "text": " Who's often in new scientists and stuff"
  },
  {
    "start": 2003.58,
    "end": 2004.86,
    "text": " Is someone called Rebecca Cliff"
  },
  {
    "start": 2004.86,
    "end": 2007.02,
    "text": " Who took a tree climbing course"
  },
  {
    "start": 2007.02,
    "end": 2008.62,
    "text": " And still said that it was impossible"
  },
  {
    "start": 2008.62,
    "end": 2011.02,
    "text": " She was outsmarted and outpaced by the sloths"
  },
  {
    "start": 2011.02,
    "end": 2012.86,
    "text": " Because by the time she got out the tree"
  },
  {
    "start": 2012.86,
    "end": 2015.42,
    "text": " They'd be on a different tree"
  },
  {
    "start": 2015.42,
    "end": 2019.5,
    "text": " And she found that she had to get Guatemalan free climbers"
  },
  {
    "start": 2019.5,
    "end": 2021.66,
    "text": " To go and get the sloths for her when she wanted to study"
  },
  {
    "start": 2021.66,
    "end": 2024.86,
    "text": " I read one article about sloths in trees"
  },
  {
    "start": 2024.86,
    "end": 2026.78,
    "text": " And that is that what they do is equivalent"
  },
  {
    "start": 2026.78,
    "end": 2029.66,
    "text": " You know those gymnasts who do that kind of"
  },
  {
    "start": 2029.66,
    "end": 2031.9,
    "text": " It's like a crucifix position on the rings"
  },
  {
    "start": 2031.9,
    "end": 2033.1,
    "text": " They're like oh yeah"
  },
  {
    "start": 2033.1,
    "end": 2035.18,
    "text": " Which is unbelievably hard for humans to do"
  },
  {
    "start": 2035.18,
    "end": 2037.18,
    "text": " Apparently sloths just do that really easily"
  },
  {
    "start": 2037.18,
    "end": 2039.18,
    "text": " They can just do it all of them do that all the time"
  },
  {
    "start": 2039.18,
    "end": 2039.82,
    "text": " Right"
  },
  {
    "start": 2039.82,
    "end": 2041.42,
    "text": " But they do fall out quite a lot"
  },
  {
    "start": 2041.42,
    "end": 2041.98,
    "text": " Do they?"
  },
  {
    "start": 2041.98,
    "end": 2043.58,
    "text": " This is one thing she said was"
  },
  {
    "start": 2043.58,
    "end": 2045.34,
    "text": " If you see a sloth fall out of a tree"
  },
  {
    "start": 2045.34,
    "end": 2047.42,
    "text": " Which happens alarmingly often"
  },
  {
    "start": 2047.42,
    "end": 2049.26,
    "text": " I mean they seem to just be popping out"
  },
  {
    "start": 2049.26,
    "end": 2052.54,
    "text": " There was a story that babies would fall out"
  },
  {
    "start": 2052.54,
    "end": 2054.94,
    "text": " Because they mistake their own limbs for tree branches"
  },
  {
    "start": 2054.94,
    "end": 2056.54,
    "text": " They're held onto their limbs and fall"
  },
  {
    "start": 2056.54,
    "end": 2057.58,
    "text": " But I don't know if that's true"
  },
  {
    "start": 2057.58,
    "end": 2058.86,
    "text": " It's not true unfortunately"
  },
  {
    "start": 2058.86,
    "end": 2060.38,
    "text": " I mean fortunately but it's"
  },
  {
    "start": 2060.38,
    "end": 2062.94,
    "text": " No no no it's probably a myth"
  },
  {
    "start": 2062.94,
    "end": 2064.78,
    "text": " But the babies do fall out quite a bit"
  },
  {
    "start": 2064.78,
    "end": 2065.82,
    "text": " And if they do fall out"
  },
  {
    "start": 2065.82,
    "end": 2067.98,
    "text": " The mothers will not go down and get them"
  },
  {
    "start": 2067.98,
    "end": 2069.26,
    "text": " The babies are dead at that point"
  },
  {
    "start": 2069.26,
    "end": 2071.26,
    "text": " Whereas they will go down to take a poo"
  },
  {
    "start": 2071.26,
    "end": 2073.26,
    "text": " They will not go down and fetch their baby"
  },
  {
    "start": 2073.26,
    "end": 2075.02,
    "text": " So infant mortality very high"
  },
  {
    "start": 2075.02,
    "end": 2075.74,
    "text": " Because"
  },
  {
    "start": 2075.74,
    "end": 2077.58,
    "text": " So I've read they can be really fast"
  },
  {
    "start": 2077.58,
    "end": 2078.78,
    "text": " They want to be"
  },
  {
    "start": 2078.78,
    "end": 2079.66,
    "text": " Really what? Sorry"
  },
  {
    "start": 2079.66,
    "end": 2083.02,
    "text": " Fast I read that the top speed of a sloth"
  },
  {
    "start": 2083.02,
    "end": 2085.18,
    "text": " Is 15 miles per hour"
  },
  {
    "start": 2085.18,
    "end": 2086.22,
    "text": " Oh come on"
  },
  {
    "start": 2086.22,
    "end": 2086.94,
    "text": " Yeah"
  },
  {
    "start": 2086.94,
    "end": 2088.06,
    "text": " Faster than a pet"
  },
  {
    "start": 2088.06,
    "end": 2089.34,
    "text": " That's if they're falling out of a tree"
  },
  {
    "start": 2089.34,
    "end": 2090.86,
    "text": " I can believe that"
  },
  {
    "start": 2090.86,
    "end": 2093.5,
    "text": " But supposedly I read this from a zoologist"
  },
  {
    "start": 2093.5,
    "end": 2095.26,
    "text": " It's a it's a double bluff basically"
  },
  {
    "start": 2095.26,
    "end": 2096.62,
    "text": " Their slowness is real"
  },
  {
    "start": 2096.62,
    "end": 2098.7,
    "text": " It takes them 30 days to digest a leaf"
  },
  {
    "start": 2098.7,
    "end": 2100.22,
    "text": " They are a slow being"
  },
  {
    "start": 2100.22,
    "end": 2101.82,
    "text": " But when something is threatening them"
  },
  {
    "start": 2101.82,
    "end": 2103.02,
    "text": " They're able to be very speedy"
  },
  {
    "start": 2103.02,
    "end": 2105.42,
    "text": " She said faster than a cat can run"
  },
  {
    "start": 2105.42,
    "end": 2106.38,
    "text": " On the street"
  },
  {
    "start": 2106.38,
    "end": 2107.18,
    "text": " No way"
  },
  {
    "start": 2107.18,
    "end": 2107.66,
    "text": " Yeah"
  },
  {
    "start": 2107.66,
    "end": 2109.82,
    "text": " Probably no, probably no"
  },
  {
    "start": 2109.82,
    "end": 2114.14,
    "text": " There is a self-help book that came out of the last year or so"
  },
  {
    "start": 2114.14,
    "end": 2115.42,
    "text": " Called \"Be more sloth\""
  },
  {
    "start": 2115.42,
    "end": 2118.46,
    "text": " It's by Alison Davis"
  },
  {
    "start": 2118.46,
    "end": 2120.62,
    "text": " And she says that you should be more still"
  },
  {
    "start": 2120.62,
    "end": 2122.14,
    "text": " You should turn things upside down"
  },
  {
    "start": 2122.14,
    "end": 2123.02,
    "text": " Be more intentional"
  },
  {
    "start": 2123.02,
    "end": 2123.98,
    "text": " Be kind to yourselves"
  },
  {
    "start": 2123.98,
    "end": 2125.02,
    "text": " And be more positive"
  },
  {
    "start": 2125.02,
    "end": 2127.66,
    "text": " Which apparently these are all things that sloths do"
  },
  {
    "start": 2127.66,
    "end": 2130.14,
    "text": " And have a very very very high fiber diet"
  },
  {
    "start": 2130.14,
    "end": 2132.94,
    "text": " Well she says on the front cover"
  },
  {
    "start": 2132.94,
    "end": 2136.22,
    "text": " The winner of the race isn't always the one who comes first"
  },
  {
    "start": 2136.22,
    "end": 2137.34,
    "text": " Incorrect"
  },
  {
    "start": 2137.34,
    "end": 2138.54,
    "text": " Yeah"
  },
  {
    "start": 2138.54,
    "end": 2141.18,
    "text": " That's the definition of the winner of the race"
  },
  {
    "start": 2141.18,
    "end": 2145.9,
    "text": " Okay that's it that is all of our facts"
  },
  {
    "start": 2145.9,
    "end": 2147.58,
    "text": " Thank you so much for listening"
  },
  {
    "start": 2147.58,
    "end": 2149.74,
    "text": " If you'd like to get in contact with any of us"
  },
  {
    "start": 2149.74,
    "end": 2152.62,
    "text": " About the things that we have said over the course of this podcast"
  },
  {
    "start": 2152.62,
    "end": 2154.62,
    "text": " We can be found on our Twitter accounts"
  },
  {
    "start": 2154.62,
    "end": 2155.82,
    "text": " I'm on @shardland"
  },
  {
    "start": 2155.82,
    "end": 2156.54,
    "text": " James"
  },
  {
    "start": 2156.54,
    "end": 2157.42,
    "text": " That's James Huckett"
  },
  {
    "start": 2157.42,
    "end": 2157.82,
    "text": " Andy"
  },
  {
    "start": 2157.82,
    "end": 2158.62,
    "text": " I'm Andrew Hunderham"
  },
  {
    "start": 2158.62,
    "end": 2159.42,
    "text": " And Shazinsky"
  },
  {
    "start": 2159.42,
    "end": 2161.5,
    "text": " Can you mark podcast at qi.com"
  },
  {
    "start": 2161.5,
    "end": 2161.66,
    "text": " Yep"
  },
  {
    "start": 2161.66,
    "end": 2163.42,
    "text": " Or go to our group account at no such thing"
  },
  {
    "start": 2163.42,
    "end": 2164.06,
    "text": " We'll see you again"
  },
  {
    "start": 2164.06,
    "end": 2165.02,
    "text": " Goodbye"
  },
  {
    "start": 2165.02,
    "end": 2167.02,
    "text": " Bye"
  },
  {
    "start": 2167.82,
    "end": 2169.02,
    "text": " Bye bye"
  },
  {
    "start": 2169.02,
    "end": 2171.02,
    "text": " Bye"
  },
  {
    "start": 2171.02,
    "end": 2174.02,
    "text": " (audience applauding)"
  }
]