[
  {
    "start": 0,
    "end": 2,
    "text": " [horns honking]"
  },
  {
    "start": 2,
    "end": 18.94,
    "text": " Hello and welcome to another episode of \"No Such Thing as a Fish\" a weekly podcast coming to you from the QI offices in Covenant Garden."
  },
  {
    "start": 18.94,
    "end": 24.94,
    "text": " My name is Dan Schreiber, I'm sitting here next to James Harkin, who is sitting next to Andrew Hunter Murray,"
  },
  {
    "start": 24.94,
    "end": 38.42,
    "text": " and then rounding off the circle in between Andrew and myself is Anarch Zinsky, and once again we have gathered around the microphones with our four favorite facts from the last seven days, and in no particular order, here we go."
  },
  {
    "start": 38.42,
    "end": 42.76,
    "text": " Starting with you, the man sitting next to me, James Harkin."
  },
  {
    "start": 42.76,
    "end": 49.72,
    "text": " And if at home you can work out because there's only one man sat next to Dan, if you remember the situation of us all around the table."
  },
  {
    "start": 49.72,
    "end": 50.36,
    "text": " Genius."
  },
  {
    "start": 50.36,
    "end": 51.48,
    "text": " So who's it? Me."
  },
  {
    "start": 51.48,
    "end": 61.98,
    "text": " Yeah, sorry. My fact this week is that animal metabolism was first proven by Antoine Lavoisier in an experiment where he put a guinea pig in a freezer."
  },
  {
    "start": 61.98,
    "end": 68.1,
    "text": " Okay, so a couple of caveats to this, freezers haven't been invented yet."
  },
  {
    "start": 68.1,
    "end": 70.1,
    "text": " [laughter]"
  },
  {
    "start": 70.1,
    "end": 72.1,
    "text": " It's the first time."
  },
  {
    "start": 72.1,
    "end": 78.7,
    "text": " So it was in an ice calorimeter, which is a container inside another container, which is full of ice."
  },
  {
    "start": 78.7,
    "end": 83.44,
    "text": " So it's a way that people would keep things cool in those days, but it's not a freezer per se, I wouldn't say."
  },
  {
    "start": 83.44,
    "end": 86.96,
    "text": " It's kind of like a thermos flask, but it's got ice instead of a vacuum."
  },
  {
    "start": 86.96,
    "end": 87.56,
    "text": " Yes."
  },
  {
    "start": 87.56,
    "end": 88.96,
    "text": " Okay, yeah, that's fair enough."
  },
  {
    "start": 88.96,
    "end": 98.56,
    "text": " But it was important that it was ice rather than a vacuum because it was the amount of ice that melted, which he measured, and that worked out how much heat was given off by the guinea pig."
  },
  {
    "start": 98.56,
    "end": 104.16,
    "text": " And it was heat just from living from the guinea pig, and he realized that this was a kind of metabolism."
  },
  {
    "start": 104.16,
    "end": 115.52,
    "text": " Which is a bit like combustion, so combustion is where you burn organic material to get energy, and metabolism is where you kind of burn sugars to get energy for the body, and he worked out that these two were kind of the same thing."
  },
  {
    "start": 115.52,
    "end": 116.84,
    "text": " Mmm."
  },
  {
    "start": 116.84,
    "end": 119.4,
    "text": " And I thought he'd sort of invented the device."
  },
  {
    "start": 119.4,
    "end": 120.64,
    "text": " Or was it there anyway?"
  },
  {
    "start": 120.64,
    "end": 121.64,
    "text": " I don't know about that."
  },
  {
    "start": 121.64,
    "end": 131.6,
    "text": " The way I heard it describe, which is quite good, to visualise, is like one of those water coolers in an office, but so it had the guinea pig in the middle, and then it had another water cooler around it with the ice,"
  },
  {
    "start": 131.6,
    "end": 135.84,
    "text": " and then it had another water cooler around it with snow, didn't it, because he had to insulate the ice."
  },
  {
    "start": 135.84,
    "end": 141.08,
    "text": " I don't know where he was getting used to amounts of snow, so he stuffed the outside with snow, so the ice didn't melt for other reasons."
  },
  {
    "start": 141.08,
    "end": 145.6,
    "text": " It's amazing, guys, though. Like, I wouldn't be surprised if he did invent that, because the guy invented so much."
  },
  {
    "start": 145.6,
    "end": 154.64,
    "text": " I mean, he's a bit new to me, I have to say, but, you know, he created oxygen, and thank God for him, because before that, it was really hard to create."
  },
  {
    "start": 154.64,
    "end": 157.24,
    "text": " He created carbon dioxide, like we all do."
  },
  {
    "start": 157.24,
    "end": 160.24,
    "text": " Oh, yeah, he created that, but then he found the word oxygen."
  },
  {
    "start": 160.24,
    "end": 162.08,
    "text": " Yeah, he coined, yeah."
  },
  {
    "start": 162.08,
    "end": 175.36,
    "text": " Because he, so obviously, priestly is the person that most people associate with oxygen, because priestly worked out that this weird thing was happening during combustion, and so he went to Lavoisier, and said, hey, look at this, and it was Lavoisier, who kind of explained it."
  },
  {
    "start": 175.36,
    "end": 183.2,
    "text": " But I think priestly didn't think it was oxygen that was being generated. He thought it was deflogisticated air."
  },
  {
    "start": 183.2,
    "end": 193.6,
    "text": " That is. So the idea was that there was a substance called flogistone, which was in lots and lots of materials, and it really wanted to burn. So once you burn something, it was released."
  },
  {
    "start": 193.6,
    "end": 200.96,
    "text": " So basically, as soon as you burn something, the flogistone was released, and then you just had, well, oxygen left over, but he just thought it was deflogisticated air."
  },
  {
    "start": 200.96,
    "end": 209.2,
    "text": " And I think for the next 30 years of his life, he refused to believe Lavoisier's rival and correct interpretation of what oxygen was, and continued to call it deflogisticated air."
  },
  {
    "start": 209.2,
    "end": 218.88,
    "text": " In fairness, they're pretty much the same thing, but just with one of them a way worse name. The weird thing is, he did all of this stuff on his day off, which is so cool."
  },
  {
    "start": 218.88,
    "end": 228.2,
    "text": " So he was a taxman, really. He had a vast tax organisation, it was Paris's chief taxman, basically. And he worked six hours, he worked six hours every week."
  },
  {
    "start": 228.2,
    "end": 231.96,
    "text": " No, he worked six days a week."
  },
  {
    "start": 231.96,
    "end": 239.16,
    "text": " For 20 years, he worked six days a week, and he did all his science, his experiments on one day a week, and he did a little bit of work in the mornings."
  },
  {
    "start": 239.16,
    "end": 253.16,
    "text": " And that actually led to his death partly, his job as a taxman, because he was guillotineed on trumped up charges of tax fraud, but really he'd been really unpopular since the time he suggested a wall around Paris."
  },
  {
    "start": 253.16,
    "end": 255.6,
    "text": " He suggested a seventh wall around Paris."
  },
  {
    "start": 255.6,
    "end": 259.92,
    "text": " I can't imagine why anyone would object to the political suggestion of a wall."
  },
  {
    "start": 259.92,
    "end": 267.16,
    "text": " He said it was to make the tax system fairer, and a lot of people said it's not that it's to squeeze the poor, and it got torn down in the revolution."
  },
  {
    "start": 267.16,
    "end": 286.16,
    "text": " As a tax collector, he was quite reformist, and I think a lot of people say that he probably wouldn't have been beheaded during the French Revolution, if it weren't for the fact that he really pissed off Marat, didn't he, who was notorious kind of quite bloodthirsty revolutionary, but who also fancied himself as a scientist."
  },
  {
    "start": 286.16,
    "end": 300.16,
    "text": " So Marat wanted to get into the Academy of Sciences where Lavoisier was very influential. Marat believed in stuff like animal magnetism, which we've talked about before, and he said he could see things like magnetism and mesmerism leaking from objects."
  },
  {
    "start": 300.16,
    "end": 303.16,
    "text": " He said he saw it leaking from the head of Benjamin Franklin, for instance."
  },
  {
    "start": 303.16,
    "end": 310.16,
    "text": " So he applied to the Academy of Sciences with these theories, and Lavoisier said, \"No, you can't come in. This sounds like nonsense to me.\""
  },
  {
    "start": 310.16,
    "end": 316.16,
    "text": " He held a grudge against him ever since, and it was him who said, \"As soon as the opportunity arose, let's chop that guy's head off.\" He insulted me."
  },
  {
    "start": 316.16,
    "end": 319.16,
    "text": " He saw a lot of stuff leaking from Lavoisier's head."
  },
  {
    "start": 319.16,
    "end": 333.16,
    "text": " Actually, what happened was, in fact, this didn't happen, but there is a myth that Lavoisier asked one of his assistants, because he was a great scientist, to watch him as he had his head chopped off, and he was going to keep blinking and to see how long he blinked more after the chop off."
  },
  {
    "start": 333.16,
    "end": 334.16,
    "text": " That is so cool."
  },
  {
    "start": 334.16,
    "end": 335.16,
    "text": " Wait, but that didn't happen."
  },
  {
    "start": 335.16,
    "end": 346.16,
    "text": " That's a famous myth, isn't it? I didn't know that was to do with him. That's so cool. Just on his head, a century after he died, there was a statue that was erected of him up in Paris."
  },
  {
    "start": 346.16,
    "end": 351.16,
    "text": " But no one quite noticed at the time that it wasn't his head on the statue. They'd used the wrong head."
  },
  {
    "start": 351.16,
    "end": 363.16,
    "text": " Basically, the guy who was sculpting it didn't have enough money, so he found a spare head, and it was the secretary of the Academy of Sciences, who was there during Lavoisier's last years, and they used his head instead on the thing."
  },
  {
    "start": 363.16,
    "end": 366.16,
    "text": " I think the idea was he was going to sculpt Lavoisier's head over it."
  },
  {
    "start": 366.16,
    "end": 372.16,
    "text": " When you said they used it said they obviously didn't plant his head on top of a statue. I mean, they used him as a model to sculpt his head."
  },
  {
    "start": 372.16,
    "end": 378.16,
    "text": " No, they used like an old statue head of it. Obviously, it wasn't like the first one going to his head."
  },
  {
    "start": 378.16,
    "end": 380.16,
    "text": " But not the actual, not an actual head."
  },
  {
    "start": 380.16,
    "end": 381.16,
    "text": " No, this is a century after he died."
  },
  {
    "start": 381.16,
    "end": 384.16,
    "text": " How many statues have actual heads on the top of them?"
  },
  {
    "start": 384.16,
    "end": 390.16,
    "text": " You can tell with a statue, if the horse has got one leg off the ground, they die in battle."
  },
  {
    "start": 390.16,
    "end": 394.16,
    "text": " If it has the person's actual head, they die in a guillotine accident."
  },
  {
    "start": 394.16,
    "end": 396.16,
    "text": " They did some weird shit back there."
  },
  {
    "start": 396.16,
    "end": 397.16,
    "text": " Guillotine accident."
  },
  {
    "start": 397.16,
    "end": 399.16,
    "text": " Guillotine accident."
  },
  {
    "start": 399.16,
    "end": 403.16,
    "text": " I keep dropping this. I wasn't even meant to be used for that."
  },
  {
    "start": 403.16,
    "end": 408.16,
    "text": " It's really sad though, because he was exonerated a year and a half after his death."
  },
  {
    "start": 408.16,
    "end": 412.16,
    "text": " That's only 18 months for a rapid turnaround in his reputation, and he had a massive funeral."
  },
  {
    "start": 412.16,
    "end": 420.16,
    "text": " 3,000 people came, there was a hundred strong choir singing, and there was a bust of him, which was crowned with a reed and this huge tomb,"
  },
  {
    "start": 420.16,
    "end": 424.16,
    "text": " all despite the fact that his body was headless and buried in a mass grave somewhere."
  },
  {
    "start": 424.16,
    "end": 425.16,
    "text": " Was the revolution?"
  },
  {
    "start": 425.16,
    "end": 426.16,
    "text": " Yeah."
  },
  {
    "start": 426.16,
    "end": 430.16,
    "text": " When he was 28, he married this 13-year-old."
  },
  {
    "start": 430.16,
    "end": 437.16,
    "text": " And he put this girl to work translating scientific papers from different countries."
  },
  {
    "start": 437.16,
    "end": 441.16,
    "text": " And then basically, once he got all this stuff translated, he then magically discovered things."
  },
  {
    "start": 441.16,
    "end": 442.16,
    "text": " Oh, okay."
  },
  {
    "start": 442.16,
    "end": 443.16,
    "text": " She was awesome though."
  },
  {
    "start": 443.16,
    "end": 444.16,
    "text": " She was so cool."
  },
  {
    "start": 444.16,
    "end": 454.16,
    "text": " Yeah, Marianne, Pierreette, Paul's, and yeah, she was 13, but I think she liked him a lot and she married him to get away from marrying a 50-year-old."
  },
  {
    "start": 454.16,
    "end": 462.16,
    "text": " It was her father who effectively got them married to this 50-year-old count."
  },
  {
    "start": 462.16,
    "end": 466.16,
    "text": " Apparently, he used to come around their house and they'd play board games together."
  },
  {
    "start": 466.16,
    "end": 469.16,
    "text": " So it's a beautiful romance if you discount the 13-year-old thing."
  },
  {
    "start": 469.16,
    "end": 472.16,
    "text": " But she was scientifically very adept."
  },
  {
    "start": 472.16,
    "end": 476.16,
    "text": " It's thought on a lot of the stuff that he did and may have involved her, but she wouldn't have accredited."
  },
  {
    "start": 476.16,
    "end": 478.16,
    "text": " She did amazing scientific drawings and stuff."
  },
  {
    "start": 478.16,
    "end": 479.16,
    "text": " Yeah."
  },
  {
    "start": 479.16,
    "end": 485.16,
    "text": " You know there was one experiment he did where he kept a pelican full of water at boiling point for a hundred and a half days."
  },
  {
    "start": 485.16,
    "end": 486.16,
    "text": " What?"
  },
  {
    "start": 486.16,
    "end": 488.16,
    "text": " A hundred and a hundred and one consecutive days."
  },
  {
    "start": 488.16,
    "end": 490.16,
    "text": " Well, it must have been dead after the first 20 minutes."
  },
  {
    "start": 490.16,
    "end": 495.16,
    "text": " Well, the thing you need to know about this is that a pelican is a kind of specialist water container."
  },
  {
    "start": 495.16,
    "end": 499.16,
    "text": " How did you guys go, though?"
  },
  {
    "start": 499.16,
    "end": 505.16,
    "text": " I quite like the fact that he was able to sort of do the foundations of metabolism off this one experiment."
  },
  {
    "start": 505.16,
    "end": 511.16,
    "text": " Because people have been toying with it for a very long time and it must have really annoyed one guy in particular called Santoria Santoria."
  },
  {
    "start": 511.16,
    "end": 512.16,
    "text": " You read about him?"
  },
  {
    "start": 512.16,
    "end": 521.16,
    "text": " He spent 30 years using a chair device to weigh himself and everything that he ate and drank as well as his urine and feces."
  },
  {
    "start": 521.16,
    "end": 526.16,
    "text": " And the idea was he was comparing the weight of what he'd eaten and that was coming out, the waste products."
  },
  {
    "start": 526.16,
    "end": 534.16,
    "text": " So the whole point was to work out the foundations of metabolism, but 30 years and he didn't really get to a final point of it."
  },
  {
    "start": 534.16,
    "end": 540.16,
    "text": " All mate puts a guinea pig in a freezer and I don't think it would have been that pestle because he'd been dead for at least 150 years."
  },
  {
    "start": 540.16,
    "end": 541.16,
    "text": " Oh, yeah."
  },
  {
    "start": 541.16,
    "end": 542.16,
    "text": " I didn't look at the birth and death date."
  },
  {
    "start": 542.16,
    "end": 543.16,
    "text": " That's true."
  },
  {
    "start": 543.16,
    "end": 544.16,
    "text": " Cool."
  },
  {
    "start": 544.16,
    "end": 545.16,
    "text": " Actually, I feel better about that."
  },
  {
    "start": 545.16,
    "end": 550.16,
    "text": " If you were doing that experiment, you really wouldn't want to mix up the tray on which you weigh all your food."
  },
  {
    "start": 550.16,
    "end": 553.16,
    "text": " And then the tray on which you weigh all your pieces would you?"
  },
  {
    "start": 553.16,
    "end": 555.16,
    "text": " You'd probably label them."
  },
  {
    "start": 555.16,
    "end": 556.16,
    "text": " Yeah."
  },
  {
    "start": 556.16,
    "end": 564.16,
    "text": " But the idea, is the logic presumably behind what he did was that he was trying to prove that what he ate weighed much more than what was coming out of it."
  },
  {
    "start": 564.16,
    "end": 565.16,
    "text": " Yes."
  },
  {
    "start": 565.16,
    "end": 568.16,
    "text": " And so it obviously was his theory proven to be correct."
  },
  {
    "start": 568.16,
    "end": 575.16,
    "text": " And the overarching theory of kind of existence as we have it now is that whatever goes in has to come out in some form."
  },
  {
    "start": 575.16,
    "end": 578.16,
    "text": " Like whatever matter goes in, that amount of matter has to come out."
  },
  {
    "start": 578.16,
    "end": 579.16,
    "text": " Yeah."
  },
  {
    "start": 579.16,
    "end": 581.16,
    "text": " So if it's not being pooed out, it's coming out somewhere else."
  },
  {
    "start": 581.16,
    "end": 582.16,
    "text": " Exactly."
  },
  {
    "start": 582.16,
    "end": 588.16,
    "text": " And he worked out that for every eight pounds of food he ate, he excreted only three pounds of feces."
  },
  {
    "start": 588.16,
    "end": 595.16,
    "text": " And he worked out that about half a pound of air was coming out of his mouth and various stuff coming out of different parts of his body."
  },
  {
    "start": 595.16,
    "end": 600.16,
    "text": " And this was all in his 1614 book, \"Arse de Statica de Medicina.\""
  },
  {
    "start": 600.16,
    "end": 601.16,
    "text": " Arse."
  },
  {
    "start": 601.16,
    "end": 602.16,
    "text": " Arse."
  },
  {
    "start": 602.16,
    "end": 603.16,
    "text": " It's obviously art."
  },
  {
    "start": 603.16,
    "end": 604.16,
    "text": " Come on."
  },
  {
    "start": 604.16,
    "end": 608.16,
    "text": " That's Latin for art."
  },
  {
    "start": 608.16,
    "end": 609.16,
    "text": " Or work, I guess."
  },
  {
    "start": 609.16,
    "end": 610.16,
    "text": " Yeah."
  },
  {
    "start": 610.16,
    "end": 611.16,
    "text": " Did he, it was consistent for him?"
  },
  {
    "start": 611.16,
    "end": 616.16,
    "text": " Did he, like, would he be up to dinner suddenly feel the need to poo and sort of have to dash off to the lab?"
  },
  {
    "start": 616.16,
    "end": 619.16,
    "text": " So what makes me think, oh, you mean did he do it every single day?"
  },
  {
    "start": 619.16,
    "end": 620.16,
    "text": " Yeah."
  },
  {
    "start": 620.16,
    "end": 622.16,
    "text": " I don't think people went out to restaurants in the same way."
  },
  {
    "start": 622.16,
    "end": 623.16,
    "text": " Did they?"
  },
  {
    "start": 623.16,
    "end": 624.16,
    "text": " They haven't been invented at that time."
  },
  {
    "start": 624.16,
    "end": 625.16,
    "text": " Not really."
  },
  {
    "start": 625.16,
    "end": 626.16,
    "text": " Dinner party maybe then."
  },
  {
    "start": 626.16,
    "end": 627.16,
    "text": " Yeah."
  },
  {
    "start": 627.16,
    "end": 632.16,
    "text": " If you invite him over to dinner, maybe he brought his contraption with him."
  },
  {
    "start": 632.16,
    "end": 635.16,
    "text": " He just left his feces tray by the door."
  },
  {
    "start": 635.16,
    "end": 637.16,
    "text": " No dietary requirements."
  },
  {
    "start": 637.16,
    "end": 642.16,
    "text": " But I will need to weigh."
  },
  {
    "start": 642.16,
    "end": 650.16,
    "text": " So one of the things that's crucial to metabolism, which we all learned in GCSE biology is enzymes, huge deal, right?"
  },
  {
    "start": 650.16,
    "end": 654.16,
    "text": " So enzymes are the thing that speeds up all metabolic processes."
  },
  {
    "start": 654.16,
    "end": 660.16,
    "text": " But I just always find it so amazing that these things would happen if enzymes didn't exist."
  },
  {
    "start": 660.16,
    "end": 664.16,
    "text": " So the enzymes are the proteins that sit there and they tell processes to happen."
  },
  {
    "start": 664.16,
    "end": 669.16,
    "text": " And they tell different molecules to pair up with each other and process things."
  },
  {
    "start": 669.16,
    "end": 673.16,
    "text": " And if they didn't exist, then things would happen much more slowly."
  },
  {
    "start": 673.16,
    "end": 679.16,
    "text": " So for instance, there's an enzyme called phosphatase, which is used for things like signaling between ourselves"
  },
  {
    "start": 679.16,
    "end": 683.16,
    "text": " and like transmitting hormone impulses between us, totally necessary for life."
  },
  {
    "start": 683.16,
    "end": 688.16,
    "text": " And one little reaction involving phosphatase takes 10 milliseconds."
  },
  {
    "start": 688.16,
    "end": 693.16,
    "text": " Without that enzyme, it would take one trillion years."
  },
  {
    "start": 693.16,
    "end": 697.16,
    "text": " So you would still be able to eat and still pour it out."
  },
  {
    "start": 697.16,
    "end": 698.16,
    "text": " Yeah."
  },
  {
    "start": 698.16,
    "end": 700.16,
    "text": " But you'd be pouring it out a trillion years in a few days."
  },
  {
    "start": 700.16,
    "end": 701.16,
    "text": " Yeah, I mean more."
  },
  {
    "start": 701.16,
    "end": 702.16,
    "text": " Yeah."
  },
  {
    "start": 702.16,
    "end": 705.16,
    "text": " And it's just like a hundred times longer than the universe has been around."
  },
  {
    "start": 705.16,
    "end": 706.16,
    "text": " But it's a long way."
  },
  {
    "start": 706.16,
    "end": 709.16,
    "text": " If you took all the enzymes out of someone, you fed them a snack."
  },
  {
    "start": 709.16,
    "end": 710.16,
    "text": " What would happen?"
  },
  {
    "start": 710.16,
    "end": 713.16,
    "text": " So all the stuff would go into your body."
  },
  {
    "start": 713.16,
    "end": 714.16,
    "text": " Yeah."
  },
  {
    "start": 714.16,
    "end": 716.16,
    "text": " And your body would still try to excrete it."
  },
  {
    "start": 716.16,
    "end": 718.16,
    "text": " So yeah, you just wouldn't digest it."
  },
  {
    "start": 718.16,
    "end": 721.16,
    "text": " So you wouldn't get any of the any of the energy or anything like that."
  },
  {
    "start": 721.16,
    "end": 722.16,
    "text": " So you'd just be reusable."
  },
  {
    "start": 722.16,
    "end": 723.16,
    "text": " Really."
  },
  {
    "start": 723.16,
    "end": 726.16,
    "text": " You wouldn't need different trays."
  },
  {
    "start": 726.16,
    "end": 727.16,
    "text": " Yeah."
  },
  {
    "start": 727.16,
    "end": 733.16,
    "text": " So there's, I read a really cool thing about metabolism,"
  },
  {
    "start": 733.16,
    "end": 736.16,
    "text": " which is about the difference between a shrew and an elephant's metabolism."
  },
  {
    "start": 736.16,
    "end": 737.16,
    "text": " Yeah."
  },
  {
    "start": 737.16,
    "end": 740.16,
    "text": " So shrews have very, very fast metabolism."
  },
  {
    "start": 740.16,
    "end": 742.16,
    "text": " Their heart's got 1,500 beats per minute."
  },
  {
    "start": 742.16,
    "end": 745.16,
    "text": " And they have to eat twice their body weight every day."
  },
  {
    "start": 745.16,
    "end": 747.16,
    "text": " Twice their body weight every single day."
  },
  {
    "start": 747.16,
    "end": 754.16,
    "text": " But every gram of its body uses 67 times more oxygen than a single gram of a human body."
  },
  {
    "start": 754.16,
    "end": 757.16,
    "text": " So they have incredibly fast metabolism, they digest."
  },
  {
    "start": 757.16,
    "end": 759.16,
    "text": " Yes, just I mean they have to breathe in lots of oxygen."
  },
  {
    "start": 759.16,
    "end": 760.16,
    "text": " It does."
  },
  {
    "start": 760.16,
    "end": 765.16,
    "text": " Yeah, they need way more oxygen proportional to their body than elephants do."
  },
  {
    "start": 765.16,
    "end": 769.16,
    "text": " Whereas elephants that was the SSA online about why elephants don't explode."
  },
  {
    "start": 769.16,
    "end": 770.16,
    "text": " So what?"
  },
  {
    "start": 770.16,
    "end": 773.16,
    "text": " So elephants have trillions more cells on their inside."
  },
  {
    "start": 773.16,
    "end": 776.16,
    "text": " So they're much hotter on the inside."
  },
  {
    "start": 776.16,
    "end": 779.16,
    "text": " Because their insides are proportionally bigger than their skins."
  },
  {
    "start": 779.16,
    "end": 782.16,
    "text": " An elephant is 250,000 times larger than a mouse,"
  },
  {
    "start": 782.16,
    "end": 784.16,
    "text": " but it's only got 5,000 times the surface area."
  },
  {
    "start": 784.16,
    "end": 788.16,
    "text": " So then the big problem is how to let all that heat out."
  },
  {
    "start": 788.16,
    "end": 792.16,
    "text": " And elephants, as a result, have a much slower metabolism."
  },
  {
    "start": 792.16,
    "end": 795.16,
    "text": " So they don't burn food or fuel at the same rate."
  },
  {
    "start": 795.16,
    "end": 798.16,
    "text": " They run much, much cooler than a mouse or a shrew,"
  },
  {
    "start": 798.16,
    "end": 802.16,
    "text": " which has little heaters turned up really, really high."
  },
  {
    "start": 802.16,
    "end": 804.16,
    "text": " And so it gets through a lot of fuel really, really fast."
  },
  {
    "start": 804.16,
    "end": 806.16,
    "text": " So it's just that they slow their metabolism, but doesn't that mean?"
  },
  {
    "start": 806.16,
    "end": 808.16,
    "text": " Because the shrew is still covered in fur."
  },
  {
    "start": 808.16,
    "end": 810.16,
    "text": " So they must be hot all the time."
  },
  {
    "start": 810.16,
    "end": 811.16,
    "text": " Yeah, they're always running around."
  },
  {
    "start": 811.16,
    "end": 812.16,
    "text": " They're just always running around."
  },
  {
    "start": 812.16,
    "end": 813.16,
    "text": " Yeah, they're probably really."
  },
  {
    "start": 813.16,
    "end": 814.16,
    "text": " Yeah, yeah, yeah."
  },
  {
    "start": 814.16,
    "end": 816.16,
    "text": " Back to any pig when he got in the freezer must have been like,"
  },
  {
    "start": 816.16,
    "end": 818.16,
    "text": " \"Oh, fuck, that's it.\""
  },
  {
    "start": 818.16,
    "end": 826.16,
    "text": " I was really a tiny bit about guinea pigs and about guinea pig shows."
  },
  {
    "start": 826.16,
    "end": 828.16,
    "text": " So they're quite a big thing and they've been a big thing."
  },
  {
    "start": 828.16,
    "end": 831.16,
    "text": " They've been a big thing."
  },
  {
    "start": 831.16,
    "end": 832.16,
    "text": " They're like dog shows."
  },
  {
    "start": 832.16,
    "end": 834.16,
    "text": " They've been around since Victorian times."
  },
  {
    "start": 834.16,
    "end": 837.16,
    "text": " And now people take them really seriously."
  },
  {
    "start": 837.16,
    "end": 841.16,
    "text": " So there are over 400 guinea pig shows in Britain every year."
  },
  {
    "start": 841.16,
    "end": 842.16,
    "text": " What?"
  },
  {
    "start": 842.16,
    "end": 845.16,
    "text": " I was reading an article about a guinea pig show winner,"
  },
  {
    "start": 845.16,
    "end": 847.16,
    "text": " whose a person who owns lots of winning guinea pigs."
  },
  {
    "start": 847.16,
    "end": 849.16,
    "text": " He's called Tony Tankock."
  },
  {
    "start": 849.16,
    "end": 850.16,
    "text": " Tony?"
  },
  {
    "start": 850.16,
    "end": 851.16,
    "text": " Yeah, Tony Tankock."
  },
  {
    "start": 851.16,
    "end": 852.16,
    "text": " Tony Tankock, yeah."
  },
  {
    "start": 854.16,
    "end": 859.16,
    "text": " That is one thing. He's also the new sunbathing champion of Britain."
  },
  {
    "start": 859.16,
    "end": 864.16,
    "text": " So he's got more than 50 guinea pigs,"
  },
  {
    "start": 864.16,
    "end": 869.16,
    "text": " but he had six show guinea pigs stolen before a show recently, outrageous."
  },
  {
    "start": 869.16,
    "end": 873.16,
    "text": " And he thinks it's just for rivalry because actually even the best show guinea pigs,"
  },
  {
    "start": 873.16,
    "end": 876.16,
    "text": " the most valuable, the ones who've won the most competitions,"
  },
  {
    "start": 876.16,
    "end": 878.16,
    "text": " chain tanks for about £30 each."
  },
  {
    "start": 878.16,
    "end": 881.16,
    "text": " [laughter]"
  },
  {
    "start": 881.16,
    "end": 890.16,
    "text": " OK, it's time for fact number two and that is Andy."
  },
  {
    "start": 890.16,
    "end": 893.16,
    "text": " My fact is that Britain has a special team of leak detectives"
  },
  {
    "start": 893.16,
    "end": 896.16,
    "text": " who listen to the sound of water using a special stick."
  },
  {
    "start": 896.16,
    "end": 899.16,
    "text": " I've seen it. I've seen it happen near my house."
  },
  {
    "start": 899.16,
    "end": 904.16,
    "text": " Have you? Yeah. I was walking with my son and there were these two guys standing in the middle of the road"
  },
  {
    "start": 904.16,
    "end": 906.16,
    "text": " and one was leaning into a stick."
  },
  {
    "start": 906.16,
    "end": 909.16,
    "text": " It looks like a very long upside down plunger."
  },
  {
    "start": 909.16,
    "end": 913.16,
    "text": " So he had his head sort of in this rubbery thing and he said no."
  },
  {
    "start": 913.16,
    "end": 916.16,
    "text": " And then he looked at the stick up and he moved about a meter down."
  },
  {
    "start": 916.16,
    "end": 917.16,
    "text": " He went, there it is."
  },
  {
    "start": 917.16,
    "end": 920.16,
    "text": " And I didn't know what the hell they were doing, so I just took my son away from it."
  },
  {
    "start": 920.16,
    "end": 921.16,
    "text": " [laughter]"
  },
  {
    "start": 921.16,
    "end": 926.16,
    "text": " So he was just plunging his ears, trying to get some wet hair out of his brain."
  },
  {
    "start": 926.16,
    "end": 928.16,
    "text": " [laughter]"
  },
  {
    "start": 928.16,
    "end": 933.16,
    "text": " They were, they were using a Victorian device, which is still used today to spot leaks and underground pipes."
  },
  {
    "start": 933.16,
    "end": 937.16,
    "text": " It's obviously very hard to spot leaks because they're underground pipes."
  },
  {
    "start": 937.16,
    "end": 942.16,
    "text": " But they do, the pipes do, the sticks vibrate when a leak is detected."
  },
  {
    "start": 942.16,
    "end": 945.16,
    "text": " And they're often used at night because it means that there's less traffic around."
  },
  {
    "start": 945.16,
    "end": 947.16,
    "text": " So it's easier to detect a stick."
  },
  {
    "start": 947.16,
    "end": 952.16,
    "text": " Is it like acoustic vibrations from the sound of the leak coming out of the thing?"
  },
  {
    "start": 952.16,
    "end": 954.16,
    "text": " Okay, so that vibrates the stick."
  },
  {
    "start": 954.16,
    "end": 958.16,
    "text": " And do they introduce themselves sort of a parties, do they just say I'm a detective and you put it that?"
  },
  {
    "start": 958.16,
    "end": 960.16,
    "text": " [laughter]"
  },
  {
    "start": 960.16,
    "end": 963.16,
    "text": " And then it really rebounds, oh thank god my husband's missing."
  },
  {
    "start": 963.16,
    "end": 965.16,
    "text": " [laughter]"
  },
  {
    "start": 965.16,
    "end": 967.16,
    "text": " Let me fetch my stick."
  },
  {
    "start": 967.16,
    "end": 972.16,
    "text": " Apparently it's like all these pipes make some kind of noise."
  },
  {
    "start": 972.16,
    "end": 977.16,
    "text": " But the gurgle of water going through a pipe is slightly different if there's a hole in it."
  },
  {
    "start": 977.16,
    "end": 979.16,
    "text": " [laughter]"
  },
  {
    "start": 979.16,
    "end": 980.16,
    "text": " I can believe that."
  },
  {
    "start": 980.16,
    "end": 984.16,
    "text": " So they, yeah, they, they, they just must know the sound really well."
  },
  {
    "start": 984.16,
    "end": 988.16,
    "text": " And it seems to work really well because in a 12 month period from an article I read,"
  },
  {
    "start": 988.16,
    "end": 991.16,
    "text": " they've managed to find 18,000 leaks using this stick."
  },
  {
    "start": 991.16,
    "end": 992.16,
    "text": " Wow."
  },
  {
    "start": 992.16,
    "end": 993.16,
    "text": " Yeah."
  },
  {
    "start": 993.16,
    "end": 994.16,
    "text": " And it's extremely necessary."
  },
  {
    "start": 994.16,
    "end": 997.16,
    "text": " So leaks are a massive water problem in this country."
  },
  {
    "start": 997.16,
    "end": 1001.16,
    "text": " We have more than 3 billion litres of water leaks per year."
  },
  {
    "start": 1001.16,
    "end": 1007.16,
    "text": " Tim's water, which is the biggest water provider, has 20,500 litres escaping every day per kilometre."
  },
  {
    "start": 1007.16,
    "end": 1008.16,
    "text": " Escaping."
  },
  {
    "start": 1008.16,
    "end": 1009.16,
    "text": " So yeah, getting out."
  },
  {
    "start": 1009.16,
    "end": 1010.16,
    "text": " They want to be free."
  },
  {
    "start": 1010.16,
    "end": 1012.16,
    "text": " And it's treated water, isn't it?"
  },
  {
    "start": 1012.16,
    "end": 1014.16,
    "text": " Is water that should be good enough to come out of the tap?"
  },
  {
    "start": 1014.16,
    "end": 1015.16,
    "text": " Absolutely."
  },
  {
    "start": 1015.16,
    "end": 1019.16,
    "text": " And the one fifth of the water that's been treated that we're supposed to be drinking or using in our homes,"
  },
  {
    "start": 1019.16,
    "end": 1021.16,
    "text": " one fifth of it leaks away every year."
  },
  {
    "start": 1021.16,
    "end": 1022.16,
    "text": " I mean, it's terrible."
  },
  {
    "start": 1022.16,
    "end": 1023.16,
    "text": " It's so wasteful."
  },
  {
    "start": 1023.16,
    "end": 1024.16,
    "text": " That's a lot."
  },
  {
    "start": 1024.16,
    "end": 1028.16,
    "text": " There is one way of finding leaks that's not the acoustic sticks."
  },
  {
    "start": 1028.16,
    "end": 1029.16,
    "text": " Well."
  },
  {
    "start": 1029.16,
    "end": 1030.16,
    "text": " But it's sniffer dogs."
  },
  {
    "start": 1030.16,
    "end": 1031.16,
    "text": " So they've recently been employed."
  },
  {
    "start": 1031.16,
    "end": 1034.16,
    "text": " And I think Scotland is the first place to employ them."
  },
  {
    "start": 1034.16,
    "end": 1039.16,
    "text": " There are two coca-spaniels named Snipe and Denzel, who again, I think is strong."
  },
  {
    "start": 1039.16,
    "end": 1040.16,
    "text": " There's really strong."
  },
  {
    "start": 1040.16,
    "end": 1043.16,
    "text": " They feel like they've been seconded over from the murder squad."
  },
  {
    "start": 1043.16,
    "end": 1046.16,
    "text": " I don't think the water dog should be called Snipe and Denzel."
  },
  {
    "start": 1046.16,
    "end": 1047.16,
    "text": " I know."
  },
  {
    "start": 1047.16,
    "end": 1048.16,
    "text": " I feel sorry for them."
  },
  {
    "start": 1048.16,
    "end": 1050.16,
    "text": " They should be called Puddle and Splash or something."
  },
  {
    "start": 1050.16,
    "end": 1053.16,
    "text": " No, they are."
  },
  {
    "start": 1053.16,
    "end": 1058.16,
    "text": " And what's also sad about Snipe and Denzel is that they've been trained by these two soldiers"
  },
  {
    "start": 1058.16,
    "end": 1063.16,
    "text": " who used to serve in Afghanistan and Iraq and did train sniffer dogs there."
  },
  {
    "start": 1063.16,
    "end": 1066.16,
    "text": " And these two people now decided quite sweetly came back from Afghanistan and Iraq"
  },
  {
    "start": 1066.16,
    "end": 1071.16,
    "text": " and decided to start training dogs to sniff out bedbugs and then to sniff out leaks."
  },
  {
    "start": 1071.16,
    "end": 1072.16,
    "text": " And so this is what they do."
  },
  {
    "start": 1072.16,
    "end": 1076.16,
    "text": " And the way they do it is they are trained to detect tiny, tiny amounts of chlorine,"
  },
  {
    "start": 1076.16,
    "end": 1078.16,
    "text": " because obviously our water is chlorinated."
  },
  {
    "start": 1078.16,
    "end": 1080.16,
    "text": " And so they can tell."
  },
  {
    "start": 1080.16,
    "end": 1082.16,
    "text": " Yeah, it's impressive, isn't it?"
  },
  {
    "start": 1082.16,
    "end": 1086.16,
    "text": " So for companies, leakages in, say, even bathrooms, if you're a big company,"
  },
  {
    "start": 1086.16,
    "end": 1089.16,
    "text": " and you have huge buildings, that results in huge amounts of money being lost."
  },
  {
    "start": 1089.16,
    "end": 1092.16,
    "text": " So Pepsi, the article I was reading PepsiCo,"
  },
  {
    "start": 1092.16,
    "end": 1095.16,
    "text": " worked out that the money that the person with being paid in that one building"
  },
  {
    "start": 1095.16,
    "end": 1099.16,
    "text": " to be the leak detective, was the same amount of money roughly that they were saving"
  },
  {
    "start": 1099.16,
    "end": 1102.16,
    "text": " in what they would have lost through bills."
  },
  {
    "start": 1102.16,
    "end": 1104.16,
    "text": " Does that mean they might as well just fire them?"
  },
  {
    "start": 1104.16,
    "end": 1105.16,
    "text": " Yeah."
  },
  {
    "start": 1105.16,
    "end": 1107.16,
    "text": " Well, I can't, yeah, it doesn't look cancel itself out."
  },
  {
    "start": 1107.16,
    "end": 1109.16,
    "text": " So you might as well just fire him."
  },
  {
    "start": 1109.16,
    "end": 1110.16,
    "text": " He's redundant."
  },
  {
    "start": 1110.16,
    "end": 1112.16,
    "text": " Well done, Den. Thanks very much."
  },
  {
    "start": 1112.16,
    "end": 1114.16,
    "text": " That guy is going to listen to this."
  },
  {
    "start": 1114.16,
    "end": 1116.16,
    "text": " He walks out of the building."
  },
  {
    "start": 1116.16,
    "end": 1119.16,
    "text": " It must be that they saved way more than his people."
  },
  {
    "start": 1119.16,
    "end": 1120.16,
    "text": " Yeah, it must be right."
  },
  {
    "start": 1120.16,
    "end": 1123.16,
    "text": " And you presented that as though it was going to be a positive thing."
  },
  {
    "start": 1123.16,
    "end": 1126.16,
    "text": " I thought, weirdly, it was like, hire me, but it will be like,"
  },
  {
    "start": 1126.16,
    "end": 1130.16,
    "text": " you're not wasting any money, you're just, you're a zero because you're not losing the money."
  },
  {
    "start": 1130.16,
    "end": 1132.16,
    "text": " I mean, you're bringing nothing to this company."
  },
  {
    "start": 1132.16,
    "end": 1137.16,
    "text": " That's like having someone, it's like Pepsi hiring someone to make a kind of Pepsi,"
  },
  {
    "start": 1137.16,
    "end": 1143.16,
    "text": " but it costs them like 70p to hire this guy and sell it for 70p."
  },
  {
    "start": 1143.16,
    "end": 1144.16,
    "text": " What's the point of that?"
  },
  {
    "start": 1144.16,
    "end": 1146.16,
    "text": " This is the actual sentence in the article."
  },
  {
    "start": 1146.16,
    "end": 1149.16,
    "text": " The employee there had convinced his boss that saving water"
  },
  {
    "start": 1149.16,
    "end": 1152.16,
    "text": " would also save enough money to pay for the employee's time,"
  },
  {
    "start": 1152.16,
    "end": 1154.16,
    "text": " spent tracking and repairing leaks."
  },
  {
    "start": 1154.16,
    "end": 1156.16,
    "text": " He must do some other stuff."
  },
  {
    "start": 1156.16,
    "end": 1158.16,
    "text": " Maybe he also works in IT."
  },
  {
    "start": 1158.16,
    "end": 1159.16,
    "text": " That's possible."
  },
  {
    "start": 1159.16,
    "end": 1163.16,
    "text": " Maybe the leak is bad enough that there's water leaking and gushing all the way through the building."
  },
  {
    "start": 1163.16,
    "end": 1168.16,
    "text": " And so actually, you're preventing that as well as saving the coffee for the water."
  },
  {
    "start": 1168.16,
    "end": 1169.16,
    "text": " Damn, in the rooms not being used."
  },
  {
    "start": 1169.16,
    "end": 1171.16,
    "text": " So at least it cancels out just on them."
  },
  {
    "start": 1171.16,
    "end": 1172.16,
    "text": " See, it did make sense."
  },
  {
    "start": 1172.16,
    "end": 1176.16,
    "text": " Well, I think by enough, I think that might have been a misquerid."
  },
  {
    "start": 1176.16,
    "end": 1179.16,
    "text": " And he means you'll save more than that."
  },
  {
    "start": 1179.16,
    "end": 1180.16,
    "text": " Yeah, more than enough."
  },
  {
    "start": 1180.16,
    "end": 1184.16,
    "text": " More than enough."
  },
  {
    "start": 1184.16,
    "end": 1190.16,
    "text": " One group of not people, but things that are good at looking for leaks is beavers."
  },
  {
    "start": 1190.16,
    "end": 1193.16,
    "text": " Because beavers make dams, as we all know."
  },
  {
    "start": 1193.16,
    "end": 1196.16,
    "text": " And they will always plug any leaks in their dams,"
  },
  {
    "start": 1196.16,
    "end": 1199.16,
    "text": " because it's really important that they have lots of water behind them,"
  },
  {
    "start": 1199.16,
    "end": 1201.16,
    "text": " because they use the water to hide in."
  },
  {
    "start": 1201.16,
    "end": 1203.16,
    "text": " And so if they get a tiny little hole,"
  },
  {
    "start": 1203.16,
    "end": 1205.16,
    "text": " then they'll immediately put sticks and stuff in."
  },
  {
    "start": 1205.16,
    "end": 1208.16,
    "text": " But humans don't really like dams."
  },
  {
    "start": 1208.16,
    "end": 1212.16,
    "text": " And so we'll often put little tubes in there to try and let the water go through the dams."
  },
  {
    "start": 1212.16,
    "end": 1215.16,
    "text": " And then the beavers will kind of plug it up."
  },
  {
    "start": 1215.16,
    "end": 1223.16,
    "text": " And so, anyway, so they've invented this thing called a beaver deceiver."
  },
  {
    "start": 1223.16,
    "end": 1228.16,
    "text": " And the beaver deceiver is like, it's almost like a triangular pipe that goes in."
  },
  {
    "start": 1228.16,
    "end": 1232.16,
    "text": " So it means that the flow happens way away from the dam."
  },
  {
    "start": 1232.16,
    "end": 1236.16,
    "text": " And so where the flow goes in, it's not enough of a flow for the beaver to recognize it."
  },
  {
    "start": 1236.16,
    "end": 1240.16,
    "text": " So you can't tell that there's a hole in there, even though there is a hole."
  },
  {
    "start": 1240.16,
    "end": 1242.16,
    "text": " That's really clever isn't it really?"
  },
  {
    "start": 1242.16,
    "end": 1244.16,
    "text": " So that beaver goes and sees the front of his dam."
  },
  {
    "start": 1244.16,
    "end": 1246.16,
    "text": " And it doesn't look like there's a hole anywhere in it."
  },
  {
    "start": 1246.16,
    "end": 1248.16,
    "text": " Yeah, if you put a hole right in a dam,"
  },
  {
    "start": 1248.16,
    "end": 1251.16,
    "text": " then there'll be a flow of water and the beaver will recognize it."
  },
  {
    "start": 1251.16,
    "end": 1253.16,
    "text": " But if you put the beaver deceiver in,"
  },
  {
    "start": 1253.16,
    "end": 1257.16,
    "text": " then the flow of water is coming from quite a long way away from the dam itself."
  },
  {
    "start": 1257.16,
    "end": 1260.16,
    "text": " And it's much wider there, so the flow is much less."
  },
  {
    "start": 1260.16,
    "end": 1261.16,
    "text": " It's more subtle."
  },
  {
    "start": 1261.16,
    "end": 1263.16,
    "text": " It's been sort of dissipated."
  },
  {
    "start": 1263.16,
    "end": 1267.16,
    "text": " I'll be honest, it's mostly about the name that I brought to you."
  },
  {
    "start": 1267.16,
    "end": 1275.16,
    "text": " Okay, it is time for fact number three."
  },
  {
    "start": 1275.16,
    "end": 1276.16,
    "text": " And that is my fact."
  },
  {
    "start": 1276.16,
    "end": 1282.16,
    "text": " My fact this week is that Japan's cybersecurity minister has never used a computer."
  },
  {
    "start": 1282.16,
    "end": 1284.16,
    "text": " He's unhackable."
  },
  {
    "start": 1284.16,
    "end": 1285.16,
    "text": " He's unhackable."
  },
  {
    "start": 1285.16,
    "end": 1287.16,
    "text": " Yeah, absolutely true."
  },
  {
    "start": 1287.16,
    "end": 1290.16,
    "text": " Yeah, his name is Yoshitaka Sakurada."
  },
  {
    "start": 1290.16,
    "end": 1296.16,
    "text": " He's 68 years old, and he was made the deputy chief of the government's cybersecurity strategy office."
  },
  {
    "start": 1296.16,
    "end": 1302.16,
    "text": " He also is looking over as the minister for the Olympic and Paralympic Committee for the 2020 Games."
  },
  {
    "start": 1302.16,
    "end": 1305.16,
    "text": " He's never thrown a javelin either."
  },
  {
    "start": 1305.16,
    "end": 1307.16,
    "text": " The guy is so unqualified."
  },
  {
    "start": 1307.16,
    "end": 1310.16,
    "text": " But he was in a parliamentary committee meeting,"
  },
  {
    "start": 1310.16,
    "end": 1315.16,
    "text": " and it was during there just after he'd be given the post of cybersecurity minister that he said that he had never used."
  },
  {
    "start": 1315.16,
    "end": 1321.16,
    "text": " A computer before also seemed quite confused when a USB was brought up, not quite knowing what that was."
  },
  {
    "start": 1321.16,
    "end": 1324.16,
    "text": " So yeah, pretty astonishing that this guy has been given the post."
  },
  {
    "start": 1324.16,
    "end": 1329.16,
    "text": " And it's been a bit embarrassing for the prime minister because he was the one who gave him the post."
  },
  {
    "start": 1329.16,
    "end": 1335.16,
    "text": " And in fact, two days later, Sakurada actually tried to contradict that statement and said,"
  },
  {
    "start": 1335.16,
    "end": 1337.16,
    "text": " \"Of course I have used a computer."
  },
  {
    "start": 1337.16,
    "end": 1339.16,
    "text": " I just don't use it at home is what I was saying."
  },
  {
    "start": 1339.16,
    "end": 1342.16,
    "text": " I use it in the office, but no one really.\""
  },
  {
    "start": 1342.16,
    "end": 1349.16,
    "text": " But he's known for his gaps as well. He's not someone who's particularly good in these parliamentary committee meetings."
  },
  {
    "start": 1349.16,
    "end": 1356.16,
    "text": " He claimed that the Olympics would cost Japan 1,500 yen instead of 150 billion yen."
  },
  {
    "start": 1356.16,
    "end": 1363.16,
    "text": " So 1,500 yen would work out at about 13 dollars for the Olympics."
  },
  {
    "start": 1363.16,
    "end": 1365.16,
    "text": " It would be a bargain, wouldn't it?"
  },
  {
    "start": 1365.16,
    "end": 1367.16,
    "text": " If you could do it for that much."
  },
  {
    "start": 1367.16,
    "end": 1372.16,
    "text": " Well if the Olympics bring in as much money as they cost."
  },
  {
    "start": 1372.16,
    "end": 1373.16,
    "text": " Yeah, a bit like that guy at Pepsi."
  },
  {
    "start": 1373.16,
    "end": 1376.16,
    "text": " Yeah, you may as well just not have the Olympics."
  },
  {
    "start": 1376.16,
    "end": 1379.16,
    "text": " It's a problem solved."
  },
  {
    "start": 1379.16,
    "end": 1385.16,
    "text": " When he did say this about not using computers, there was a lot of people online who were taking the mic out of him."
  },
  {
    "start": 1385.16,
    "end": 1390.16,
    "text": " But someone did say you don't need to know how to drive a tractor to be a good agriculture minister,"
  },
  {
    "start": 1390.16,
    "end": 1393.16,
    "text": " which I think is almost a good point."
  },
  {
    "start": 1393.16,
    "end": 1401.16,
    "text": " As in the ministry, if you're a minister of something, you're tending to oversee things rather than actually using them."
  },
  {
    "start": 1401.16,
    "end": 1406.16,
    "text": " Absolutely, although that's quite a slightly controversial thing, people sometimes object to anyway,"
  },
  {
    "start": 1406.16,
    "end": 1411.16,
    "text": " that the person who is most senior in charge of various ministries like foreign affairs or defence,"
  },
  {
    "start": 1411.16,
    "end": 1413.16,
    "text": " whatever, never knows what they're doing."
  },
  {
    "start": 1413.16,
    "end": 1416.16,
    "text": " But politicians in general don't ask democracy for you."
  },
  {
    "start": 1416.16,
    "end": 1423.16,
    "text": " If you want to have some kind of system where clever people are in charge, then that's enough."
  },
  {
    "start": 1423.16,
    "end": 1424.16,
    "text": " Good luck to you."
  },
  {
    "start": 1424.16,
    "end": 1425.16,
    "text": " But it's always weird."
  },
  {
    "start": 1425.16,
    "end": 1429.16,
    "text": " So I was reading, I was looking into unqualified ministers generally."
  },
  {
    "start": 1429.16,
    "end": 1434.16,
    "text": " But then I did think government ministers who had suddenly shifted to transport even though they don't even know what a bus looks like,"
  },
  {
    "start": 1434.16,
    "end": 1436.16,
    "text": " is quite strange."
  },
  {
    "start": 1436.16,
    "end": 1442.16,
    "text": " And I went into your Margaret Beckett in 2006 when she was suddenly shifted to be foreign secretary."
  },
  {
    "start": 1442.16,
    "end": 1446.16,
    "text": " And I think she'd been environment before or agriculture before that."
  },
  {
    "start": 1446.16,
    "end": 1449.16,
    "text": " And she openly said, \"I'm completely flying by the seat of my pants.\""
  },
  {
    "start": 1449.16,
    "end": 1452.16,
    "text": " And she was appointed on Friday evening."
  },
  {
    "start": 1452.16,
    "end": 1455.16,
    "text": " And she had to swap up over the weekend Monday morning."
  },
  {
    "start": 1455.16,
    "end": 1458.16,
    "text": " She's just flown to discuss Iran negotiations with Condoleezza Rice."
  },
  {
    "start": 1458.16,
    "end": 1461.16,
    "text": " And that's a baptism of fire."
  },
  {
    "start": 1461.16,
    "end": 1462.16,
    "text": " You don't get that in most jobs."
  },
  {
    "start": 1462.16,
    "end": 1463.16,
    "text": " Yeah, this is weird."
  },
  {
    "start": 1463.16,
    "end": 1465.16,
    "text": " I'm reading a book kind of about this at the moment."
  },
  {
    "start": 1465.16,
    "end": 1466.16,
    "text": " I'm Michael Lewis."
  },
  {
    "start": 1466.16,
    "end": 1467.16,
    "text": " Yeah, it's called the fifth risk."
  },
  {
    "start": 1467.16,
    "end": 1471.16,
    "text": " And it's all about project management and how you fill roles."
  },
  {
    "start": 1471.16,
    "end": 1473.16,
    "text": " He's writing about the Department of Energy."
  },
  {
    "start": 1473.16,
    "end": 1477.16,
    "text": " And the guy who got the job had previously said he wanted to shut the Department of Energy down."
  },
  {
    "start": 1477.16,
    "end": 1480.16,
    "text": " Or he said he couldn't even remember which department he wanted to shut down."
  },
  {
    "start": 1480.16,
    "end": 1481.16,
    "text": " Yeah."
  },
  {
    "start": 1481.16,
    "end": 1482.16,
    "text": " Rick Perry."
  },
  {
    "start": 1482.16,
    "end": 1483.16,
    "text": " Oh, yeah, Rick Perry."
  },
  {
    "start": 1483.16,
    "end": 1484.16,
    "text": " Yeah."
  },
  {
    "start": 1484.16,
    "end": 1485.16,
    "text": " And then he was given the job."
  },
  {
    "start": 1485.16,
    "end": 1488.16,
    "text": " So I think some level of knowledge is probably good."
  },
  {
    "start": 1488.16,
    "end": 1490.16,
    "text": " But there is an argument, isn't there?"
  },
  {
    "start": 1490.16,
    "end": 1492.16,
    "text": " I mean, this is a bit technical and probably boring."
  },
  {
    "start": 1492.16,
    "end": 1497.16,
    "text": " But there is an argument that you should just have people in charge who know what they're doing."
  },
  {
    "start": 1497.16,
    "end": 1499.16,
    "text": " But the argument against that."
  },
  {
    "start": 1499.16,
    "end": 1501.16,
    "text": " What a ridiculous argument."
  },
  {
    "start": 1501.16,
    "end": 1508.16,
    "text": " I think it's like what we found that democracy is better where everyone gets a vote even though people don't really understand what they're voting for."
  },
  {
    "start": 1508.16,
    "end": 1511.16,
    "text": " And that means that everyone is kind of invested in it."
  },
  {
    "start": 1511.16,
    "end": 1515.16,
    "text": " And so even if you make a bad decision, at least everyone's invested in that bad decision."
  },
  {
    "start": 1515.16,
    "end": 1519.16,
    "text": " Whereas if you promote people who are supposed to be just good at things,"
  },
  {
    "start": 1519.16,
    "end": 1524.16,
    "text": " number one, who decides who's good at stuff, but number two, no one else is invested in that."
  },
  {
    "start": 1524.16,
    "end": 1530.16,
    "text": " So if things go wrong, which they always do, then that's when you chop people's heads up."
  },
  {
    "start": 1530.16,
    "end": 1531.16,
    "text": " That's fine."
  },
  {
    "start": 1531.16,
    "end": 1534.16,
    "text": " I'd rather chop one person's head off than us all have to go down together taking the blame."
  },
  {
    "start": 1534.16,
    "end": 1536.16,
    "text": " For me, anti-democratic."
  },
  {
    "start": 1536.16,
    "end": 1538.16,
    "text": " I'm not saying one's better than the other, but you know."
  },
  {
    "start": 1538.16,
    "end": 1540.16,
    "text": " I like experts and autocracy."
  },
  {
    "start": 1540.16,
    "end": 1542.16,
    "text": " So I'm just going to flag it up."
  },
  {
    "start": 1542.16,
    "end": 1547.16,
    "text": " So on Japanese computing stuff, the Japanese government is currently engaged."
  },
  {
    "start": 1547.16,
    "end": 1552.16,
    "text": " It's just beginning a massive exercise to hack 200 million objects."
  },
  {
    "start": 1552.16,
    "end": 1558.16,
    "text": " And they're quite worried about cybersecurity and about the Internet of Things."
  },
  {
    "start": 1558.16,
    "end": 1559.16,
    "text": " You know what I'm saying?"
  },
  {
    "start": 1559.16,
    "end": 1561.16,
    "text": " I just think he's meant to be hacking things."
  },
  {
    "start": 1561.16,
    "end": 1564.16,
    "text": " He's sitting there with a manual, a huge hacker's manual."
  },
  {
    "start": 1564.16,
    "end": 1569.16,
    "text": " No, this guy is probably, he thinks that he's hacking just 20 things."
  },
  {
    "start": 1569.16,
    "end": 1576.16,
    "text": " And so they're doing a five-year experiment hacking into Internet of Things."
  },
  {
    "start": 1576.16,
    "end": 1578.16,
    "text": " They've just got legal permission to do it."
  },
  {
    "start": 1578.16,
    "end": 1581.16,
    "text": " Because obviously it's like a conversation."
  },
  {
    "start": 1581.16,
    "end": 1584.16,
    "text": " So you're talking about like smart things in houses."
  },
  {
    "start": 1584.16,
    "end": 1585.16,
    "text": " Exactly, yeah."
  },
  {
    "start": 1585.16,
    "end": 1588.16,
    "text": " Also, you'll just have a government minister suddenly talking through your fridge to you or something."
  },
  {
    "start": 1588.16,
    "end": 1589.16,
    "text": " Why do you do that?"
  },
  {
    "start": 1589.16,
    "end": 1590.16,
    "text": " I mean, sort of."
  },
  {
    "start": 1590.16,
    "end": 1596.16,
    "text": " It's a test security because they're very worried about, you know, the chaos that can be caused by hacking into things."
  },
  {
    "start": 1596.16,
    "end": 1601.16,
    "text": " And you know, people don't have web-enabled yoga mats."
  },
  {
    "start": 1601.16,
    "end": 1602.16,
    "text": " Yeah, really?"
  },
  {
    "start": 1602.16,
    "end": 1603.16,
    "text": " Yeah."
  },
  {
    "start": 1603.16,
    "end": 1605.16,
    "text": " And they've all got factory settings."
  },
  {
    "start": 1605.16,
    "end": 1608.16,
    "text": " But it's always zero, zero, zero, zero, or whatever."
  },
  {
    "start": 1608.16,
    "end": 1610.16,
    "text": " What's a yoga mat doing to you that needs a smart?"
  },
  {
    "start": 1610.16,
    "end": 1612.16,
    "text": " I thought, I mean, it's just a rug, isn't it?"
  },
  {
    "start": 1612.16,
    "end": 1615.16,
    "text": " It's going to say to you, you're putting too much pressure on your left wrist."
  },
  {
    "start": 1615.16,
    "end": 1619.16,
    "text": " So you need to change your, you know, the way that you're dogging."
  },
  {
    "start": 1619.16,
    "end": 1623.16,
    "text": " You're being a bit self-righteous and tedious about your yoga."
  },
  {
    "start": 1623.16,
    "end": 1626.16,
    "text": " Stop boring all your friends."
  },
  {
    "start": 1626.16,
    "end": 1633.16,
    "text": " No, Singapore did a very similar thing, I think, which is, I think this is a couple of years ago,"
  },
  {
    "start": 1633.16,
    "end": 1637.16,
    "text": " hundreds of hackers were invited by the government to try and hack into its defense ministry."
  },
  {
    "start": 1637.16,
    "end": 1639.16,
    "text": " And so, and they offered their rewards."
  },
  {
    "start": 1639.16,
    "end": 1642.16,
    "text": " So they basically said everyone tried to crack into our security systems."
  },
  {
    "start": 1642.16,
    "end": 1648.16,
    "text": " And they distributed $15,000 price money between all these hackers who successfully said,"
  },
  {
    "start": 1648.16,
    "end": 1651.16,
    "text": " \"Yeah, I've just hacked in here and found out the planning to bomb Russia tomorrow.\""
  },
  {
    "start": 1651.16,
    "end": 1652.16,
    "text": " Singapore."
  },
  {
    "start": 1652.16,
    "end": 1653.16,
    "text": " Singapore."
  },
  {
    "start": 1653.16,
    "end": 1654.16,
    "text": " Yeah, I know."
  },
  {
    "start": 1654.16,
    "end": 1656.16,
    "text": " Very surprising."
  },
  {
    "start": 1656.16,
    "end": 1660.16,
    "text": " Do you know that if you connect to someone else's Wi-Fi hotspot is Singapore without the permission,"
  },
  {
    "start": 1660.16,
    "end": 1662.16,
    "text": " you can get three years in prison?"
  },
  {
    "start": 1662.16,
    "end": 1663.16,
    "text": " Wow."
  },
  {
    "start": 1663.16,
    "end": 1664.16,
    "text": " Really?"
  },
  {
    "start": 1664.16,
    "end": 1665.16,
    "text": " Did not know that."
  },
  {
    "start": 1665.16,
    "end": 1670.16,
    "text": " I think the whole hacking thing though, I mean, in Japan particularly, I guess it is a bit of a worrying problem"
  },
  {
    "start": 1670.16,
    "end": 1675.16,
    "text": " because, let's say Tokyo, they're just really implementing the idea of robots running a lot of things."
  },
  {
    "start": 1675.16,
    "end": 1677.16,
    "text": " That's got to be a huge problem."
  },
  {
    "start": 1677.16,
    "end": 1681.16,
    "text": " So for example, a robot last year ran for election in Japan."
  },
  {
    "start": 1681.16,
    "end": 1683.16,
    "text": " And it got 4,000 votes."
  },
  {
    "start": 1683.16,
    "end": 1684.16,
    "text": " It came third in the election."
  },
  {
    "start": 1684.16,
    "end": 1687.16,
    "text": " I think these things are never as far along as the makers claim."
  },
  {
    "start": 1687.16,
    "end": 1688.16,
    "text": " No, robots still rubbish."
  },
  {
    "start": 1688.16,
    "end": 1689.16,
    "text": " It came third."
  },
  {
    "start": 1689.16,
    "end": 1690.16,
    "text": " It came third."
  },
  {
    "start": 1690.16,
    "end": 1691.16,
    "text": " Japan, actually."
  },
  {
    "start": 1691.16,
    "end": 1694.16,
    "text": " That says more about the people voting for it than the robot now."
  },
  {
    "start": 1694.16,
    "end": 1695.16,
    "text": " That's true."
  },
  {
    "start": 1695.16,
    "end": 1697.16,
    "text": " I mean, America just elected a puppet."
  },
  {
    "start": 1697.16,
    "end": 1698.16,
    "text": " Whoa!"
  },
  {
    "start": 1698.16,
    "end": 1699.16,
    "text": " Puppet."
  },
  {
    "start": 1699.16,
    "end": 1700.16,
    "text": " Yes."
  },
  {
    "start": 1700.16,
    "end": 1701.16,
    "text": " Yeah."
  },
  {
    "start": 1701.16,
    "end": 1705.16,
    "text": " Japan is actually not that advanced in computers."
  },
  {
    "start": 1705.16,
    "end": 1707.16,
    "text": " Well, I think we must have mentioned before."
  },
  {
    "start": 1707.16,
    "end": 1713.16,
    "text": " But in Japan, computers aren't the norm for a lot of people in the same way that they are in the Western world."
  },
  {
    "start": 1713.16,
    "end": 1715.16,
    "text": " So fax is still a very big thing in Japan."
  },
  {
    "start": 1715.16,
    "end": 1716.16,
    "text": " It's really, really common."
  },
  {
    "start": 1716.16,
    "end": 1720.16,
    "text": " You wouldn't send an email naturally if you were sort of booking a restaurant or something."
  },
  {
    "start": 1720.16,
    "end": 1724.16,
    "text": " Or there was a journalist who went and she wanted an interview with, I think, a government minister."
  },
  {
    "start": 1724.16,
    "end": 1727.16,
    "text": " And they said, you can't email us to book an interview or use any computers."
  },
  {
    "start": 1727.16,
    "end": 1728.16,
    "text": " You have to do it by fax."
  },
  {
    "start": 1728.16,
    "end": 1729.16,
    "text": " Yeah."
  },
  {
    "start": 1729.16,
    "end": 1731.16,
    "text": " If you RSVPing, it's all by fax machine."
  },
  {
    "start": 1731.16,
    "end": 1737.16,
    "text": " So I don't think it's maybe as big a deal for this guy to have said he's never used a computer,"
  },
  {
    "start": 1737.16,
    "end": 1739.16,
    "text": " because it's maybe not as much the norm in your day-to-day life."
  },
  {
    "start": 1739.16,
    "end": 1740.16,
    "text": " That's a top-send."
  },
  {
    "start": 1740.16,
    "end": 1742.16,
    "text": " And it's all smart phones, basically."
  },
  {
    "start": 1742.16,
    "end": 1749.16,
    "text": " Do you think there's, like, a Japanese podcast saying that the head of digital security in the UK has never used a fax machine?"
  },
  {
    "start": 1749.16,
    "end": 1751.16,
    "text": " [laughter]"
  },
  {
    "start": 1751.16,
    "end": 1755.16,
    "text": " Actually, speaking of that, there's only one MP."
  },
  {
    "start": 1755.16,
    "end": 1758.16,
    "text": " This is in 2016. There's been an election since, but I think it's still true."
  },
  {
    "start": 1758.16,
    "end": 1763.16,
    "text": " There's only one MP who doesn't accept emails from constituents."
  },
  {
    "start": 1763.16,
    "end": 1766.16,
    "text": " And you have to send them a fax instead."
  },
  {
    "start": 1766.16,
    "end": 1767.16,
    "text": " Or a letter."
  },
  {
    "start": 1767.16,
    "end": 1769.16,
    "text": " And that is Dr. Julian Lewis."
  },
  {
    "start": 1769.16,
    "end": 1772.16,
    "text": " Oh, he's one of the big brecks here, guys."
  },
  {
    "start": 1772.16,
    "end": 1773.16,
    "text": " Yes, yeah."
  },
  {
    "start": 1773.16,
    "end": 1774.16,
    "text": " And they found this out."
  },
  {
    "start": 1774.16,
    "end": 1780.16,
    "text": " There was someone called the family Nixon, who worked for a company called Right to Them."
  },
  {
    "start": 1780.16,
    "end": 1783.16,
    "text": " And this is a website that lets you get in touch with your MP."
  },
  {
    "start": 1783.16,
    "end": 1785.16,
    "text": " And they found out that the fax machine had broken."
  },
  {
    "start": 1785.16,
    "end": 1788.16,
    "text": " And they tried to work out whether they had to buy a new one or not."
  },
  {
    "start": 1788.16,
    "end": 1793.16,
    "text": " And they realized that there was only one MP in the whole country that they needed a fax machine for."
  },
  {
    "start": 1793.16,
    "end": 1795.16,
    "text": " And it was this Julian Lewis guy."
  },
  {
    "start": 1795.16,
    "end": 1796.16,
    "text": " Really?"
  },
  {
    "start": 1796.16,
    "end": 1797.16,
    "text": " Absolutely."
  },
  {
    "start": 1797.16,
    "end": 1800.16,
    "text": " The FBI is very into faxing still."
  },
  {
    "start": 1800.16,
    "end": 1808.16,
    "text": " In fact, the FBI in 2017 said it will no longer accept freedom of information requests by email."
  },
  {
    "start": 1808.16,
    "end": 1810.16,
    "text": " It's only accepting them by fax again."
  },
  {
    "start": 1810.16,
    "end": 1811.16,
    "text": " Wow."
  },
  {
    "start": 1811.16,
    "end": 1813.16,
    "text": " So that you can either fax or use snail mail."
  },
  {
    "start": 1813.16,
    "end": 1815.16,
    "text": " Is that just so that people can't be bothered?"
  },
  {
    "start": 1815.16,
    "end": 1818.16,
    "text": " I think it's to make it a bit more difficult, yeah."
  },
  {
    "start": 1818.16,
    "end": 1825.16,
    "text": " This is a big thing in America as in technological illiteracy by, you know, senators or congresspeople."
  },
  {
    "start": 1825.16,
    "end": 1830.16,
    "text": " So when Mark Zuckerberg appeared in front of senators to answer all these questions about Facebook,"
  },
  {
    "start": 1830.16,
    "end": 1836.16,
    "text": " he was asked questions, including, is Twitter the same as what you do?"
  },
  {
    "start": 1836.16,
    "end": 1843.16,
    "text": " And if I'm emailing within WhatsApp, does that inform your advertisers?"
  },
  {
    "start": 1843.16,
    "end": 1845.16,
    "text": " What was face mash?"
  },
  {
    "start": 1845.16,
    "end": 1847.16,
    "text": " Is it still up and running?"
  },
  {
    "start": 1847.16,
    "end": 1849.16,
    "text": " I don't know what face mash was."
  },
  {
    "start": 1849.16,
    "end": 1853.16,
    "text": " Face mash was his very first site where, yeah, it was grading."
  },
  {
    "start": 1853.16,
    "end": 1855.16,
    "text": " I know, yeah, I remember that."
  },
  {
    "start": 1855.16,
    "end": 1858.16,
    "text": " Oh, I thought it was the thing where you combine your face with someone else's face."
  },
  {
    "start": 1858.16,
    "end": 1860.16,
    "text": " That's what I thought when you said be like a baby."
  },
  {
    "start": 1860.16,
    "end": 1861.16,
    "text": " No."
  },
  {
    "start": 1861.16,
    "end": 1862.16,
    "text": " What?"
  },
  {
    "start": 1862.16,
    "end": 1865.16,
    "text": " Like if you had a kid and you combined your heads and you told you what you'll."
  },
  {
    "start": 1865.16,
    "end": 1867.16,
    "text": " Kid would look like, okay."
  },
  {
    "start": 1867.16,
    "end": 1868.16,
    "text": " Yeah, maybe."
  },
  {
    "start": 1868.16,
    "end": 1869.16,
    "text": " Maybe I'm wrong about face mash."
  },
  {
    "start": 1869.16,
    "end": 1870.16,
    "text": " See, I don't know."
  },
  {
    "start": 1870.16,
    "end": 1871.16,
    "text": " Maybe I'm wrong."
  },
  {
    "start": 1871.16,
    "end": 1872.16,
    "text": " Maybe I thought that was his first thing."
  },
  {
    "start": 1872.16,
    "end": 1876.16,
    "text": " Well, I think we've established it's a totally justified relationship."
  },
  {
    "start": 1876.16,
    "end": 1878.16,
    "text": " And well done for asking."
  },
  {
    "start": 1878.16,
    "end": 1883.16,
    "text": " That's so good, though. It's like he's basically been called round to his grandparents place."
  },
  {
    "start": 1883.16,
    "end": 1887.16,
    "text": " There are a thousand grandparents there."
  },
  {
    "start": 1887.16,
    "end": 1895.16,
    "text": " Okay, it's time for our final fact of the show."
  },
  {
    "start": 1895.16,
    "end": 1897.16,
    "text": " And that is Chazinski."
  },
  {
    "start": 1897.16,
    "end": 1902.16,
    "text": " My fact this week is that a Mumbai businessman is trying to sue his parents for giving birth to him."
  },
  {
    "start": 1902.16,
    "end": 1905.16,
    "text": " And his mother has responded by saying,"
  },
  {
    "start": 1905.16,
    "end": 1910.16,
    "text": " if she'd met him before he was born, she definitely wouldn't have done it."
  },
  {
    "start": 1910.16,
    "end": 1916.16,
    "text": " So this is this guy from Mumbai and he said his parents gave birth to him without his consent."
  },
  {
    "start": 1916.16,
    "end": 1918.16,
    "text": " And you shouldn't be allowed to do that."
  },
  {
    "start": 1918.16,
    "end": 1921.16,
    "text": " It's wrong to bring children into the world without their consent."
  },
  {
    "start": 1921.16,
    "end": 1925.16,
    "text": " They're destined to a life of constant suffering that they didn't choose."
  },
  {
    "start": 1925.16,
    "end": 1927.16,
    "text": " And so he's suing his parents."
  },
  {
    "start": 1927.16,
    "end": 1932.16,
    "text": " And the thing is going to make it a bit harder for him is that both his parents are lawyers."
  },
  {
    "start": 1932.16,
    "end": 1940.16,
    "text": " So I had one other thing his mother said, which is if he could come up with a rational explanation as to how we could have sought his consent to be born, I will accept my fault."
  },
  {
    "start": 1940.16,
    "end": 1942.16,
    "text": " Yeah, that's fair enough."
  },
  {
    "start": 1942.16,
    "end": 1946.16,
    "text": " So this is anti-natalism, which I had never heard of up until this."
  },
  {
    "start": 1946.16,
    "end": 1948.16,
    "text": " Well, it's quite a new concept."
  },
  {
    "start": 1948.16,
    "end": 1950.16,
    "text": " Yeah, it's an amazing concept, though, isn't it?"
  },
  {
    "start": 1950.16,
    "end": 1953.16,
    "text": " It's just the idea that why are we alive at all?"
  },
  {
    "start": 1953.16,
    "end": 1956.16,
    "text": " We should just stop having babies, but we shouldn't be upset about that."
  },
  {
    "start": 1956.16,
    "end": 1959.16,
    "text": " We should be thinking of we're doing the universal favour."
  },
  {
    "start": 1959.16,
    "end": 1961.16,
    "text": " Why? Sorry."
  },
  {
    "start": 1961.16,
    "end": 1964.16,
    "text": " They just think we're born into suffering that we're born into."
  },
  {
    "start": 1964.16,
    "end": 1970.16,
    "text": " If you know that you've got certain diseases in your family that you know might genetically go down, that's a bit different."
  },
  {
    "start": 1970.16,
    "end": 1971.16,
    "text": " That is just like everything."
  },
  {
    "start": 1971.16,
    "end": 1973.16,
    "text": " Yeah, I mean, there's a lot of reasons as well."
  },
  {
    "start": 1973.16,
    "end": 1977.16,
    "text": " One reason is overpopulation, which is always a thing that people can't pay for."
  },
  {
    "start": 1977.16,
    "end": 1981.16,
    "text": " But the other thing is like by bringing in birth, it means that you're bringing in death."
  },
  {
    "start": 1981.16,
    "end": 1986.16,
    "text": " So it guarantees that whoever is alive, there is going to be some kind of suffering for them."
  },
  {
    "start": 1986.16,
    "end": 1988.16,
    "text": " Yeah, I guess so."
  },
  {
    "start": 1988.16,
    "end": 1992.16,
    "text": " And it's the idea, basically, that by having someone give birth, you add something negative."
  },
  {
    "start": 1992.16,
    "end": 1997.16,
    "text": " He says it's wrong to bring children into the world because even he admits my life is proportionately very good."
  },
  {
    "start": 1997.16,
    "end": 2000.16,
    "text": " It's absolutely fine, I'm perfectly happy, but I'd rather not be here."
  },
  {
    "start": 2000.16,
    "end": 2003.16,
    "text": " It's like there's a nice room, but I don't really want to be in that room."
  },
  {
    "start": 2003.16,
    "end": 2005.16,
    "text": " We'll piss off her."
  },
  {
    "start": 2005.16,
    "end": 2008.16,
    "text": " No, no, you can't say that."
  },
  {
    "start": 2008.16,
    "end": 2014.16,
    "text": " Guy falls dying, and then he says, \"Well, it's really unfair to have locked me with the decision of whether or not I kill myself.\""
  },
  {
    "start": 2014.16,
    "end": 2020.16,
    "text": " And this actually comes from this guy who had a similarly low bar for what equal suffering."
  },
  {
    "start": 2020.16,
    "end": 2024.16,
    "text": " So it's this guy called David Benatar, who wrote a book called Better To Have Never Been."
  },
  {
    "start": 2024.16,
    "end": 2026.16,
    "text": " And that was, I think, about..."
  },
  {
    "start": 2026.16,
    "end": 2028.16,
    "text": " It should have been written in the book, should it?"
  },
  {
    "start": 2028.16,
    "end": 2030.16,
    "text": " He really regrets it."
  },
  {
    "start": 2030.16,
    "end": 2032.16,
    "text": " It should have never been written in the book."
  },
  {
    "start": 2032.16,
    "end": 2036.16,
    "text": " It's the best seller buy, really, which is probably up there."
  },
  {
    "start": 2036.16,
    "end": 2038.16,
    "text": " So he's a really fun guy."
  },
  {
    "start": 2038.16,
    "end": 2043.16,
    "text": " And he says that we're almost always hungry or thirsty."
  },
  {
    "start": 2043.16,
    "end": 2045.16,
    "text": " When we're not, we always have to go to the bathroom."
  },
  {
    "start": 2045.16,
    "end": 2047.16,
    "text": " We're always experiencing it."
  },
  {
    "start": 2047.16,
    "end": 2049.16,
    "text": " I think it's going to touch us."
  },
  {
    "start": 2049.16,
    "end": 2054.16,
    "text": " I'm capable of going an hour or time without eating or drinking or going to the bathroom."
  },
  {
    "start": 2054.16,
    "end": 2056.16,
    "text": " And I don't think I'm special, I should say."
  },
  {
    "start": 2056.16,
    "end": 2059.16,
    "text": " Would you not say you're always a bit hungry or thirsty?"
  },
  {
    "start": 2059.16,
    "end": 2060.16,
    "text": " No."
  },
  {
    "start": 2060.16,
    "end": 2061.16,
    "text": " Or if not, he says..."
  },
  {
    "start": 2061.16,
    "end": 2062.16,
    "text": " Are you not a bad thing, though?"
  },
  {
    "start": 2062.16,
    "end": 2064.16,
    "text": " I'm a bit thirsty, yeah."
  },
  {
    "start": 2064.16,
    "end": 2068.16,
    "text": " Oh no, I should never have been born."
  },
  {
    "start": 2070.16,
    "end": 2074.16,
    "text": " Or if that, he says, and this is something that you can't deny Andy, he says..."
  },
  {
    "start": 2074.16,
    "end": 2076.16,
    "text": " We're always experiencing thermal discomfort."
  },
  {
    "start": 2076.16,
    "end": 2078.16,
    "text": " We're always a bit too hot or a bit too cold."
  },
  {
    "start": 2078.16,
    "end": 2080.16,
    "text": " You literally just tell me to turn the heating down."
  },
  {
    "start": 2080.16,
    "end": 2081.16,
    "text": " That's true."
  },
  {
    "start": 2081.16,
    "end": 2083.16,
    "text": " Okay, I'm in."
  },
  {
    "start": 2083.16,
    "end": 2084.16,
    "text": " Or too tired."
  },
  {
    "start": 2084.16,
    "end": 2090.16,
    "text": " I'm not tired, but that's any because we're recording at about 10 to 1 in the afternoon."
  },
  {
    "start": 2090.16,
    "end": 2094.16,
    "text": " You said it's quite new, but this idea has been around for quite a long time."
  },
  {
    "start": 2094.16,
    "end": 2097.16,
    "text": " Not the name, anti-natalism, but other stuff."
  },
  {
    "start": 2097.16,
    "end": 2104.16,
    "text": " So the Enchrotites, which were an old sex, they said that in order to conquer death,"
  },
  {
    "start": 2104.16,
    "end": 2107.16,
    "text": " people should desist from procreation."
  },
  {
    "start": 2107.16,
    "end": 2111.16,
    "text": " The Manichains, the Boga Mills, the Cathars, they all thought that kind of thing."
  },
  {
    "start": 2111.16,
    "end": 2114.16,
    "text": " But obviously not any of them really around now."
  },
  {
    "start": 2114.16,
    "end": 2116.16,
    "text": " And that's kind of the problem with this."
  },
  {
    "start": 2116.16,
    "end": 2120.16,
    "text": " If it's your doctrine, then you don't really send it down to your children or your children."
  },
  {
    "start": 2120.16,
    "end": 2121.16,
    "text": " All or nothing, isn't it?"
  },
  {
    "start": 2121.16,
    "end": 2124.16,
    "text": " Unless you can persuade everyone, your idea is not going to be the one that survives."
  },
  {
    "start": 2124.16,
    "end": 2129.16,
    "text": " So there's a group called the voluntary human extinction movement, which set up in 1991."
  },
  {
    "start": 2129.16,
    "end": 2131.16,
    "text": " Until 1992."
  },
  {
    "start": 2131.16,
    "end": 2134.16,
    "text": " And that was a guy called Les Knight, who founded it."
  },
  {
    "start": 2134.16,
    "end": 2137.16,
    "text": " And it just asks people not to have children, basically."
  },
  {
    "start": 2137.16,
    "end": 2139.16,
    "text": " And he said, \"I consider it a success."
  },
  {
    "start": 2139.16,
    "end": 2142.16,
    "text": " Every time one more of us decides not to add one more of us.\""
  },
  {
    "start": 2142.16,
    "end": 2145.16,
    "text": " It needs to be the enforced human extinction movement, doesn't it?"
  },
  {
    "start": 2145.16,
    "end": 2147.16,
    "text": " It's not going to work in this country."
  },
  {
    "start": 2147.16,
    "end": 2150.16,
    "text": " Yeah, actually it's that guy from Avengers, isn't it?"
  },
  {
    "start": 2150.16,
    "end": 2151.16,
    "text": " It's the same idea."
  },
  {
    "start": 2151.16,
    "end": 2153.16,
    "text": " What's he called from the latest Avengers?"
  },
  {
    "start": 2153.16,
    "end": 2154.16,
    "text": " Thanos."
  },
  {
    "start": 2154.16,
    "end": 2156.16,
    "text": " Yeah, Thanos, spoiler alert, if you haven't seen it."
  },
  {
    "start": 2156.16,
    "end": 2157.16,
    "text": " But you really should have done."
  },
  {
    "start": 2157.16,
    "end": 2162.16,
    "text": " But at the end of it, he kind of kills half of all beings in the universe."
  },
  {
    "start": 2162.16,
    "end": 2163.16,
    "text": " Wow."
  },
  {
    "start": 2163.16,
    "end": 2164.16,
    "text": " They just disappear."
  },
  {
    "start": 2164.16,
    "end": 2166.16,
    "text": " And the idea is there's overpopulation."
  },
  {
    "start": 2166.16,
    "end": 2168.16,
    "text": " And he thinks that, you know, that's the best way of doing it."
  },
  {
    "start": 2168.16,
    "end": 2170.16,
    "text": " And it's completely random in the Avengers."
  },
  {
    "start": 2170.16,
    "end": 2173.16,
    "text": " So all at once you just start to disappear half of the people."
  },
  {
    "start": 2173.16,
    "end": 2174.16,
    "text": " Wow."
  },
  {
    "start": 2174.16,
    "end": 2175.16,
    "text": " I think warn people."
  },
  {
    "start": 2175.16,
    "end": 2177.16,
    "text": " There's no reason not to warn people."
  },
  {
    "start": 2177.16,
    "end": 2179.16,
    "text": " Well, they knew because the Avengers were fighting against it."
  },
  {
    "start": 2179.16,
    "end": 2182.16,
    "text": " So they kind of knew that this guy was going to do something."
  },
  {
    "start": 2182.16,
    "end": 2185.16,
    "text": " But you should have time to set your affairs in order and feed the cat."
  },
  {
    "start": 2185.16,
    "end": 2187.16,
    "text": " And the event that the cat survives."
  },
  {
    "start": 2187.16,
    "end": 2188.16,
    "text": " Is the cat saying?"
  },
  {
    "start": 2188.16,
    "end": 2189.16,
    "text": " That's generally what you're saying."
  },
  {
    "start": 2189.16,
    "end": 2192.16,
    "text": " Well, if you've got two cats, you should put out one lot of food basically."
  },
  {
    "start": 2192.16,
    "end": 2196.16,
    "text": " Well, you don't know because your two might both survive when they might both die."
  },
  {
    "start": 2196.16,
    "end": 2200.16,
    "text": " And the other thing is if you're the one who disappears, but your cat doesn't,"
  },
  {
    "start": 2200.16,
    "end": 2202.16,
    "text": " then the cat's going to starve to death."
  },
  {
    "start": 2202.16,
    "end": 2205.16,
    "text": " So actually, it's going to be more than half of the universe."
  },
  {
    "start": 2205.16,
    "end": 2208.16,
    "text": " Some people are reliant on others."
  },
  {
    "start": 2208.16,
    "end": 2213.16,
    "text": " Cats aren't reliant on us."
  },
  {
    "start": 2213.16,
    "end": 2214.16,
    "text": " The dogs will die."
  },
  {
    "start": 2214.16,
    "end": 2215.16,
    "text": " Sure."
  },
  {
    "start": 2215.16,
    "end": 2217.16,
    "text": " I do find it an amazing concept."
  },
  {
    "start": 2217.16,
    "end": 2218.16,
    "text": " I'm definitely."
  },
  {
    "start": 2218.16,
    "end": 2219.16,
    "text": " The Avengers, yeah."
  },
  {
    "start": 2219.16,
    "end": 2220.16,
    "text": " Yeah."
  },
  {
    "start": 2220.16,
    "end": 2222.16,
    "text": " Right down the name of that title."
  },
  {
    "start": 2222.16,
    "end": 2226.16,
    "text": " But no, the idea of, you know, should we go on?"
  },
  {
    "start": 2226.16,
    "end": 2228.16,
    "text": " I'm on the side that we should."
  },
  {
    "start": 2228.16,
    "end": 2229.16,
    "text": " I've proved that."
  },
  {
    "start": 2229.16,
    "end": 2230.16,
    "text": " I've just had a baby."
  },
  {
    "start": 2230.16,
    "end": 2231.16,
    "text": " I've proved it."
  },
  {
    "start": 2231.16,
    "end": 2232.16,
    "text": " I've got proof that I think that."
  },
  {
    "start": 2232.16,
    "end": 2234.16,
    "text": " But I do, you do kind of go, well, why are we going?"
  },
  {
    "start": 2234.16,
    "end": 2235.16,
    "text": " What are we going on for?"
  },
  {
    "start": 2235.16,
    "end": 2237.16,
    "text": " I can see that their side of it is sort of going,"
  },
  {
    "start": 2237.16,
    "end": 2241.16,
    "text": " what if we've actually woken up to the idea that there's all this suffering going on?"
  },
  {
    "start": 2241.16,
    "end": 2244.16,
    "text": " And our job is to be clever enough to end it completely."
  },
  {
    "start": 2244.16,
    "end": 2245.16,
    "text": " Yeah."
  },
  {
    "start": 2245.16,
    "end": 2246.16,
    "text": " The life is a mistake."
  },
  {
    "start": 2246.16,
    "end": 2248.16,
    "text": " It's if we haven't seen it anywhere else."
  },
  {
    "start": 2248.16,
    "end": 2250.16,
    "text": " Yeah, but there's just such a big concept."
  },
  {
    "start": 2250.16,
    "end": 2252.16,
    "text": " I think the planet has got resources to give a town of, say,"
  },
  {
    "start": 2252.16,
    "end": 2254.16,
    "text": " 20,000 people a really good time."
  },
  {
    "start": 2254.16,
    "end": 2257.16,
    "text": " You know, but I guess if you just keep those 20,000 people alive,"
  },
  {
    "start": 2257.16,
    "end": 2258.16,
    "text": " we'll just have a vote."
  },
  {
    "start": 2258.16,
    "end": 2259.16,
    "text": " Or we'll have a random ballot."
  },
  {
    "start": 2259.16,
    "end": 2261.16,
    "text": " And we'll just say, you 20,000, you get to survive."
  },
  {
    "start": 2261.16,
    "end": 2262.16,
    "text": " And you're going to have a great time."
  },
  {
    "start": 2262.16,
    "end": 2264.16,
    "text": " You would love it if there weren't that many."
  },
  {
    "start": 2264.16,
    "end": 2265.16,
    "text": " You would have loved it in the Stone Age."
  },
  {
    "start": 2265.16,
    "end": 2269.16,
    "text": " In the Stone Age, they've recently done a study at the start, the Stone Age,"
  },
  {
    "start": 2269.16,
    "end": 2273.16,
    "text": " that in the whole of Europe, there are about 1,500 people."
  },
  {
    "start": 2273.16,
    "end": 2274.16,
    "text": " Lovely."
  },
  {
    "start": 2274.16,
    "end": 2276.16,
    "text": " We just about the same number has come to one of our shows."
  },
  {
    "start": 2276.16,
    "end": 2278.16,
    "text": " But that's over the whole of Europe."
  },
  {
    "start": 2278.16,
    "end": 2279.16,
    "text": " Yeah, that's crazy."
  },
  {
    "start": 2279.16,
    "end": 2280.16,
    "text": " That's crazy."
  },
  {
    "start": 2280.16,
    "end": 2282.16,
    "text": " Travel and parking will be a nightmare for that show, wouldn't it?"
  },
  {
    "start": 2282.16,
    "end": 2285.16,
    "text": " If everyone from Europe was coming to it."
  },
  {
    "start": 2285.16,
    "end": 2287.16,
    "text": " Yes, but parking in the rest of Europe would be quite good."
  },
  {
    "start": 2287.16,
    "end": 2288.16,
    "text": " Oh, yeah."
  },
  {
    "start": 2288.16,
    "end": 2291.16,
    "text": " If you were the one person that didn't want to go to the show,"
  },
  {
    "start": 2291.16,
    "end": 2294.16,
    "text": " it would be bliss, wouldn't it?"
  },
  {
    "start": 2294.16,
    "end": 2296.16,
    "text": " Pros are empty."
  },
  {
    "start": 2296.16,
    "end": 2297.16,
    "text": " It is interesting."
  },
  {
    "start": 2297.16,
    "end": 2299.16,
    "text": " And you having a child doesn't actually prove"
  },
  {
    "start": 2299.16,
    "end": 2301.16,
    "text": " that you don't believe in this."
  },
  {
    "start": 2301.16,
    "end": 2302.16,
    "text": " It just means you're a hypocrite."
  },
  {
    "start": 2302.16,
    "end": 2304.16,
    "text": " Just means you're shit at contraception."
  },
  {
    "start": 2304.16,
    "end": 2307.16,
    "text": " No, it's not me, guys."
  },
  {
    "start": 2307.16,
    "end": 2309.16,
    "text": " I messed up big time."
  },
  {
    "start": 2309.16,
    "end": 2311.16,
    "text": " Yeah, I mean, a lot of us do things"
  },
  {
    "start": 2311.16,
    "end": 2313.16,
    "text": " that we wouldn't say morally what we believe in."
  },
  {
    "start": 2313.16,
    "end": 2314.16,
    "text": " Right."
  },
  {
    "start": 2314.16,
    "end": 2316.16,
    "text": " In fact, the guy Benatar, who's sort of come up with..."
  },
  {
    "start": 2316.16,
    "end": 2317.16,
    "text": " It's got 50 kids."
  },
  {
    "start": 2317.16,
    "end": 2321.16,
    "text": " He won't admit."
  },
  {
    "start": 2321.16,
    "end": 2323.16,
    "text": " He won't tell journalists that New York interviewed him and said,"
  },
  {
    "start": 2323.16,
    "end": 2324.16,
    "text": " \"Do you have children yourself?\""
  },
  {
    "start": 2324.16,
    "end": 2325.16,
    "text": " And he said, \"I'd rather not answer that."
  },
  {
    "start": 2325.16,
    "end": 2327.16,
    "text": " I don't see how it's relevant to my argument.\""
  },
  {
    "start": 2327.16,
    "end": 2328.16,
    "text": " Really?"
  },
  {
    "start": 2328.16,
    "end": 2332.16,
    "text": " There's only evidence that he hadn't quite believed it at, you know,"
  },
  {
    "start": 2332.16,
    "end": 2334.16,
    "text": " nine months before the time of the birth of his child."
  },
  {
    "start": 2334.16,
    "end": 2336.16,
    "text": " So he might have changed his mind now."
  },
  {
    "start": 2336.16,
    "end": 2337.16,
    "text": " He might have changed his mind."
  },
  {
    "start": 2337.16,
    "end": 2338.16,
    "text": " That's a really good point."
  },
  {
    "start": 2338.16,
    "end": 2339.16,
    "text": " After he met the kid."
  },
  {
    "start": 2339.16,
    "end": 2342.16,
    "text": " That was a one thing that changed his mind."
  },
  {
    "start": 2342.16,
    "end": 2345.16,
    "text": " This one by businessman thinks he should never have been born as worse"
  },
  {
    "start": 2345.16,
    "end": 2348.16,
    "text": " if your parents become anti-natalists after your born."
  },
  {
    "start": 2348.16,
    "end": 2351.16,
    "text": " As you just say, a lot of these facts we were mentioning"
  },
  {
    "start": 2351.16,
    "end": 2354.16,
    "text": " came from this brilliant article in the New Yorker."
  },
  {
    "start": 2354.16,
    "end": 2355.16,
    "text": " It's called \"The History of Blood\""
  },
  {
    "start": 2355.16,
    "end": 2357.16,
    "text": " and would definitely recommend reading it."
  },
  {
    "start": 2357.16,
    "end": 2359.16,
    "text": " Just on weird lawsuits."
  },
  {
    "start": 2359.16,
    "end": 2360.16,
    "text": " Yeah."
  },
  {
    "start": 2360.16,
    "end": 2363.16,
    "text": " I didn't know about this lawsuit in the 19th century."
  },
  {
    "start": 2363.16,
    "end": 2366.16,
    "text": " So in 1893, where the Supreme Court got involved"
  },
  {
    "start": 2366.16,
    "end": 2369.16,
    "text": " in whether tomato was a fruit or a vegetable."
  },
  {
    "start": 2369.16,
    "end": 2370.16,
    "text": " Why?"
  },
  {
    "start": 2370.16,
    "end": 2371.16,
    "text": " Why did they do this?"
  },
  {
    "start": 2371.16,
    "end": 2373.16,
    "text": " So the ruling is actually in."
  },
  {
    "start": 2373.16,
    "end": 2376.16,
    "text": " And it was a lawsuit that was brought by the next family"
  },
  {
    "start": 2376.16,
    "end": 2378.16,
    "text": " so they were big sellers of tomatoes."
  },
  {
    "start": 2378.16,
    "end": 2380.16,
    "text": " And it was against this guy called Edward Heden."
  },
  {
    "start": 2380.16,
    "end": 2383.16,
    "text": " And it was to recover some fees they'd spent."
  },
  {
    "start": 2383.16,
    "end": 2386.16,
    "text": " There's some tax they'd paid on exporting some tomatoes."
  },
  {
    "start": 2386.16,
    "end": 2390.16,
    "text": " Because there was a rule that tax had to be paid on imported vegetables"
  },
  {
    "start": 2390.16,
    "end": 2391.16,
    "text": " but not on fruit."
  },
  {
    "start": 2391.16,
    "end": 2395.16,
    "text": " And then they were like, well, tomato is technically a fruit."
  },
  {
    "start": 2395.16,
    "end": 2396.16,
    "text": " So we shouldn't have to pay tax on that."
  },
  {
    "start": 2396.16,
    "end": 2397.16,
    "text": " Went to court."
  },
  {
    "start": 2397.16,
    "end": 2399.16,
    "text": " And everyone got their dictionaries out in court"
  },
  {
    "start": 2399.16,
    "end": 2401.16,
    "text": " and brought up different definitions of fruits and vegetables."
  },
  {
    "start": 2401.16,
    "end": 2404.16,
    "text": " And it was ruled that tomato is a vegetable."
  },
  {
    "start": 2404.16,
    "end": 2407.16,
    "text": " According to the Supreme Court, you had to pay tax on it"
  },
  {
    "start": 2407.16,
    "end": 2410.16,
    "text": " because everyone sort of thinks of it as a vegetable."
  },
  {
    "start": 2410.16,
    "end": 2412.16,
    "text": " I don't think it is though."
  },
  {
    "start": 2412.16,
    "end": 2414.16,
    "text": " Well, it's not botanically, but they said that's not relevant"
  },
  {
    "start": 2414.16,
    "end": 2415.16,
    "text": " for tax purposes."
  },
  {
    "start": 2415.16,
    "end": 2418.16,
    "text": " I remember reading that I think by law in the EU,"
  },
  {
    "start": 2418.16,
    "end": 2420.16,
    "text": " a carrot is a fruit."
  },
  {
    "start": 2420.16,
    "end": 2421.16,
    "text": " It is."
  },
  {
    "start": 2421.16,
    "end": 2424.16,
    "text": " A carrot is a carrot, a cucumber, sweet potato."
  },
  {
    "start": 2424.16,
    "end": 2427.16,
    "text": " It's because in Portugal, they make jam out of it."
  },
  {
    "start": 2427.16,
    "end": 2428.16,
    "text": " Yeah."
  },
  {
    "start": 2428.16,
    "end": 2431.16,
    "text": " And so jam has different fruit, if you're fruit jam,"
  },
  {
    "start": 2431.16,
    "end": 2433.16,
    "text": " then you've got certain tax rules that apply to you."
  },
  {
    "start": 2433.16,
    "end": 2434.16,
    "text": " And so it's got to make sure."
  },
  {
    "start": 2434.16,
    "end": 2436.16,
    "text": " And there's a thing a directive that says,"
  },
  {
    "start": 2436.16,
    "end": 2439.16,
    "text": " for these purposes, carrots, cucumbers, sweet potatoes are all fruits."
  },
  {
    "start": 2439.16,
    "end": 2440.16,
    "text": " Wow."
  },
  {
    "start": 2440.16,
    "end": 2441.16,
    "text": " And that's why we're leaving."
  },
  {
    "start": 2441.16,
    "end": 2442.16,
    "text": " So you can make a really--"
  },
  {
    "start": 2442.16,
    "end": 2445.16,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2445.16,
    "end": 2448.16,
    "text": " There was a guy in 2006 called Alan Heckard"
  },
  {
    "start": 2448.16,
    "end": 2452.16,
    "text": " who tried to sue Michael Jordan for $416 million"
  },
  {
    "start": 2452.16,
    "end": 2455.16,
    "text": " on the grounds that he looked like him."
  },
  {
    "start": 2455.16,
    "end": 2459.16,
    "text": " And this guy said that it was ruining his life."
  },
  {
    "start": 2459.16,
    "end": 2460.16,
    "text": " He couldn't go to church."
  },
  {
    "start": 2460.16,
    "end": 2461.16,
    "text": " He couldn't go to the shops."
  },
  {
    "start": 2461.16,
    "end": 2463.16,
    "text": " He couldn't eat out without being mistaken"
  },
  {
    "start": 2463.16,
    "end": 2464.16,
    "text": " for Michael Jordan."
  },
  {
    "start": 2464.16,
    "end": 2465.16,
    "text": " People were coming out with him."
  },
  {
    "start": 2465.16,
    "end": 2467.16,
    "text": " So he actually-- so he paid the fee."
  },
  {
    "start": 2467.16,
    "end": 2468.16,
    "text": " This is the weird thing."
  },
  {
    "start": 2468.16,
    "end": 2470.16,
    "text": " You pay a fee to file this lawsuit."
  },
  {
    "start": 2470.16,
    "end": 2471.16,
    "text": " It's like $200."
  },
  {
    "start": 2471.16,
    "end": 2474.16,
    "text": " And he also sued Nike for the same amount,"
  },
  {
    "start": 2474.16,
    "end": 2476.16,
    "text": " because it was their responsibility as well"
  },
  {
    "start": 2476.16,
    "end": 2478.16,
    "text": " for making Jordan famous."
  },
  {
    "start": 2478.16,
    "end": 2480.16,
    "text": " And weirdly, though, I've looked at pictures."
  },
  {
    "start": 2480.16,
    "end": 2483.16,
    "text": " And basically, the similarities are that he's bald"
  },
  {
    "start": 2483.16,
    "end": 2484.16,
    "text": " like Michael Jordan."
  },
  {
    "start": 2484.16,
    "end": 2486.16,
    "text": " He has an earring and exactly the same ear,"
  },
  {
    "start": 2486.16,
    "end": 2487.16,
    "text": " which I suppose he could have removed."
  },
  {
    "start": 2487.16,
    "end": 2488.16,
    "text": " He's exactly the same ear."
  },
  {
    "start": 2488.16,
    "end": 2490.16,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2490.16,
    "end": 2493.16,
    "text": " And he wears a Jordan shoes."
  },
  {
    "start": 2493.16,
    "end": 2495.16,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2495.16,
    "end": 2497.16,
    "text": " And always a basketball jersey"
  },
  {
    "start": 2497.16,
    "end": 2498.16,
    "text": " with the name Jordan."
  },
  {
    "start": 2498.16,
    "end": 2501.16,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2501.16,
    "end": 2502.16,
    "text": " Wow."
  },
  {
    "start": 2502.16,
    "end": 2503.16,
    "text": " He lost, right?"
  },
  {
    "start": 2503.16,
    "end": 2504.16,
    "text": " No, he won."
  },
  {
    "start": 2504.16,
    "end": 2505.16,
    "text": " Yeah, a billion dollars."
  },
  {
    "start": 2505.16,
    "end": 2508.16,
    "text": " [LAUGHTER]"
  },
  {
    "start": 2508.16,
    "end": 2509.16,
    "text": " Yeah, he did not win."
  },
  {
    "start": 2509.16,
    "end": 2514.16,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2514.16,
    "end": 2515.16,
    "text": " OK, that's it."
  },
  {
    "start": 2515.16,
    "end": 2516.16,
    "text": " That is all of our facts."
  },
  {
    "start": 2516.16,
    "end": 2517.16,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2517.16,
    "end": 2519.16,
    "text": " If you'd like to get in contact with any of us"
  },
  {
    "start": 2519.16,
    "end": 2521.16,
    "text": " about the things that we have said during the course"
  },
  {
    "start": 2521.16,
    "end": 2524.16,
    "text": " of this podcast, you can find us on our Twitter accounts."
  },
  {
    "start": 2524.16,
    "end": 2525.16,
    "text": " I'm on @Sriberland."
  },
  {
    "start": 2525.16,
    "end": 2526.16,
    "text": " James."
  },
  {
    "start": 2526.16,
    "end": 2527.16,
    "text": " @JamesHarkin."
  },
  {
    "start": 2527.16,
    "end": 2528.16,
    "text": " Andy."
  },
  {
    "start": 2528.16,
    "end": 2529.16,
    "text": " @UnderHunterM."
  },
  {
    "start": 2529.16,
    "end": 2530.16,
    "text": " And Shazinski."
  },
  {
    "start": 2530.16,
    "end": 2532.16,
    "text": " You can email podcast@QI.com."
  },
  {
    "start": 2532.16,
    "end": 2533.16,
    "text": " Or you can go to our group account,"
  },
  {
    "start": 2533.16,
    "end": 2535.16,
    "text": " which is at no such thing, or go to our website."
  },
  {
    "start": 2535.16,
    "end": 2537.16,
    "text": " No such thing as a fish.com."
  },
  {
    "start": 2537.16,
    "end": 2539.16,
    "text": " You can find all of our previous episodes there."
  },
  {
    "start": 2539.16,
    "end": 2541.16,
    "text": " You can find links to our upcoming UK tour"
  },
  {
    "start": 2541.16,
    "end": 2543.16,
    "text": " and to our European tour."
  },
  {
    "start": 2543.16,
    "end": 2544.16,
    "text": " They are up there now."
  },
  {
    "start": 2544.16,
    "end": 2545.16,
    "text": " We're very excited to be going."
  },
  {
    "start": 2545.16,
    "end": 2546.16,
    "text": " Check them out."
  },
  {
    "start": 2546.16,
    "end": 2547.16,
    "text": " Hopefully, see you there."
  },
  {
    "start": 2547.16,
    "end": 2549.16,
    "text": " And hopefully, see you all again next week."
  },
  {
    "start": 2549.16,
    "end": 2551.16,
    "text": " When we do another episode of No Such Thing as a Fish."
  },
  {
    "start": 2551.16,
    "end": 2552.16,
    "text": " Goodbye."
  },
  {
    "start": 2552.16,
    "end": 2555.16,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2555.16,
    "end": 2558.16,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2558.16,
    "end": 2561.16,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2561.16,
    "end": 2563.74,
    "text": " (upbeat music)"
  },
  {
    "start": 2563.74,
    "end": 2573.74,
    "text": " [BLANK_AUDIO]"
  }
]