[
  {
    "start": 0,
    "end": 12.24,
    "text": " [Music]"
  },
  {
    "start": 12.24,
    "end": 18.08,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you"
  },
  {
    "start": 18.08,
    "end": 26.24,
    "text": " from the QI offices in Holborn. My name is Anna Tyshinski and I'm sitting here with James Harkin,"
  },
  {
    "start": 26.24,
    "end": 30.8,
    "text": " Andrew Ontemuri and not Dan Schreiber this week. How much are we sharing about the reasons for"
  },
  {
    "start": 30.8,
    "end": 36.72,
    "text": " his indisposition? Well he did message us this morning saying that he was sick so unfortunately"
  },
  {
    "start": 36.72,
    "end": 41.44,
    "text": " he's not here but we've all done the research already so we're going to do it anyway. Yeah."
  },
  {
    "start": 41.44,
    "end": 46.8,
    "text": " So let's start with fact number one and because I'm hosting this week that is my fact and my fact"
  },
  {
    "start": 46.8,
    "end": 54.08,
    "text": " this week is that a rat in Tanzania just retired after preventing 30,000 people from getting TB."
  },
  {
    "start": 54.8,
    "end": 61.44,
    "text": " Lovely. So this is a named rat. It's a named rat. It's not like a woman gives birth every six seconds."
  },
  {
    "start": 61.44,
    "end": 70.32,
    "text": " Every time I click my fingers a rat retires. Yeah. A rat who's prevented thousands of TB cases."
  },
  {
    "start": 70.32,
    "end": 75.76,
    "text": " It's a specific rat, Carolina. Yes and it's just something to make you all listeners and us feel"
  },
  {
    "start": 75.76,
    "end": 80.72,
    "text": " quite underachieving about what we've done with our lives. This is genuinely the effect it had on me."
  },
  {
    "start": 80.72,
    "end": 89.12,
    "text": " Carolina, she's an African giant pouch rat and she screens Flem samples for TB and she does it"
  },
  {
    "start": 89.12,
    "end": 95.76,
    "text": " very quickly, much more effective than humans with microscopes or much quicker and they worked"
  },
  {
    "start": 95.76,
    "end": 101.84,
    "text": " out that over seven years working in this job she's detected over 3,000 cases of TB and that"
  },
  {
    "start": 101.84,
    "end": 107.04,
    "text": " means that she's stopped it spreading because it spreads to a certain number of people so I think"
  },
  {
    "start": 107.04,
    "end": 111.76,
    "text": " it spreads to between 10 and 15 people per infected person. So by screening it you stop it from"
  },
  {
    "start": 111.76,
    "end": 118.64,
    "text": " spreading and so she's probably spared 30 to 45,000 people from getting it and probably saved over"
  },
  {
    "start": 118.64,
    "end": 123.68,
    "text": " 5,000 knives in her 70 year career. So have they put her in a nice home? Yes, they have actually."
  },
  {
    "start": 123.68,
    "end": 128.16,
    "text": " They put her with her friend. They do get a really nice retirement. Wait a minute. This is her friend"
  },
  {
    "start": 128.16,
    "end": 133.04,
    "text": " that she's been working with all this time, right? Like no offense to you guys but I don't really see"
  },
  {
    "start": 133.04,
    "end": 137.52,
    "text": " my retirement as sitting on a porch and a rocking chair next to you two. Are you crazy? This is"
  },
  {
    "start": 137.52,
    "end": 142.24,
    "text": " going to be so much fun. I haven't even looked that far ahead yet. I think that's going to be"
  },
  {
    "start": 142.24,
    "end": 147.12,
    "text": " brilliant. Yeah, I've found us a spot in Florida. We can park us for the entire home, you know?"
  },
  {
    "start": 147.12,
    "end": 152.32,
    "text": " Yeah, kill them off early, all the other inhabitants. These rats are unbelievable."
  },
  {
    "start": 152.32,
    "end": 156.16,
    "text": " They're so cool. I find it absolutely incredible and this is an amazing non-profit company called"
  },
  {
    "start": 156.16,
    "end": 163.36,
    "text": " Apopo, APOPO based in Tanzania and Ethiopia and yeah, it uses these giant pouch rats for various"
  },
  {
    "start": 163.36,
    "end": 168.08,
    "text": " things and they have these incredible centers of smell. Yeah, they're faster as well. They can do"
  },
  {
    "start": 168.08,
    "end": 173.36,
    "text": " 100 samples in 20 minutes and the human equipment is much slower. Cheaper, I bet."
  },
  {
    "start": 173.36,
    "end": 180.16,
    "text": " They are a lot cheaper. They're very unionized. And they pick it up way more. So the classic"
  },
  {
    "start": 180.16,
    "end": 185.12,
    "text": " testing method picked up about 60% of cases or for people who had HIV as well, it was only about"
  },
  {
    "start": 185.12,
    "end": 190.88,
    "text": " 20% of cases that got picked up. The rats, when they just smell a sample from a patient, they pick"
  },
  {
    "start": 190.88,
    "end": 196.64,
    "text": " up about 70%. So they're really good. And humans have this ability, like in the middle ages, doctors"
  },
  {
    "start": 196.64,
    "end": 201.92,
    "text": " would ask patients, this is really cool to cough on a hot coal or spit on a hot coal and that would"
  },
  {
    "start": 201.92,
    "end": 206.56,
    "text": " generate a bit of a smell because it cooks it. Really? And the doctor will use that for diagnosis."
  },
  {
    "start": 206.56,
    "end": 212.4,
    "text": " I think that works. Well, yeah, in the middle ages, famously human lifespan was very long."
  },
  {
    "start": 212.4,
    "end": 216.48,
    "text": " No, but you can smell TB if someone's got a really advanced case of it."
  },
  {
    "start": 216.48,
    "end": 222.4,
    "text": " The Dutch word for TB is tering, which means the smell of tar or it comes from the smell of tar,"
  },
  {
    "start": 222.4,
    "end": 227.04,
    "text": " because that's what it smells like. So yeah, I'm having read this, do feel like we haven't really"
  },
  {
    "start": 227.04,
    "end": 234.16,
    "text": " done very much with our lives apart from and I'm now taking out a piece of paper. It's a certificate."
  },
  {
    "start": 234.16,
    "end": 238.72,
    "text": " And Andy, do you want to read this certificate? Oh my god, this certificate recognizes that no"
  },
  {
    "start": 238.72,
    "end": 243.84,
    "text": " such thing as a fish has officially adopted Tamasha, who uses her exceptional sense of smell"
  },
  {
    "start": 243.84,
    "end": 249.6,
    "text": " to save lives by sniffing out TB samples in Tanzania. So we have an official no six thing"
  },
  {
    "start": 249.6,
    "end": 255.76,
    "text": " as a fish. Oh my god. Pouched rat. Where's it? It's us saving the lives now. When do we get to retire?"
  },
  {
    "start": 255.76,
    "end": 262.8,
    "text": " So if you want to sponsor a giant pouched rat, then you just go to apopo.org and you can do it"
  },
  {
    "start": 262.8,
    "end": 267.2,
    "text": " there. I think it's 12 quid a month or something. So nice. That's the same as the license fee."
  },
  {
    "start": 267.92,
    "end": 278.4,
    "text": " Well, I don't pay that. So I do. We are sponsored today. They actually have not a bad life. They"
  },
  {
    "start": 278.4,
    "end": 282.4,
    "text": " are lazy. They only have to work for about 10 minutes a day. I don't really understand why"
  },
  {
    "start": 282.4,
    "end": 285.76,
    "text": " they make them work so little. They just put them in this glass container and they put the"
  },
  {
    "start": 285.76,
    "end": 290.88,
    "text": " TB samples. And these are TB samples that have had negative results from the classic test that"
  },
  {
    "start": 290.88,
    "end": 294.96,
    "text": " Andy mentioned, which aren't very reliable. So they're very expensive tests, which are very"
  },
  {
    "start": 294.96,
    "end": 300.72,
    "text": " reliable. The classic test is not spitting on a rock. No, there's another test."
  },
  {
    "start": 300.72,
    "end": 305.44,
    "text": " Yes, sorry. It's not the spit on the fire and sniff it. It's the classic cheaper medical test"
  },
  {
    "start": 305.44,
    "end": 309.76,
    "text": " that gets sent around rural areas. Not very reliable. So if you get a negative result from"
  },
  {
    "start": 309.76,
    "end": 314.4,
    "text": " that, it gets sent to the rats. And then they sniff at it. And because they're so fast,"
  },
  {
    "start": 314.4,
    "end": 319.76,
    "text": " they'll cover enough cases per day in 10 minutes to then stop. And then once they retire,"
  },
  {
    "start": 319.76,
    "end": 323.52,
    "text": " they get this big enclosure. Like I say, she's hanging out with her friends. They have a big"
  },
  {
    "start": 323.52,
    "end": 328.32,
    "text": " party. They get cheered. They get carrot cake. They get a good life."
  },
  {
    "start": 328.32,
    "end": 332.56,
    "text": " It sounds amazing. So this place where they are, I think this is the place in Tanzania is in a"
  },
  {
    "start": 332.56,
    "end": 337.2,
    "text": " place called Moragoro. And there are all sorts of rats doing all sorts of different things."
  },
  {
    "start": 337.2,
    "end": 342.56,
    "text": " It's incredible. Like there's the landmine rat division over here. There's the TB rat division"
  },
  {
    "start": 342.56,
    "end": 348,
    "text": " over here. Every year, this center gets through 25,000 bananas, 6,000 avocados and a ton of peanuts."
  },
  {
    "start": 348,
    "end": 352.32,
    "text": " Literally one ton. It's a mashers favorite food, this avocado. Which that's so nice."
  },
  {
    "start": 353.12,
    "end": 358,
    "text": " Avocado and banana smoothie seems to be their food of choice. So we'll send to them."
  },
  {
    "start": 358,
    "end": 359.6,
    "text": " They'll never get there. They'll never afford a house."
  },
  {
    "start": 359.6,
    "end": 367.84,
    "text": " Yeah. So the landmine thing, you kind of glossed over a little bit. But yeah, there are these rats"
  },
  {
    "start": 367.84,
    "end": 374.88,
    "text": " that can find landmines because landmines smell a little bit like TNT. And they can smell the TNT."
  },
  {
    "start": 374.88,
    "end": 381.2,
    "text": " And what you do is you get two humans and you walk down a stretch where there might be some"
  },
  {
    "start": 381.2,
    "end": 386,
    "text": " landmines. But the landmine's possibly in between you. So you're not walking in a dodgy bit."
  },
  {
    "start": 386,
    "end": 394,
    "text": " And then you tie a bit of rope to your leg. And then the rope attaches to your rat. And then"
  },
  {
    "start": 394,
    "end": 399.52,
    "text": " another rope attaches your mate to the rat as well. And you walk down while the rat sort of walks"
  },
  {
    "start": 399.52,
    "end": 403.04,
    "text": " between you and sweeps the area. So they don't run away basically."
  },
  {
    "start": 403.04,
    "end": 407.2,
    "text": " Okay. So imagine a three-legged race at sports day, but with the rat in between and the high"
  },
  {
    "start": 407.2,
    "end": 412.32,
    "text": " charts are being blown up. Yeah. But also the rope that's tying your legs together is a good few"
  },
  {
    "start": 412.32,
    "end": 417.28,
    "text": " meters long. You're not that close to your person. Because the rats are too light to set off landmines."
  },
  {
    "start": 417.28,
    "end": 422.56,
    "text": " That's the idea. Yeah. The one problem is you have to remove all the vegetation first because"
  },
  {
    "start": 422.56,
    "end": 425.92,
    "text": " they're only rats. They're not that big. Well, they're big for rats, but they're still pretty"
  },
  {
    "start": 425.92,
    "end": 431.68,
    "text": " small. So the removal of the vegetation might set off the landmines as well. Okay. So those are the"
  },
  {
    "start": 431.68,
    "end": 437.36,
    "text": " real heroes of the gardening rats who are sent out. Yeah, they have like these lawn mowing machines"
  },
  {
    "start": 437.36,
    "end": 441.28,
    "text": " that they sent out. So there's no humans involved in those. Oh, like a Zumba. Rumba."
  },
  {
    "start": 441.28,
    "end": 446.4,
    "text": " Like a Zumba rumba. Didn't they say, \"I get knocked down, but I get knocked down.\""
  },
  {
    "start": 446.4,
    "end": 453.92,
    "text": " The Epopo team in Mozambique, they've destroyed 13,000 landmines. And Mozambique is now landmine"
  },
  {
    "start": 453.92,
    "end": 458.24,
    "text": " free. And they declare that partly because of the work these rats have been doing. And then when"
  },
  {
    "start": 458.24,
    "end": 463.28,
    "text": " they have cleared a piece of land, staff from Epopo have to do a handover ceremony to the locals in"
  },
  {
    "start": 463.28,
    "end": 467.92,
    "text": " the area. And they have to run around across the land to prove that it's safe. Oh, really? Yeah."
  },
  {
    "start": 467.92,
    "end": 471.28,
    "text": " Because otherwise, how are you going to trust it? So like you really have to... That's putting your"
  },
  {
    "start": 471.28,
    "end": 475.44,
    "text": " money where your mouth is, isn't it? I'm glad we didn't have tests like that at QI. If your rat has"
  },
  {
    "start": 475.44,
    "end": 484.24,
    "text": " a cold that day, look out. Yeah. Look many eyes, Masha. Do you promise? Before you do any landmine"
  },
  {
    "start": 484.24,
    "end": 491.52,
    "text": " detection, you need to do one thing. I'm the rat. You're the rat handler. Yeah. What do you have to"
  },
  {
    "start": 491.52,
    "end": 496.48,
    "text": " do to your rat before they go out? Make friends? Make friends? No. Not bothered about that. Oh,"
  },
  {
    "start": 496.48,
    "end": 500.8,
    "text": " I would have thought... Business like... Establish a bond. Okay. I mean, tie the rat to you. It's a"
  },
  {
    "start": 500.8,
    "end": 507.04,
    "text": " massage. What? Who's massaging who? It's a massage of kind. With a happy ending. Rub your rat's nose."
  },
  {
    "start": 507.04,
    "end": 512.72,
    "text": " Jesus Christ, Adam. Why? That's right. Because they can't concentrate on looking for landmines if"
  },
  {
    "start": 512.72,
    "end": 518,
    "text": " they're horny. It's like, you know, football managers stay the day you get it all out of the"
  },
  {
    "start": 518,
    "end": 524.56,
    "text": " system or something. I don't think Alex Ferguson was doing that to his players. The hairdryer"
  },
  {
    "start": 524.56,
    "end": 528.32,
    "text": " treatment is actually something completely different. It's trying to go in the order of"
  },
  {
    "start": 528.32,
    "end": 534.88,
    "text": " biography, but I'm telling you. Oh my goodness. No, you need to bring us back to reality. You need"
  },
  {
    "start": 534.88,
    "end": 539.84,
    "text": " to rub sun cream into their ears. Oh, really? Why? Because if you look at this picture of"
  },
  {
    "start": 539.84,
    "end": 545.44,
    "text": " Tamasha here, she's got quite... You can see the skin on her ears, right? Oh, that's going to burn."
  },
  {
    "start": 545.44,
    "end": 550.08,
    "text": " Yeah. And they spend a lot of time underground normally. So basically, they can get burnt. And"
  },
  {
    "start": 550.08,
    "end": 554.8,
    "text": " they would get in ear cancer, actually, some of them. Oh, really? In the very early days. So now"
  },
  {
    "start": 554.8,
    "end": 558.24,
    "text": " all handlers have to apply sun cream before they go out to work. That's great. Maybe their nose and"
  },
  {
    "start": 558.24,
    "end": 561.6,
    "text": " paws too, actually, because those are the bits which are a bit more flashy. That's so nice. They're"
  },
  {
    "start": 561.6,
    "end": 566.32,
    "text": " nocturnal, aren't they? A lot of them. So they have to... That's so sweet. And do you know why"
  },
  {
    "start": 566.32,
    "end": 570.96,
    "text": " they're all so good? The smelling things. The smelling? Yeah. Why? Well, it's all to do with"
  },
  {
    "start": 570.96,
    "end": 576.72,
    "text": " their love life. So males have to be able to tell which females are sexually available."
  },
  {
    "start": 576.72,
    "end": 583.04,
    "text": " Females have really delayed sexual development. So any males which can tell are at a big advantage."
  },
  {
    "start": 583.04,
    "end": 587.6,
    "text": " If you can tell which females are ready to mate, you're in a much better position. Right. Because"
  },
  {
    "start": 587.6,
    "end": 593.12,
    "text": " lots of them aren't. Because lots of them aren't. So there's this weird thing you can measure which"
  },
  {
    "start": 593.12,
    "end": 598,
    "text": " shows you which males are really, really, really good at this. It's the, I'm sorry to say it,"
  },
  {
    "start": 598,
    "end": 604.32,
    "text": " it's the anogenital distance. So it's the distance between the rat's scrotum and his bottom. A male"
  },
  {
    "start": 604.32,
    "end": 610.16,
    "text": " with a longer one of those, if those two things are further apart, then they can smell the difference"
  },
  {
    "start": 610.16,
    "end": 614.32,
    "text": " much better between available and non-available females. This sounds like reflexology or something."
  },
  {
    "start": 614.32,
    "end": 620.32,
    "text": " You get, oh, your anogenital implies that you'll really smell out those ladies. It's to do with"
  },
  {
    "start": 620.32,
    "end": 625.36,
    "text": " sexual hormones. So rats which have the sexual hormones in their system have a greater one of"
  },
  {
    "start": 625.36,
    "end": 631.2,
    "text": " those distances. My rat's got a long anogenital distance. How does he smell? He smells very well"
  },
  {
    "start": 631.2,
    "end": 636.24,
    "text": " because of his long anogenital distance. Brilliant. Yeah. One thing I've said before on this podcast,"
  },
  {
    "start": 636.24,
    "end": 641.52,
    "text": " in fact, I think the only time we might have mentioned pouched rats before is the fact that"
  },
  {
    "start": 641.52,
    "end": 649.12,
    "text": " females vaginas tend to seal up from time to time. So they are open when they're ready to mate. But"
  },
  {
    "start": 649.12,
    "end": 655.76,
    "text": " if they're not going to mate, they close. And also, if you have like a senior female there who's"
  },
  {
    "start": 655.76,
    "end": 660,
    "text": " like the main one who's going to be mating, she can send out a signal which makes all the other"
  },
  {
    "start": 660,
    "end": 668.08,
    "text": " females vaginas close up. And what I didn't say last time is that if a female with an open vagina"
  },
  {
    "start": 668.08,
    "end": 675.44,
    "text": " dies, then all of the other females in the area, their vaginas will open. What? No. You can hear"
  },
  {
    "start": 675.44,
    "end": 682.88,
    "text": " a little pop, pop, pop, pop. Imagine a funeral in the pouch rat world. Suddenly all the females in"
  },
  {
    "start": 682.88,
    "end": 686.88,
    "text": " the river are all opening their vaginas. And it really went because we don't have this ability,"
  },
  {
    "start": 686.88,
    "end": 691.76,
    "text": " do we, to close and open them? I mean, as far as I know. No, because they're sealed. Like they're"
  },
  {
    "start": 691.76,
    "end": 696.56,
    "text": " really closed up. Like they're properly closed up. It looks like closing your legs. No, it's"
  },
  {
    "start": 696.56,
    "end": 704,
    "text": " like becoming a Barbie doll. It's like it just goes. It's bizarre. We should say while being heroes,"
  },
  {
    "start": 704,
    "end": 709.44,
    "text": " absolutely disgusting and I still want them all to go away. Because they're huge. They're massive."
  },
  {
    "start": 709.44,
    "end": 713.6,
    "text": " Yeah. They're not rats as well, aren't they? They're not rats. They're not rats. No. I mean,"
  },
  {
    "start": 713.6,
    "end": 720,
    "text": " Tamasha here on our certificate, she looks quite like a rat. It looks like a rat and acts like"
  },
  {
    "start": 720,
    "end": 724,
    "text": " a rat and smells like a rat. Well, probably doesn't smell like a rat. But, you know, to all intents"
  },
  {
    "start": 724,
    "end": 728.56,
    "text": " and purposes, it's a rat. But it turns out that they're not related. They're related to rats."
  },
  {
    "start": 728.56,
    "end": 733.36,
    "text": " Yeah, I know. They have bodies, as National Geographic put it, which I liked. They're bodies,"
  },
  {
    "start": 733.36,
    "end": 741.68,
    "text": " so not including their tails, are longer than a 13-inch MacBook Air. What a stupid thing to say."
  },
  {
    "start": 741.68,
    "end": 745.6,
    "text": " But you can't say longer than a MacBook Air because they're probably shorter than a 15-inch"
  },
  {
    "start": 745.6,
    "end": 750.64,
    "text": " MacBook Air. Well, think of something else. They're longer than a 12-inch ruler. Oh, yeah, thanks."
  },
  {
    "start": 750.64,
    "end": 756,
    "text": " You know, I think what that means is they're longer than 13 inches. And so that does mean that"
  },
  {
    "start": 756,
    "end": 761.44,
    "text": " with tail included, they get up to 35 or 36 inches long, like three feet long. Okay, that's massive."
  },
  {
    "start": 761.44,
    "end": 769.84,
    "text": " One of these pouch rats is bigger than the world's smallest deer in both weight and length. Whoa."
  },
  {
    "start": 769.84,
    "end": 775.44,
    "text": " So that's the lesser mouse deer versus the giant pouch rat. That's striking. Who, I'd watch that"
  },
  {
    "start": 775.44,
    "end": 780.08,
    "text": " fight. Yeah, the rat's easily going to win, actually, isn't it? Yeah, I'm afraid so. No, it's going to be a walk over."
  },
  {
    "start": 780.08,
    "end": 791.28,
    "text": " Okay, it is time for fact number two, and that is James. Okay, my fact this week is that while"
  },
  {
    "start": 791.28,
    "end": 796.8,
    "text": " locked away to choose a new pope, cardinals used to be banned from eating pies because it was too"
  },
  {
    "start": 796.8,
    "end": 802.72,
    "text": " easy to hide messages in them. So good. I don't think it is easy. Are you joking? It would be so"
  },
  {
    "start": 802.72,
    "end": 808.32,
    "text": " soggy. You can't read a message once it's, you know, been drowned in stock. Well, you insert it in a dry"
  },
  {
    "start": 808.32,
    "end": 813.44,
    "text": " bit of the pie, a dry chunk of beef or whatever, or a dry mushroom. I mean, not for you, James, but"
  },
  {
    "start": 813.44,
    "end": 818,
    "text": " you know. I'm not having any of your pie. It says how dry are your pies? I think the point is it's a"
  },
  {
    "start": 818,
    "end": 821.68,
    "text": " secret pie, not the point that you have to combine the message and a terrific pie."
  },
  {
    "start": 821.68,
    "end": 827.92,
    "text": " And the other thing, the other thing I banned was whole chickens as well, didn't I? So no. So this is"
  },
  {
    "start": 827.92,
    "end": 833.84,
    "text": " from an article on JSTOR about conclaves, and it was mentioning Chef Colbert Elimeo Scappi,"
  },
  {
    "start": 833.84,
    "end": 841.36,
    "text": " who was catering for the conclave between Paul III and Julius III in 1549. And yeah, according to"
  },
  {
    "start": 841.36,
    "end": 847.36,
    "text": " his description, you cannot send enclosed pastries or whole chickens nor wine in any vessel but of"
  },
  {
    "start": 847.36,
    "end": 852.72,
    "text": " glass that was not first opened out and examined. And basically, yeah, he had all these rules just"
  },
  {
    "start": 852.72,
    "end": 859.76,
    "text": " so that they couldn't cheat because really, it was a very secretive thing and lots of kings and"
  },
  {
    "start": 859.76,
    "end": 865.28,
    "text": " queens around Europe were trying to influence it and stuff. And also people from the outside wanted"
  },
  {
    "start": 865.28,
    "end": 869.68,
    "text": " to know what was happening because he would gamble on it and stuff like that. So yeah. Is the idea that"
  },
  {
    "start": 869.68,
    "end": 875.68,
    "text": " let's say the king of Spain wants the Spanish cardinal to get the gig as pope, he'll put something"
  },
  {
    "start": 875.68,
    "end": 881.44,
    "text": " in the pie saying, I'll give you 10,000 Florence if you vote for Cardinal Juan or whatever it is,"
  },
  {
    "start": 881.44,
    "end": 886.8,
    "text": " isn't it? That's the idea. Yeah. Oh, that's a fear, I guess. And I did read that these rules were"
  },
  {
    "start": 886.8,
    "end": 892.64,
    "text": " basically completely ineffective. And even though they existed, secret messages just always got in"
  },
  {
    "start": 892.64,
    "end": 899.2,
    "text": " and out in those days. There was a 16th century conclavist, so a conclavist was one of two assistants"
  },
  {
    "start": 899.2,
    "end": 903.28,
    "text": " that each cardinal was allowed to help them inside get dressed and clean their teeth and, you know,"
  },
  {
    "start": 903.28,
    "end": 908.8,
    "text": " they needed servants. Anyway. Well, yeah, you can't do a conclave if you're sexually frustrated,"
  },
  {
    "start": 908.8,
    "end": 916,
    "text": " so something has to happen before you start. I won't hear such slander about the Catholic Church."
  },
  {
    "start": 916,
    "end": 924.32,
    "text": " A conclave who wrote that Charles V pretty much knows when they urinate in this conclave."
  },
  {
    "start": 924.32,
    "end": 929.04,
    "text": " That's the level of detail he's getting about the information. Wow. Interesting. And the point"
  },
  {
    "start": 929.04,
    "end": 933.04,
    "text": " was, I suppose, this is a really, really, really powerful job. You have a huge amount of influence"
  },
  {
    "start": 933.04,
    "end": 938.48,
    "text": " over the course of Europe. Oh, yeah. So I guess you do want to try and novel it. Yeah. I didn't"
  },
  {
    "start": 938.48,
    "end": 943.44,
    "text": " know what conclave meant. It means with a key. Oh, yeah. Because you're locked up with a key."
  },
  {
    "start": 943.44,
    "end": 947.36,
    "text": " Yeah. That's basically it. Conclave here. Yeah. It's funny you didn't know what it meant because"
  },
  {
    "start": 947.36,
    "end": 952.72,
    "text": " we've mentioned it on the podcast before. I don't listen to this show. This one you're talking"
  },
  {
    "start": 952.72,
    "end": 957.28,
    "text": " about, James, this was the 1549 one, wasn't it? Correct, yeah. Which lasted two months,"
  },
  {
    "start": 957.28,
    "end": 962.64,
    "text": " which was actually pretty zippy for your average medieval conclave because there was a really,"
  },
  {
    "start": 962.64,
    "end": 965.76,
    "text": " really, really long one, which we may have mentioned before, which took 33 months,"
  },
  {
    "start": 965.76,
    "end": 969.44,
    "text": " which is Gregory the 10th. Yeah. And that was a bit embarrassing for all concerned,"
  },
  {
    "start": 969.44,
    "end": 974.64,
    "text": " and he changed the rules. Well, that's why they're locked away now. Because in that one where it"
  },
  {
    "start": 974.64,
    "end": 980.16,
    "text": " was three, however, three years or whatever it was, they kind of met and then they would go home"
  },
  {
    "start": 980.16,
    "end": 983.76,
    "text": " and just mess around and then they would go and play golf or whatever. And then they would come"
  },
  {
    "start": 983.76,
    "end": 988.16,
    "text": " back and they say, have we decided yet? And then they were like, no, no. And so from then on, yeah,"
  },
  {
    "start": 988.16,
    "end": 993.36,
    "text": " Gregory came up with a rule saying, okay, well, we're going to make a new rule. You have to all"
  },
  {
    "start": 993.36,
    "end": 997.12,
    "text": " go into the house and you can't leave the house until we have a decision. It's big brother,"
  },
  {
    "start": 997.12,
    "end": 1001.76,
    "text": " basically. And then if you don't have a decision after three days, he gets cut down to one meal"
  },
  {
    "start": 1001.76,
    "end": 1006.4,
    "text": " a day. And then if you don't have anything after eight days, you just get bread and water plus wine."
  },
  {
    "start": 1006.4,
    "end": 1010.96,
    "text": " So you've got to have wine. That is like a brother, isn't it? They used to just like give them"
  },
  {
    "start": 1010.96,
    "end": 1015.12,
    "text": " very, very meager rations. Did the people in Big Brother over accidentally select a new post though?"
  },
  {
    "start": 1016.32,
    "end": 1020.8,
    "text": " No, John Tickle has been the pope for the last eight years. Cardinal Tickle."
  },
  {
    "start": 1020.8,
    "end": 1028,
    "text": " But the super long one that went on for over three years or whatever, they eventually after"
  },
  {
    "start": 1028,
    "end": 1032.16,
    "text": " reducing their rations and everything, eventually they took the roof off with the argument being"
  },
  {
    "start": 1032.16,
    "end": 1036.72,
    "text": " that it must be that the Holy Ghost can't get its message to us through this roof. So we better"
  },
  {
    "start": 1036.72,
    "end": 1041.04,
    "text": " take the roof off to improve access. But I think the idea was maybe that that might make it even"
  },
  {
    "start": 1041.04,
    "end": 1045.12,
    "text": " less comfortable if you've got. Yeah, whether exposed to the elements or that. I think it's"
  },
  {
    "start": 1045.12,
    "end": 1049.2,
    "text": " all reasonable. They're just trying to hustle it up. You know why it's just the cardinals that vote?"
  },
  {
    "start": 1049.2,
    "end": 1053.52,
    "text": " When you're voting for the pope, it's all the cardinals going to this room and they have to"
  },
  {
    "start": 1053.52,
    "end": 1058.88,
    "text": " come up with the idea. But it used to be that everyone in Rome could vote. Really? Yeah, until 1059."
  },
  {
    "start": 1058.88,
    "end": 1063.68,
    "text": " Did they keep voting in like, voting in the boat face or stupid people?"
  },
  {
    "start": 1063.68,
    "end": 1071.28,
    "text": " You know why it is a bit like that. Popey book pope. Yes. So this was Benedict the 10th. The previous"
  },
  {
    "start": 1071.28,
    "end": 1076.32,
    "text": " pope had made the Roman people swear an oath that they wouldn't elect a new pope until his"
  },
  {
    "start": 1076.32,
    "end": 1082.08,
    "text": " favored person had returned from a trip to Germany. So he was dying. He was like, I want this guy to"
  },
  {
    "start": 1082.08,
    "end": 1088.96,
    "text": " be pope. Don't vote for anyone else before he gets back. Anyway, this Benedict the 10th,"
  },
  {
    "start": 1088.96,
    "end": 1094.4,
    "text": " his family had loads of money and so they bribed everyone to vote for them. So they voted for him."
  },
  {
    "start": 1094.4,
    "end": 1099.84,
    "text": " And in the meantime, this guy's mate, who was Nicholas the second, he's in Germany. He's going,"
  },
  {
    "start": 1099.84,
    "end": 1104.16,
    "text": " what the hell's going on? I'm supposed to be pope. And he's with a load of other cardinals"
  },
  {
    "start": 1104.16,
    "end": 1107.68,
    "text": " and they go, well, we're going to make you pope anyway. So then we have two popes. Then Nicholas"
  },
  {
    "start": 1107.68,
    "end": 1112.16,
    "text": " the second comes back to Rome, declares war on Benedict the 10th. They have a big old fight,"
  },
  {
    "start": 1112.16,
    "end": 1116.96,
    "text": " loads of people die, and then Nicholas eventually wins, sends Benedict to jail and said, okay,"
  },
  {
    "start": 1116.96,
    "end": 1122.32,
    "text": " from now on, only the cardinals vote because we can't trust the people. Because the cardinals"
  },
  {
    "start": 1122.32,
    "end": 1126.88,
    "text": " won't be bribed, but the people might be. That's very surprisingly democratic to say everyone in"
  },
  {
    "start": 1126.88,
    "end": 1131.36,
    "text": " Rome gets to stick their aura in about you as to be pope. Yeah, but I mean, really the pope was"
  },
  {
    "start": 1131.36,
    "end": 1136.88,
    "text": " effectively, you know, the leader of Rome, like Bishop of Rome. Yeah, even though he was a religious"
  },
  {
    "start": 1136.88,
    "end": 1140.8,
    "text": " thing, he was the guy who was in charge. Although no one else is getting voted democratically,"
  },
  {
    "start": 1140.8,
    "end": 1145.76,
    "text": " were they? That's true. You know, ahead of their time, the Catholics, I've always said it."
  },
  {
    "start": 1145.76,
    "end": 1152.56,
    "text": " If someone is a likely candidate for the papacy, they're known as papabile,"
  },
  {
    "start": 1152.56,
    "end": 1158.88,
    "text": " which literally means popable. You're pretty papabile. Not to be confused with the pokemobile."
  },
  {
    "start": 1158.88,
    "end": 1168.24,
    "text": " It should not be pope. So a lot of this is in the recent, there's a movie recently"
  },
  {
    "start": 1168.24,
    "end": 1174,
    "text": " out called conclave. Amazing movie. It's so good. It's so good. It was written by Robert Harris,"
  },
  {
    "start": 1174,
    "end": 1177.6,
    "text": " wasn't it? The book is written by Robert Harris, which and it has a lot of good research in it."
  },
  {
    "start": 1177.6,
    "end": 1181.84,
    "text": " Yeah, yeah, he really did. He like he visited a lot. He spent a lot of time talking to people"
  },
  {
    "start": 1181.84,
    "end": 1188.4,
    "text": " in the know. So I did find I was looking at the kind of trivia of, you know, about the movie."
  },
  {
    "start": 1188.4,
    "end": 1192.88,
    "text": " And firstly, I found a Benedictine website, which had a Catholic Film Club podcast,"
  },
  {
    "start": 1192.88,
    "end": 1197.68,
    "text": " their episode about conclave was titled conclave clueless evil or both."
  },
  {
    "start": 1197.68,
    "end": 1202.32,
    "text": " So they did not like it as much. Anyway, look, here's this fact I found from the,"
  },
  {
    "start": 1202.32,
    "end": 1205.84,
    "text": " this is all from, I think, from the IMDB. It's just about when someone becomes pope,"
  },
  {
    "start": 1205.84,
    "end": 1210.8,
    "text": " how they change. It was reported when Francis became pope to the current guy,"
  },
  {
    "start": 1210.8,
    "end": 1215.76,
    "text": " that on his elevation to pope, he contacted his Buenos Aires news agent personally to let him"
  },
  {
    "start": 1215.76,
    "end": 1220.72,
    "text": " know he wouldn't be continuing his custom of returning the rubber bands from his daily newspaper"
  },
  {
    "start": 1220.72,
    "end": 1229.6,
    "text": " at the end of each month. Power really changes people. No spoilers for conclave. But can I"
  },
  {
    "start": 1229.6,
    "end": 1237.2,
    "text": " talk about Pope Joan? So Pope Joan, people might know this is a theory that we had a female pope"
  },
  {
    "start": 1237.2,
    "end": 1241.12,
    "text": " in the Middle Ages. And I think most people think it's definitely not true."
  },
  {
    "start": 1241.12,
    "end": 1245.44,
    "text": " Right. But there are some people who think it is true and some relatively serious people who"
  },
  {
    "start": 1245.44,
    "end": 1253.2,
    "text": " think it is true. There are definitely in museums in Italy, chairs that were used by the pope,"
  },
  {
    "start": 1253.2,
    "end": 1259.12,
    "text": " which have holes in the bottom of them. 100%. So in theory, you could check the anal genital"
  },
  {
    "start": 1259.12,
    "end": 1265.92,
    "text": " region of the pope. This is a giant pouch wrapping the coat. Damn, I should have sealed it up."
  },
  {
    "start": 1265.92,
    "end": 1271.52,
    "text": " And we did have rap singer. So who knows, would anyone properly check?"
  },
  {
    "start": 1271.52,
    "end": 1277.36,
    "text": " Kind of a rap singer. Brilliant. Brilliant. So yeah, the idea being that people say you"
  },
  {
    "start": 1277.36,
    "end": 1282.08,
    "text": " use these chairs to check the genitals of the pope to make sure that they're..."
  },
  {
    "start": 1282.08,
    "end": 1284.8,
    "text": " And it's when they become pope. It's not for daily use. It's sort of,"
  },
  {
    "start": 1284.8,
    "end": 1288.56,
    "text": " you get named pope and then they check, which is pretty stupid because you would think you would"
  },
  {
    "start": 1288.56,
    "end": 1292.64,
    "text": " pop them in the chair first. But whether or not that's true, the chairs definitely do exist."
  },
  {
    "start": 1292.64,
    "end": 1297.2,
    "text": " Some people think they might have been to check that the new pope hadn't been castrated."
  },
  {
    "start": 1297.2,
    "end": 1302.72,
    "text": " Right. Some people think that they were originally Roman imperial birthing stools."
  },
  {
    "start": 1302.72,
    "end": 1309.04,
    "text": " Okay. And the idea is that the papacy was trying to show that they were imperial and important."
  },
  {
    "start": 1309.04,
    "end": 1313.6,
    "text": " And so they use this very old Roman birthing stool as a throne."
  },
  {
    "start": 1313.6,
    "end": 1317.92,
    "text": " Could the hell get a different old Roman stool? Couldn't they have gone to the museum"
  },
  {
    "start": 1317.92,
    "end": 1321.44,
    "text": " and been like anything except the one that women gave birth through?"
  },
  {
    "start": 1321.44,
    "end": 1323.2,
    "text": " Yeah. Or it could have been a b-day."
  },
  {
    "start": 1323.2,
    "end": 1328.88,
    "text": " Yeah. But yeah, we basically don't know why they have these chairs."
  },
  {
    "start": 1328.88,
    "end": 1334,
    "text": " But there are, you know, there's the odd, probably not massively serious, but there are the odd"
  },
  {
    "start": 1334,
    "end": 1338.32,
    "text": " historian that thinks that this might be true. This guy called Michael E. Habicht,"
  },
  {
    "start": 1338.32,
    "end": 1343.36,
    "text": " who's an archaeologist at Flinders University. And he found lots of coins from the era."
  },
  {
    "start": 1343.84,
    "end": 1348.24,
    "text": " Of when Pope John was there and found that they had slightly different monograms."
  },
  {
    "start": 1348.24,
    "end": 1352.48,
    "text": " Or what, like a typo John for John? Maybe they had, maybe there were two different"
  },
  {
    "start": 1352.48,
    "end": 1355.52,
    "text": " popes at that time. And why were there two different popes? Or maybe because they found"
  },
  {
    "start": 1355.52,
    "end": 1358.32,
    "text": " that one of them was a woman and they had to, yeah, we don't know."
  },
  {
    "start": 1358.32,
    "end": 1363.68,
    "text": " They mint coins in between popes. In the Middle Ages, they would mint a coin,"
  },
  {
    "start": 1363.68,
    "end": 1368.08,
    "text": " which had the crossed staffs, but no pope because there was no pope."
  },
  {
    "start": 1368.08,
    "end": 1370.72,
    "text": " So if they minted a coin during that period, it had to be a special,"
  },
  {
    "start": 1370.72,
    "end": 1374.56,
    "text": " there's no pope when we're making this coin. And they still do it these days, but with a euro."
  },
  {
    "start": 1374.56,
    "end": 1376.96,
    "text": " Well, the between papers these period used to be quite interesting,"
  },
  {
    "start": 1376.96,
    "end": 1380.88,
    "text": " because it went a bit lawless apparently, because the pope was essentially the legal"
  },
  {
    "start": 1380.88,
    "end": 1386.48,
    "text": " authority in Rome. Once all the popes disappeared for their conclave, Rome went quite mad. There"
  },
  {
    "start": 1386.48,
    "end": 1392,
    "text": " was one time where, they should bring that back. Yeah, that's great. Whenever the pope dies,"
  },
  {
    "start": 1392,
    "end": 1396.96,
    "text": " everyone just goes full on perch. Just losing. Or crime is legal."
  },
  {
    "start": 1396.96,
    "end": 1402.4,
    "text": " Well, in fact, they basically did it. This was, I think it was in the 14th or 15th century,"
  },
  {
    "start": 1402.4,
    "end": 1406.72,
    "text": " where as soon as the cardinals disappeared to decide the new pope, the local authorities"
  },
  {
    "start": 1406.72,
    "end": 1410.72,
    "text": " hired a wizard to come and take control of the city to purge it of plague."
  },
  {
    "start": 1410.72,
    "end": 1415.36,
    "text": " Sorry, I know Dan's not here, but if you've got his notes, I thought we have to have a nod to the"
  },
  {
    "start": 1415.36,
    "end": 1421.76,
    "text": " poor guy. And yeah, this guy, Demetrios, used to lead this wild bull through the streets calling"
  },
  {
    "start": 1421.76,
    "end": 1426.64,
    "text": " out for the plague to be dispersed. So good. Do you not think he maybe misunderstood what"
  },
  {
    "start": 1426.64,
    "end": 1431.68,
    "text": " a papal bull was? Superb. Superb. Very esoteric joke."
  },
  {
    "start": 1431.68,
    "end": 1437.44,
    "text": " How many papal bull puns are going around these days? Can I talk very briefly about this guy?"
  },
  {
    "start": 1437.44,
    "end": 1444.16,
    "text": " Scappi. Bartolomeo Scappi. The chef. The chef, the papal chef. He was an amazing guy. He was"
  },
  {
    "start": 1444.16,
    "end": 1450.08,
    "text": " one of the first ever international celebrity chefs. He was the cuoco segreto to the popes,"
  },
  {
    "start": 1450.08,
    "end": 1455.2,
    "text": " the secret cook, which probably means the personal private cook to the popes. While"
  },
  {
    "start": 1456,
    "end": 1460.72,
    "text": " Michelangelo was next door doing up the Sistine Chapel. So it was a time of great lavish stuff."
  },
  {
    "start": 1460.72,
    "end": 1468.88,
    "text": " And he had amazing recipes. He made incredibly elaborate things. So, you know, he would make,"
  },
  {
    "start": 1468.88,
    "end": 1476.32,
    "text": " he would serve 60 course meals. Too much. It's more of a tasting menu. Is it one where you"
  },
  {
    "start": 1476.32,
    "end": 1481.04,
    "text": " still leave hungry? You actually have to have McDonald's before you go. There's a chippy just"
  },
  {
    "start": 1481.04,
    "end": 1487.2,
    "text": " outside the Chappy restaurant. But he was an amazing guy, clearly. And he arrived after"
  },
  {
    "start": 1487.2,
    "end": 1492.16,
    "text": " Leo the 10th, who was one of the most lavish popes ever. Leo the 10th was made pope on his first"
  },
  {
    "start": 1492.16,
    "end": 1495.84,
    "text": " day through a massive fireworks party and feast, then disappeared for the night with his lover,"
  },
  {
    "start": 1495.84,
    "end": 1502.72,
    "text": " who he then made the Cardinal of Sienna. Those were the days of being a pope. But Chappy got stuck"
  },
  {
    "start": 1502.72,
    "end": 1508.88,
    "text": " in this thing. He got caught up in a wave of puritanical reform. So when Pius the fifth came in,"
  },
  {
    "start": 1509.44,
    "end": 1513.6,
    "text": " he was planning this huge, great party, Chappy. And it would have been an amazing banquet. He"
  },
  {
    "start": 1513.6,
    "end": 1520.16,
    "text": " wanted to do miniature food castles with live birds in them. Incredible. A jelly pope effigy."
  },
  {
    "start": 1520.16,
    "end": 1525.52,
    "text": " Jelly pope. Fantastic. And then he got told, oh yeah, Pius the fifth is actually planning a big"
  },
  {
    "start": 1525.52,
    "end": 1532.32,
    "text": " wave of reform. And he just wants a boiled egg for his supper from now on. I know. So then he wrote"
  },
  {
    "start": 1532.32,
    "end": 1538.88,
    "text": " this book, Chappy, the opera dell'arte del cuginare, 1570, contains the first ever picture of a fork,"
  },
  {
    "start": 1538.88,
    "end": 1543.52,
    "text": " some of the first ever recipes for stuffed pasta. Like if you were hoping for an opera from the"
  },
  {
    "start": 1543.52,
    "end": 1548.72,
    "text": " book, that's what's confusing. It is called the opera. No, but he just did after a 60 cost meal,"
  },
  {
    "start": 1548.72,
    "end": 1562.4,
    "text": " the fat lady. She was thin at the start. Okay, it's time for fact number three and that's Andy."
  },
  {
    "start": 1562.4,
    "end": 1568.16,
    "text": " My fact is there is only one grade one listed dog kennel in the UK."
  },
  {
    "start": 1568.72,
    "end": 1574,
    "text": " Really? Yeah, yeah. And I visited it the other day. No, I did. I visit it's this place in Kent"
  },
  {
    "start": 1574,
    "end": 1579.12,
    "text": " called item moat. And it's like it's a beautiful medieval manor house and it's got a moat all"
  },
  {
    "start": 1579.12,
    "end": 1582.72,
    "text": " the way around it. And it dates back to the 14th century. National trust, it's bloody good. The"
  },
  {
    "start": 1582.72,
    "end": 1587.84,
    "text": " trees for the oldest bits of item moat date back to the 1320s. So it's really old this place."
  },
  {
    "start": 1587.84,
    "end": 1595.44,
    "text": " And it had this kennel built attached to it in the 1890s when they were doing a bit of work on the"
  },
  {
    "start": 1595.44,
    "end": 1599.92,
    "text": " house. And because the kennel is attached to a grade one listed property, which we should say is"
  },
  {
    "start": 1599.92,
    "end": 1604.88,
    "text": " the highest possible grade of listing in the UK. So you're not allowed to do anything to it. It's"
  },
  {
    "start": 1604.88,
    "end": 1608.88,
    "text": " protected. You're not allowed to do anything. If something's grade two listed, you can maybe move"
  },
  {
    "start": 1608.88,
    "end": 1613.84,
    "text": " the furniture around, maybe do a bit of interior decorating grade one listed, just leave it alone."
  },
  {
    "start": 1613.84,
    "end": 1618.64,
    "text": " Like it's really historical that stuff. And so this kennel is now grade one listed. It's a nice"
  },
  {
    "start": 1618.64,
    "end": 1623.92,
    "text": " kennel. It's really massive. It was made for a St. Bernard dog. It's quite plain. It's wooden, but"
  },
  {
    "start": 1623.92,
    "end": 1629.12,
    "text": " it's nice. You know, it's got the classic roof shape, the eaves. Does it look like just a classic"
  },
  {
    "start": 1629.12,
    "end": 1634.8,
    "text": " what a child would draw? It's a classic kennel, I would say. Yeah, yeah. It's really good. Yeah."
  },
  {
    "start": 1634.8,
    "end": 1638.72,
    "text": " This is very cool. Just to say on the place, it's absolutely fantastic. It's got a"
  },
  {
    "start": 1638.72,
    "end": 1644.08,
    "text": " billions room because I bought the guide because I'm deep into my national trust years now."
  },
  {
    "start": 1644.08,
    "end": 1649.6,
    "text": " Are you a member? Oh yeah. Of course you are. You do it for the parking there, don't you?"
  },
  {
    "start": 1652.32,
    "end": 1656.08,
    "text": " I just like this. This was a detail in the guide. It has a billions room with a door"
  },
  {
    "start": 1656.08,
    "end": 1660.88,
    "text": " which opens directly onto the moat, which is quite cool. What? You walk up the door, you"
  },
  {
    "start": 1660.88,
    "end": 1665.2,
    "text": " find the moat. That's what it sounds like. Well, you go in the house over the bridge,"
  },
  {
    "start": 1665.2,
    "end": 1667.44,
    "text": " and then you go into the billions room, and then there's a door at the other end of the"
  },
  {
    "start": 1667.44,
    "end": 1670.08,
    "text": " billions room, and you open it, you're in the moat. But why? Because then you fall into the"
  },
  {
    "start": 1670.08,
    "end": 1676.88,
    "text": " moat. Yes. Okay, so why does that exist? Well, I'm coming to that. I didn't feel like you were to"
  },
  {
    "start": 1676.88,
    "end": 1680.88,
    "text": " be honest. I'm just looking at us like our questions are unreasonable. You might use it"
  },
  {
    "start": 1680.88,
    "end": 1683.76,
    "text": " if you wanted to go for a swim in the moat, or if you needed to get into the moat, but there was"
  },
  {
    "start": 1683.76,
    "end": 1689.6,
    "text": " an unfortunate secondary use, which is if the loo is too far away, and you want to just,"
  },
  {
    "start": 1689.6,
    "end": 1693.76,
    "text": " you know, relieve yourself in the billions room without going all the way to the loo,"
  },
  {
    "start": 1693.76,
    "end": 1698.08,
    "text": " you pee into the moat. Pop your bum out. All right. And probably your front."
  },
  {
    "start": 1698.08,
    "end": 1703.28,
    "text": " Okay, you're doing it. It's for a number one. Only man would be allowed to do this, probably."
  },
  {
    "start": 1707.04,
    "end": 1713.6,
    "text": " They're pausing their billions game to have a shit in the moat. I think that's a bit uncouth."
  },
  {
    "start": 1713.6,
    "end": 1719.84,
    "text": " Well, that's how we draw the line, is it? I see. Well, if it flows past the window"
  },
  {
    "start": 1719.84,
    "end": 1724.08,
    "text": " where the ladies are having their drinks. I don't know, Andy, I'm not sure."
  },
  {
    "start": 1724.08,
    "end": 1727.76,
    "text": " No, I like it. I'm going one installed in my house. I'm just reading what's in the guide."
  },
  {
    "start": 1727.76,
    "end": 1734.08,
    "text": " They did use to be quite elaborate dog kennels. It's funny how much we valued dogs historically,"
  },
  {
    "start": 1734.08,
    "end": 1738,
    "text": " at least in Britain. And it's basically because of hunting, so because they were so valuable."
  },
  {
    "start": 1738,
    "end": 1743.76,
    "text": " And so from medieval times to the 19th century, big manna houses had a bunch of hounds and they"
  },
  {
    "start": 1743.76,
    "end": 1750.96,
    "text": " bloody loved them. I was reading a hunting manual, which had chapter after chapter on how to build"
  },
  {
    "start": 1750.96,
    "end": 1755.2,
    "text": " a kennel and what the right kennel should be. And it said, you know, the benches within the"
  },
  {
    "start": 1755.2,
    "end": 1760.32,
    "text": " kennel around the edges need to be the perfect height for the dogs to rest on. So they want to"
  },
  {
    "start": 1760.32,
    "end": 1764.88,
    "text": " rest above ground level, but not so high that it'll be tiring for them to jump up onto after a long"
  },
  {
    "start": 1764.88,
    "end": 1771.28,
    "text": " day's hunting. Okay. So five foot wide, two point five foot high. They need at least one fireplace"
  },
  {
    "start": 1771.28,
    "end": 1777.2,
    "text": " to curl up in front of with a chimney or maybe two chimneys. They also need a little dog to do a"
  },
  {
    "start": 1777.2,
    "end": 1784.08,
    "text": " shit out of it. Famous painting of the dogs or playing cards. What you don't see is the little"
  },
  {
    "start": 1784.08,
    "end": 1790.64,
    "text": " doorway. Yeah, yeah, they need several yards, one paved and one grass so that they can have a bunch"
  },
  {
    "start": 1790.64,
    "end": 1796.72,
    "text": " of different, you know, surfaces to play on as much sunlight as possible in the yards, but also"
  },
  {
    "start": 1796.72,
    "end": 1802.32,
    "text": " shade options. And yeah, and they need to be cleaned every day. They really love, it wasn't just that"
  },
  {
    "start": 1802.32,
    "end": 1806.8,
    "text": " hounds were there as a utility thing. They were really attached to them. And they needed a person"
  },
  {
    "start": 1806.8,
    "end": 1812.4,
    "text": " in the kennels living with them at all times. Come on. Who's going to feed the fire otherwise?"
  },
  {
    "start": 1812.88,
    "end": 1819.28,
    "text": " Exactly. That's not much of a job, is it? The dog boy? I feel not. I think you probably,"
  },
  {
    "start": 1819.28,
    "end": 1825.68,
    "text": " maybe you got to climb the ranks to be top dog. You were Lord of the Manor at the end."
  },
  {
    "start": 1825.68,
    "end": 1830.16,
    "text": " But apparently, yeah, he, the dog boy or some other child must be constantly in the kennel"
  },
  {
    "start": 1830.16,
    "end": 1834.4,
    "text": " to be preventing fights between the dogs even at night. Oh gosh, that is a rough gig."
  },
  {
    "start": 1834.4,
    "end": 1841.04,
    "text": " Rough. Because if you're just putting another log on the fire and you know,"
  },
  {
    "start": 1841.04,
    "end": 1844.32,
    "text": " putting the dogs to bed, talking about reading their story, that's fine. But if the fight's"
  },
  {
    "start": 1844.32,
    "end": 1848.96,
    "text": " going to break out at night. I feel like it would. Yeah. Yeah. I don't know how you break up a fight"
  },
  {
    "start": 1848.96,
    "end": 1852.96,
    "text": " between a bunch of dogs in the kennel. I believe you're a boy. I think you're up the bum, don't you?"
  },
  {
    "start": 1852.96,
    "end": 1856.88,
    "text": " I think that is. Is that what you do? Well, that is a definite, if a dog's clamped its"
  },
  {
    "start": 1856.88,
    "end": 1862.16,
    "text": " jaws around your leg, that is the thing to do. Finger up the bum. Or ask a nearby friend to"
  },
  {
    "start": 1862.16,
    "end": 1867.6,
    "text": " do the same. So maybe you have two dog boys in there. Yeah. Do you know what the most expensive"
  },
  {
    "start": 1867.6,
    "end": 1874.32,
    "text": " kennel of all time was? Oh no. Is it gasable? No. Is it has a hole in the roof? That's a clue."
  },
  {
    "start": 1874.32,
    "end": 1878.16,
    "text": " Oh, do we know this? Can we work out why it has a hole in the roof? It might be a chimney."
  },
  {
    "start": 1878.16,
    "end": 1884.64,
    "text": " That hole is what makes it very expensive. Oh. And this is a kennel. Yes. Small hole. It was"
  },
  {
    "start": 1884.64,
    "end": 1894.4,
    "text": " sold for $44,100 in 2019. Sorry, in 2020. Oh, it's a historic kennel. It's the kennel that,"
  },
  {
    "start": 1894.4,
    "end": 1900.24,
    "text": " no, hang on. Let me get to the end of the wrong answer. The kennel that Scott of the Antarctic"
  },
  {
    "start": 1900.24,
    "end": 1904.96,
    "text": " took with him for the sled dogs. I see. And it's got a small hole in the roof because"
  },
  {
    "start": 1904.96,
    "end": 1908.24,
    "text": " you'd burn a fire in there to keep the dog's wall. Very good. No. Yep. Good. Thank you."
  },
  {
    "start": 1908.24,
    "end": 1913.76,
    "text": " What might make a hole in a roof? A bird falling. Might not make a hole. It probably"
  },
  {
    "start": 1913.76,
    "end": 1921.2,
    "text": " bounce off his tin roof. Okay. Meteorite. You are meteorite. That is correct. Wow. This was"
  },
  {
    "start": 1921.2,
    "end": 1928.56,
    "text": " the only known dog kennel to have been hit by a meteorite. And it was sold by Christie's in 2020."
  },
  {
    "start": 1928.56,
    "end": 1936.48,
    "text": " Sorry. Who the hell paid $44,000 for that? That's insane. Someone insane. Is it Dan Schreiber? Did"
  },
  {
    "start": 1936.48,
    "end": 1941.84,
    "text": " it say who'd bought it? It was Dan Schreiber. What happened to the dog? Oh, the dog was fine."
  },
  {
    "start": 1941.84,
    "end": 1946.48,
    "text": " Yeah. He doesn't have a house anymore because they sold it. Right. But he wasn't hurt by the"
  },
  {
    "start": 1946.48,
    "end": 1950.64,
    "text": " meteorite. So that's good. Well, that's good. People go nuts for meteorites though. Did it come"
  },
  {
    "start": 1950.64,
    "end": 1956.08,
    "text": " with the meteorite? I believe not. Okay. That is some salesmanship that has happened there."
  },
  {
    "start": 1956.08,
    "end": 1962.72,
    "text": " One careful owner. There were a series of luxury dog kennels recently. One of them,"
  },
  {
    "start": 1962.72,
    "end": 1967.76,
    "text": " when it was sold, came with the warning that the dog was not included, which I quite like."
  },
  {
    "start": 1967.76,
    "end": 1972.16,
    "text": " This was, did you read back in 2018, a bunch of architects, world famous architects were"
  },
  {
    "start": 1972.16,
    "end": 1977.36,
    "text": " invited to design these dog kennels. So like Zahar Hadid's company did one and all the world"
  },
  {
    "start": 1977.36,
    "end": 1982.8,
    "text": " famous. You've buried the lead here. Lead, dog joint, good. Berry, dog's berry, fine. There's"
  },
  {
    "start": 1982.8,
    "end": 1988.88,
    "text": " a dog event annually called Good Wolf, like Good Wood. And the event they have is called"
  },
  {
    "start": 1988.88,
    "end": 1993.2,
    "text": " Barchitecture. And it's, they get famous architects to design kennels for dogs."
  },
  {
    "start": 1993.2,
    "end": 1997.2,
    "text": " Oh, it's been happening every year now. Okay. And it's to raise money for Blue Cross."
  },
  {
    "start": 1997.2,
    "end": 2000.4,
    "text": " Yes. I think it is in fact. They do look cool. I mean, some of them look amazing. You know,"
  },
  {
    "start": 2000.4,
    "end": 2004.48,
    "text": " there's a, there's one called Bonehenge, which is very good. Nice. Is it all puns?"
  },
  {
    "start": 2004.48,
    "end": 2009.6,
    "text": " Most, I mean, it doesn't hurt. I think there's a noise canceling kennel for use on fireworks"
  },
  {
    "start": 2009.6,
    "end": 2014.96,
    "text": " night. Oh, that's a good idea. Very good idea. That's actually a little bit like Arizona in 2018."
  },
  {
    "start": 2014.96,
    "end": 2021.36,
    "text": " There was a dog kennels. It was the Maricopa County Animal Care Company. And they had this"
  },
  {
    "start": 2021.36,
    "end": 2025.2,
    "text": " program called Calming Companions, where they invited people to come and sit in their kennels"
  },
  {
    "start": 2025.2,
    "end": 2030.24,
    "text": " with the dogs on the 4th of July. So that they could calm them down as the fireworks went off."
  },
  {
    "start": 2030.24,
    "end": 2035.68,
    "text": " 200 people rocked up. How do you calm a dog down when fireworks come off? Massage has evolved."
  },
  {
    "start": 2035.68,
    "end": 2041.04,
    "text": " Honey, they read, they've read them stories as you suggested earlier. So you, there you go."
  },
  {
    "start": 2041.04,
    "end": 2045.28,
    "text": " Oh, that's nice. Played the music, entertained the dogs, and then we're all ripped to shreds."
  },
  {
    "start": 2045.28,
    "end": 2052,
    "text": " Do you know Princess Alexandra of Denmark, who was married to Edward the 7th?"
  },
  {
    "start": 2052,
    "end": 2058.24,
    "text": " Yes. Yeah, of course. She was, she loved dogs. Love dogs. And she kept loads and loads of them"
  },
  {
    "start": 2058.24,
    "end": 2063.44,
    "text": " at Sandringham. And there was a journalist called Sarah Tully, who was shown them and wrote about"
  },
  {
    "start": 2063.44,
    "end": 2069.52,
    "text": " them. And they just seem amazing. Each kennel had a bedroom with an iron bedstead. Leading from"
  },
  {
    "start": 2069.52,
    "end": 2073.84,
    "text": " the bedroom is a sitting room supplied with straw and a constant supply of fresh water."
  },
  {
    "start": 2073.84,
    "end": 2079.52,
    "text": " If there's a sitting room, is there also a staying room, a rollovering room, a shake hands room?"
  },
  {
    "start": 2079.52,
    "end": 2085.84,
    "text": " There is in the Metropolitan Museum of Art, which I believe is in America."
  },
  {
    "start": 2086.4,
    "end": 2093.68,
    "text": " It's in New York. Yeah, they've got Mary Antoinette's dog kennel, which is very nice. It's more of a"
  },
  {
    "start": 2093.68,
    "end": 2101.84,
    "text": " little... Why didn't she sleep in a bed? She was very humble. Yeah, famously. So, and it's more"
  },
  {
    "start": 2101.84,
    "end": 2106,
    "text": " of a carrying, you know, a plush carrying case kind of, because it's for a little dog, because I"
  },
  {
    "start": 2106,
    "end": 2111.2,
    "text": " imagine she had a small dog. And it's, it was made by a master furniture maker. So it's got"
  },
  {
    "start": 2111.92,
    "end": 2117.84,
    "text": " neoclassical acanthus leaves carved around the edges and it's, obviously it's gilded. The dog,"
  },
  {
    "start": 2117.84,
    "end": 2121.84,
    "text": " amazingly, was imprisoned alongside Mary Antoinette. Supposedly. Oh, no, he didn't get his head chops"
  },
  {
    "start": 2121.84,
    "end": 2128.72,
    "text": " after that. I don't think they had a smaller guillotine. I don't think so. There's something"
  },
  {
    "start": 2128.72,
    "end": 2133.84,
    "text": " that's quite cute about that, though. No. I mean, it sounds cute, but then I think at the end it"
  },
  {
    "start": 2133.84,
    "end": 2137.52,
    "text": " becomes less and less cute. You're right. And there's a moment where it switches, isn't there?"
  },
  {
    "start": 2139.28,
    "end": 2144.8,
    "text": " There is a kennel in West Sussex near East Grinstead, which is a very interesting and weird"
  },
  {
    "start": 2144.8,
    "end": 2150.48,
    "text": " place, which was built by Edwin Lutjens, who's one of the most famous architects that England is"
  },
  {
    "start": 2150.48,
    "end": 2156.24,
    "text": " ever pretty. It was a huge deal. And it was built as a dog kennel, but it is currently, right now,"
  },
  {
    "start": 2156.24,
    "end": 2161.52,
    "text": " as we recall this, it's on sale as a four-bedroom house. And it's one of these big kennels for a"
  },
  {
    "start": 2161.52,
    "end": 2166.96,
    "text": " pack of dogs that Anna was talking about. And I've looked at the photos and it is nice."
  },
  {
    "start": 2166.96,
    "end": 2171.6,
    "text": " I think it's more than a million quid. It's on sale for like, it's really..."
  },
  {
    "start": 2171.6,
    "end": 2175.6,
    "text": " And dogs could afford that back in the day. Yeah. House prices were just a completely"
  },
  {
    "start": 2175.6,
    "end": 2178.4,
    "text": " different ball game back in the day. A ball game. There's another one."
  },
  {
    "start": 2178.4,
    "end": 2187.2,
    "text": " That's amazing. It's stunning. If you Google it, it's like, it's a beautiful home now. And it's"
  },
  {
    "start": 2187.2,
    "end": 2191.28,
    "text": " four bedrooms. It's all on one floor, obviously, because it was built for the kennels. We could"
  },
  {
    "start": 2191.28,
    "end": 2195.68,
    "text": " four bedrooms. We could do it. I mean, I'd love to live in that. No, that's not where we're retiring,"
  },
  {
    "start": 2195.68,
    "end": 2202.48,
    "text": " guys. We'll get a dog boy to come and look after us. Put his finger up on his thumb every time we"
  },
  {
    "start": 2202.48,
    "end": 2215.76,
    "text": " get angry. Okay, it is time for fact number four. And that is Dan Schreiber's facts. Dan, what's your"
  },
  {
    "start": 2215.76,
    "end": 2222.64,
    "text": " fact today? My fact this week is that reenactment actors on America's Most Wanted run a higher"
  },
  {
    "start": 2222.64,
    "end": 2227.28,
    "text": " risk of being arrested after the show goes out than normal actors. Tell us more."
  },
  {
    "start": 2227.28,
    "end": 2233.2,
    "text": " No, he can't tell us more. He can't because he's indisposed. But James, you can tell us more."
  },
  {
    "start": 2233.2,
    "end": 2241.04,
    "text": " I can because he gave us a link and it is from the San Diego reader and it was a letter. Someone"
  },
  {
    "start": 2241.04,
    "end": 2246.16,
    "text": " said, \"Hey, Matt.\" They've written to someone called Matthew Alice, who was a journalist here and said,"
  },
  {
    "start": 2246.16,
    "end": 2251.92,
    "text": " \"Are there any examples when actors in these crime-solving reality shows were spotted in the"
  },
  {
    "start": 2251.92,
    "end": 2258.56,
    "text": " street and turned in thinking they were the actual perps?\" And this was a letter from Langston in"
  },
  {
    "start": 2258.56,
    "end": 2263.28,
    "text": " Spring Valley and this journalist called Matt replied and said, \"Yeah, that is definitely the case.\""
  },
  {
    "start": 2263.28,
    "end": 2269.36,
    "text": " And there was one woman who played an evil nanny housekeeper who was forging employers checks and"
  },
  {
    "start": 2269.36,
    "end": 2275.76,
    "text": " burned down their houses and the actor who played them was recognized by two teenagers and she was"
  },
  {
    "start": 2275.76,
    "end": 2281.84,
    "text": " hustled to the prison and they had to be straightened out afterwards using her social security"
  },
  {
    "start": 2281.84,
    "end": 2288.32,
    "text": " number to prove that she was an actor. Because it's a good lie if you are an evil nanny who's"
  },
  {
    "start": 2288.32,
    "end": 2293.2,
    "text": " been burning down people's houses and faking checks if you're arrested in the street. You say,"
  },
  {
    "start": 2293.2,
    "end": 2297.76,
    "text": " \"No, no, no, I'm one of the actors in the show.\" They use that image of me because for right reasons"
  },
  {
    "start": 2297.76,
    "end": 2301.28,
    "text": " they couldn't use the image of the real criminal. It's probably worth everyone joining Equity just"
  },
  {
    "start": 2301.28,
    "end": 2306.72,
    "text": " in case. I don't know if it's the most foolproof plan. But they do choose people who look similar,"
  },
  {
    "start": 2306.72,
    "end": 2312.4,
    "text": " don't they? They do, for sure. I haven't seen America's Most Wanted ever. I saw Crime Watch"
  },
  {
    "start": 2312.4,
    "end": 2316.56,
    "text": " a bit when it was on. Yeah, which is our British equivalent, by the way, but it's quite a different"
  },
  {
    "start": 2316.56,
    "end": 2320.56,
    "text": " tone. America's Most Wanted, I watched a little bit of it and it's that American tone that's quite"
  },
  {
    "start": 2320.56,
    "end": 2324.56,
    "text": " over the top and sensationalised and quite hard to watch. I should just explain very quickly that"
  },
  {
    "start": 2324.56,
    "end": 2329.12,
    "text": " these shows, so Crime Watch and America's Most Wanted, basically there's a crime that's happened"
  },
  {
    "start": 2329.12,
    "end": 2334,
    "text": " in the past and they do a recreation of that crime and then they have a phone number that you can"
  },
  {
    "start": 2334,
    "end": 2339.04,
    "text": " call in case you have any details of what might have happened and then they'll give you a reward"
  },
  {
    "start": 2339.04,
    "end": 2342.96,
    "text": " if they managed to catch the person who did it. Yeah. Yeah. And it has happened in the UK,"
  },
  {
    "start": 2342.96,
    "end": 2349.6,
    "text": " like in Crime Watch there was a guy called Steve Watson who was in the reconstruction of a murder"
  },
  {
    "start": 2349.6,
    "end": 2355.6,
    "text": " of a woman and it was shown on BBC One. This woman's called Julie Pacey and sure enough,"
  },
  {
    "start": 2355.6,
    "end": 2360.88,
    "text": " people recognised him in the reconstruction and the police came and they brought him in and they"
  },
  {
    "start": 2360.88,
    "end": 2366.16,
    "text": " did his fingerprints and DNA and stuff like that. Wait, the actor? The actor, yeah. So this is"
  },
  {
    "start": 2366.16,
    "end": 2371.84,
    "text": " incorrect? Yeah, it's the same as what happened in America. But luckily, in this case, they had the"
  },
  {
    "start": 2371.84,
    "end": 2377.04,
    "text": " DNA of the perpetrator of the murder, so they could tell that it wasn't him. I'm amazed that it"
  },
  {
    "start": 2377.04,
    "end": 2381.28,
    "text": " actually works, America's Most Wanted. I couldn't believe it, yeah. Because they've brought in a"
  },
  {
    "start": 2381.28,
    "end": 2384.48,
    "text": " lot of people over the years, like they were on for years and years and years and years and they"
  },
  {
    "start": 2384.48,
    "end": 2388.24,
    "text": " would have a huge phone bank of people taking tips from members of the public after the show."
  },
  {
    "start": 2388.24,
    "end": 2393.84,
    "text": " There was one, I don't know if you guys found Mark Goodman in 1988. Did you find this guy? No,"
  },
  {
    "start": 2393.84,
    "end": 2400.4,
    "text": " someone else found him. Superb. So he had committed a burglary, right? And he was in prison for it."
  },
  {
    "start": 2400.4,
    "end": 2406.96,
    "text": " Okay. But he was wanted in a different bit of the country because he had been convicted for an"
  },
  {
    "start": 2406.96,
    "end": 2412.56,
    "text": " armed robbery and then he'd escaped. So he was on the lamb for that crime, but he was in prison"
  },
  {
    "start": 2412.56,
    "end": 2417.76,
    "text": " already for another one. He and his fellow lags were watching America's Most Wanted one night"
  },
  {
    "start": 2417.76,
    "end": 2422.72,
    "text": " and his face came up on the screen. Wow. And he quickly tried to change the channel."
  },
  {
    "start": 2422.72,
    "end": 2429.52,
    "text": " But it was too late. It's too suspicious. Play it cool. Yeah, exactly. Yeah. Do you think, like,"
  },
  {
    "start": 2429.52,
    "end": 2436,
    "text": " if you're a criminal, like, I don't really like watching panel shows on TV because it's my job"
  },
  {
    "start": 2436,
    "end": 2439.68,
    "text": " and it's like, I know they're really good, but I just feel like, oh, that's my job. I don't want to"
  },
  {
    "start": 2439.68,
    "end": 2442.8,
    "text": " do it when I'm off as well. I couldn't agree more. I would have thought if I was banged up,"
  },
  {
    "start": 2442.8,
    "end": 2448.24,
    "text": " I wouldn't want to watch Crime Watch. No. Well, they did. And amazingly, what do you think the"
  },
  {
    "start": 2448.24,
    "end": 2452.8,
    "text": " other prisoners did? They said, oh, well, we're all in it together. So let's definitely not dub"
  },
  {
    "start": 2452.8,
    "end": 2456.88,
    "text": " you into the authorities. They stopped him into the authorities. I cannot believe the correct"
  },
  {
    "start": 2456.88,
    "end": 2460.4,
    "text": " response is to give him a false mustache and say, oh, yeah, funny about your brother, you know."
  },
  {
    "start": 2460.4,
    "end": 2466.16,
    "text": " That's prison morality for you, isn't it? I'm just really shocked. It's a doggy dog world."
  },
  {
    "start": 2466.16,
    "end": 2472.32,
    "text": " Yeah. America's Most Wanted Alone has helped to catch over 1,200 fugitives and bring home"
  },
  {
    "start": 2472.32,
    "end": 2477.6,
    "text": " loads of loads of missing children. Crime Watch has helped police with over 5,000 cases. So it is"
  },
  {
    "start": 2477.6,
    "end": 2483.04,
    "text": " quite impressive. I think my favorite from America's Most Wanted Catches was this"
  },
  {
    "start": 2483.04,
    "end": 2489.84,
    "text": " story set in the Green Parrot Cafe in Salt Lake City, Utah, which is incredible. Did you guys"
  },
  {
    "start": 2489.84,
    "end": 2494.88,
    "text": " read about this? Hello. So basically, there was a robbery of that cafe in 1992, and it was a bit"
  },
  {
    "start": 2494.88,
    "end": 2498.56,
    "text": " botched and someone ended up dead, like one of the staff, I think, in the cafe or one of the"
  },
  {
    "start": 2498.56,
    "end": 2504.8,
    "text": " people in the cafe. And so a few months later, America's Most Wanted aired that and said,"
  },
  {
    "start": 2504.8,
    "end": 2509.12,
    "text": " have you seen this killer? And all the staff at the cafe were like, oh, we're going to be on"
  },
  {
    "start": 2509.12,
    "end": 2513.28,
    "text": " America's Most Wanted member because there was that murder in here a couple of months ago. Let's"
  },
  {
    "start": 2513.28,
    "end": 2517.52,
    "text": " watch. So all the staff and all the patrons in there crowded around to watch and they watched the"
  },
  {
    "start": 2517.52,
    "end": 2522.48,
    "text": " story and they watched, you know, have you seen this guy? And then there was another story after"
  },
  {
    "start": 2522.48,
    "end": 2527.36,
    "text": " it that said, okay, on to the next one case of a child molester. Have you seen this man?"
  },
  {
    "start": 2527.36,
    "end": 2532,
    "text": " And they kept the TV running and all the patrons and all the staff watching it went,"
  },
  {
    "start": 2532,
    "end": 2535.28,
    "text": " God, he looks a lot like, he looks so much like the guy who works in our kitchen,"
  },
  {
    "start": 2535.28,
    "end": 2538.16,
    "text": " doesn't he? And then he said, gradually the manager was like, they were like,"
  },
  {
    "start": 2538.16,
    "end": 2545.52,
    "text": " hang on, it is Tommy from the kitchen. And they, it was Kenneth, Kenneth from the kitchen."
  },
  {
    "start": 2546.16,
    "end": 2552.88,
    "text": " And so they called up crime watch. Gave him a false mustache. He just watches that plate so well."
  },
  {
    "start": 2552.88,
    "end": 2559.2,
    "text": " Sent him on his way. Wow. Isn't that a coincidence? That's insane. Yeah. It's a dangerous cafe to"
  },
  {
    "start": 2559.2,
    "end": 2566.32,
    "text": " be going to. Yeah. All these shows are based off a German format called Akten Zeichen XY."
  },
  {
    "start": 2566.32,
    "end": 2573.92,
    "text": " That means file reference XY unsolved. Ungerlust. Yeah. And this year, in fact, that TV show"
  },
  {
    "start": 2573.92,
    "end": 2579.2,
    "text": " managed to catch a member of the Baader-Meinhof gang. And if you haven't heard of the Baader-Meinhof"
  },
  {
    "start": 2579.2,
    "end": 2584.16,
    "text": " gang, you soon will, because that's what they're most famous for. As soon as you hear of them once,"
  },
  {
    "start": 2584.16,
    "end": 2587.2,
    "text": " you always hear about them again sometime in the next couple of weeks."
  },
  {
    "start": 2587.2,
    "end": 2591.6,
    "text": " The Baader-Meinhof effect. Is that what it's called? Yeah. They were basically a group of,"
  },
  {
    "start": 2591.6,
    "end": 2596.24,
    "text": " they were like a Marxist terror group who were attacking people and robbing people because of"
  },
  {
    "start": 2596.24,
    "end": 2601.76,
    "text": " the guilt of World War II or something like that. 70s? 70s and early 80s, yeah."
  },
  {
    "start": 2601.76,
    "end": 2605.28,
    "text": " And sorry, is this show still going out in Germany? Yeah, yeah. And they just caught them."
  },
  {
    "start": 2605.28,
    "end": 2609.2,
    "text": " They caught them this year. They said, oh, like, this is a thing that happened and they found this"
  },
  {
    "start": 2609.2,
    "end": 2615.12,
    "text": " woman who was called Daniella Kletter, who was apprehended thanks to that. And she'd done violent"
  },
  {
    "start": 2615.12,
    "end": 2619.2,
    "text": " acts during the 70s. And was it a bit of a 'forgiven-forget' kind of thing 50 years ago?"
  },
  {
    "start": 2619.2,
    "end": 2623.36,
    "text": " Oh, you're so 'forgiven-forget'. I think generally speaking, they're not thought very highly of,"
  },
  {
    "start": 2623.36,
    "end": 2629.12,
    "text": " the Baader-Meinhof group. No. Anna, there's a reason your Nazi hunting career stumbled on the blocks"
  },
  {
    "start": 2629.12,
    "end": 2633.76,
    "text": " which is your milk of human kindness is so flowing. I just think it was so nice when you"
  },
  {
    "start": 2633.76,
    "end": 2639.84,
    "text": " actually meet them. Do you know who voiced all of America's Most Wanted? Who's that?"
  },
  {
    "start": 2639.84,
    "end": 2644.56,
    "text": " It's a man who, I think we've very, very briefly mentioned, but about eight years ago,"
  },
  {
    "start": 2644.56,
    "end": 2649.6,
    "text": " he's a man nicknamed Old Thunderthroat, Don Lafontaine. He died about 10 years ago, 10,"
  },
  {
    "start": 2649.6,
    "end": 2654.88,
    "text": " 15 years ago. And he is the man who's behind every Hollywood trailer you've ever seen."
  },
  {
    "start": 2654.88,
    "end": 2659.92,
    "text": " Is it that guy? In a world. And he did the voices on America's Most Wanted."
  },
  {
    "start": 2659.92,
    "end": 2665.2,
    "text": " He didn't do the voices. He did the voiceover. Sorry."
  },
  {
    "start": 2665.2,
    "end": 2670.8,
    "text": " Can you hear this one sound like Mickey Mouse? Oh, sure, I can! What?"
  },
  {
    "start": 2670.8,
    "end": 2679.04,
    "text": " But I just got distracted reading about him. He would do up to 35 jobs a day around Hollywood"
  },
  {
    "start": 2679.04,
    "end": 2683.84,
    "text": " voiceover. He was so in demand at the height of his career, just even in a world, you know, of"
  },
  {
    "start": 2683.84,
    "end": 2688.08,
    "text": " crime. Just amazing voice. But Screen Actors Guild said he was the"
  },
  {
    "start": 2688.08,
    "end": 2693.28,
    "text": " busiest ever member of their guild. Is that so? That's really good, because he doesn't have to go"
  },
  {
    "start": 2693.28,
    "end": 2697.52,
    "text": " somewhere for three months on location. And, you know, like, a job's a job and it takes him a"
  },
  {
    "start": 2697.52,
    "end": 2706.16,
    "text": " short time. He also invented the phrases \"one man army\", \"one man, one destiny\", and \"from the bedroom"
  },
  {
    "start": 2706.16,
    "end": 2711.52,
    "text": " to the boardroom\", and \"nowhere to run, nowhere to hide\". Like, he invented all those phrases."
  },
  {
    "start": 2711.52,
    "end": 2715.2,
    "text": " So, \"nowhere to run, nowhere to hide\" is something I say quite a lot. I very seldom..."
  },
  {
    "start": 2715.2,
    "end": 2717.6,
    "text": " They might not be things he regularly says, but you do recognize them, though."
  },
  {
    "start": 2717.6,
    "end": 2720.16,
    "text": " Like, \"from the bedroom to the boardroom, I don't recognize\"."
  },
  {
    "start": 2720.16,
    "end": 2725.6,
    "text": " What does that mean? Is that you're shagging someone and then you hire them?"
  },
  {
    "start": 2725.6,
    "end": 2729.28,
    "text": " Yeah. Or is it... I mean, you wake up in a bedroom, don't you? Mostly."
  },
  {
    "start": 2729.28,
    "end": 2731.12,
    "text": " I don't know. What? It's just your morning routine."
  },
  {
    "start": 2731.12,
    "end": 2734.72,
    "text": " Yeah, I get up in the bedroom. I typically wake in the bedroom when I go to the boardroom."
  },
  {
    "start": 2734.72,
    "end": 2737.68,
    "text": " I very seldom wake up in the boardroom and go to the bedroom."
  },
  {
    "start": 2737.68,
    "end": 2739.6,
    "text": " It just doesn't feel like we need a saying for that."
  },
  {
    "start": 2740.4,
    "end": 2743.12,
    "text": " You're right. I like it, though. I do like it."
  },
  {
    "start": 2743.12,
    "end": 2746.32,
    "text": " Because he often improvised these bits and wrote them himself."
  },
  {
    "start": 2746.32,
    "end": 2748.96,
    "text": " Also, he really made those up. It wasn't like they were given to him and he said them."
  },
  {
    "start": 2748.96,
    "end": 2751.68,
    "text": " Sometimes they would be, but sometimes he made them up himself."
  },
  {
    "start": 2751.68,
    "end": 2755.12,
    "text": " Because he can't make up the plot of Terminator and just bust it once they've made the film."
  },
  {
    "start": 2755.12,
    "end": 2757.52,
    "text": " Like, they've made the film. They probably have an idea of what they wanted to say."
  },
  {
    "start": 2757.52,
    "end": 2759.04,
    "text": " That's really cool that he invented those phrases."
  },
  {
    "start": 2759.04,
    "end": 2763.04,
    "text": " Do you know who does the theme tune for Crime Watch in the UK?"
  },
  {
    "start": 2763.04,
    "end": 2767.52,
    "text": " No. This is a guy called John Cameron. He wrote it."
  },
  {
    "start": 2767.52,
    "end": 2772.24,
    "text": " And he also arranged the album Mellow Yellow by Friends of the Podcast."
  },
  {
    "start": 2772.24,
    "end": 2776.32,
    "text": " Saffron band, Donovan. He's suddenly popping up a lot, isn't he?"
  },
  {
    "start": 2776.32,
    "end": 2777.84,
    "text": " He's a bloody bar of mine, hoping me."
  },
  {
    "start": 2777.84,
    "end": 2785.12,
    "text": " The coolest thing I read about Crime Watch was they did a looking back over 40 years of it"
  },
  {
    "start": 2785.12,
    "end": 2789.2,
    "text": " thing and interviewed a bunch of the presenters and asked them about their favorite moments."
  },
  {
    "start": 2789.2,
    "end": 2792.8,
    "text": " And one of them, he was talking about how amazing the detectives are"
  },
  {
    "start": 2792.8,
    "end": 2795.76,
    "text": " and how they spot these tiny things. And it's so Sherlock."
  },
  {
    "start": 2795.76,
    "end": 2802.24,
    "text": " He said that the perpetrator's alibi was cracked because a detective noticed in a photo of the"
  },
  {
    "start": 2802.24,
    "end": 2808,
    "text": " crime scene there was a drip coming from the kitchen tap and the suspects had admitted that"
  },
  {
    "start": 2808,
    "end": 2813.36,
    "text": " he'd used the tap before leaving the house. But the police calculated how long it would have taken"
  },
  {
    "start": 2813.36,
    "end": 2818.8,
    "text": " the kitchen sink to fill up with that dripping tap, dripping at that rate and realized it wouldn't"
  },
  {
    "start": 2818.8,
    "end": 2823.28,
    "text": " have filled to the extent that it had if he'd been there at the time he'd said so he must have"
  },
  {
    "start": 2823.28,
    "end": 2827.28,
    "text": " done the murder. Isn't that cool? That's incredible. That's Sherlock Holmes."
  },
  {
    "start": 2827.28,
    "end": 2829.68,
    "text": " Yeah, it doesn't feel like it would stand up in car."
  },
  {
    "start": 2829.68,
    "end": 2836.32,
    "text": " I've got a tap with trips and then every now and then you get like a little splurge."
  },
  {
    "start": 2836.32,
    "end": 2840.16,
    "text": " I know what you mean. It could have just stopped dripping for a while and then suddenly, yeah."
  },
  {
    "start": 2840.16,
    "end": 2842.64,
    "text": " And it was just based on that. So it could be a wrong thing."
  },
  {
    "start": 2842.64,
    "end": 2848.96,
    "text": " I was looking at the history of shows that tap in that basically allow the public to take part"
  },
  {
    "start": 2848.96,
    "end": 2856.8,
    "text": " in crime solving. And the first example I could find was a TV show broadcast on the BBC in 1938"
  },
  {
    "start": 2856.8,
    "end": 2862.8,
    "text": " called 'Telecrime' and it was actually a spin-off of a... 1938."
  },
  {
    "start": 2862.8,
    "end": 2866.72,
    "text": " Yeah. Well, the public couldn't... That's so early. That's like they had to stop for the war."
  },
  {
    "start": 2866.72,
    "end": 2870.32,
    "text": " They did not stop for the war. It was sort of that brief thing where there was TV in the UK,"
  },
  {
    "start": 2870.32,
    "end": 2874.96,
    "text": " but no one had a set. It was exactly then, yeah. Yeah. The war was it. And then they did stop for"
  },
  {
    "start": 2874.96,
    "end": 2880.08,
    "text": " the war. Was it an invasion of Belgium? I mean, that is a big crime. That is a big crime. Have"
  },
  {
    "start": 2880.08,
    "end": 2886.96,
    "text": " you seen this army? They have five million men. Oh, no. I think it's you, Fira. Quick, put up this"
  },
  {
    "start": 2886.96,
    "end": 2896.56,
    "text": " moustache. Oh, no! It was based on a magazine series called 'Photo Crime' this way. You'd be"
  },
  {
    "start": 2896.56,
    "end": 2901.6,
    "text": " shown all these pictures of crime scenes and then they'd write clues next to them and then you could"
  },
  {
    "start": 2901.6,
    "end": 2905.76,
    "text": " work out who did it. And the way the show worked was it was fictional, by the way, so it was like"
  },
  {
    "start": 2905.76,
    "end": 2909.52,
    "text": " a who done it. Oh, okay. Yeah, yeah, yeah. But it really invited you to work out who did it. So the"
  },
  {
    "start": 2909.52,
    "end": 2914.32,
    "text": " idea of the show was they showed you enough evidence in the 15-minute show to work out who the killer"
  },
  {
    "start": 2914.32,
    "end": 2918.8,
    "text": " was. And then just as the killer was about to be revealed, the screen suddenly phased a black"
  },
  {
    "start": 2918.8,
    "end": 2924.24,
    "text": " and a big question mark came up. Really? And a voiceover came up saying, \"Do you know who did it?\""
  },
  {
    "start": 2924.24,
    "end": 2927.92,
    "text": " And then it paused on the screen for a couple of minutes while you could sit there at home on"
  },
  {
    "start": 2927.92,
    "end": 2931.68,
    "text": " your sofa, noting down on the clues and working out. So there was a show only a couple of years ago"
  },
  {
    "start": 2931.68,
    "end": 2936.4,
    "text": " called Armchair Detectives with Susan Kalman in it, which did a similar thing. It was absolutely"
  },
  {
    "start": 2936.4,
    "end": 2940.64,
    "text": " brilliant. And they never recommissioned it, I think, because it was extremely expensive to make,"
  },
  {
    "start": 2940.64,
    "end": 2947.6,
    "text": " because effectively you were making an entire murder mystery play each week. You're making us an"
  },
  {
    "start": 2947.6,
    "end": 2951.76,
    "text": " inspector morse. Yeah, and you needed loads of cast, and the cast couldn't be the same every week,"
  },
  {
    "start": 2951.76,
    "end": 2956.16,
    "text": " because otherwise it would just not make any sense. And yeah, but it was a brilliant show."
  },
  {
    "start": 2956.16,
    "end": 2959.68,
    "text": " Oh, there you go, nicked it from a 1938 format, so cool. Yeah."
  },
  {
    "start": 2959.68,
    "end": 2964.16,
    "text": " I was looking at True Crime in general, because these shows, they have a big effect on people,"
  },
  {
    "start": 2964.16,
    "end": 2967.36,
    "text": " and people's perceptions of crime, you know, how much crime you think there is. If you watch"
  },
  {
    "start": 2967.36,
    "end": 2970.64,
    "text": " America's Most Wanted, you'll probably think there are more terrible crimes happening than"
  },
  {
    "start": 2970.64,
    "end": 2975.28,
    "text": " there are, obviously. And, you know, podcasting, I find this amazing, because it's been studied,"
  },
  {
    "start": 2975.28,
    "end": 2981.12,
    "text": " like, the effect of True Crime podcasting on people. So 35% of True Crime fans say they have"
  },
  {
    "start": 2981.12,
    "end": 2988.64,
    "text": " investigated people around them. No. Yeah, because you start thinking, I could do this work."
  },
  {
    "start": 2988.64,
    "end": 2992.64,
    "text": " Are they investigating their friends just to practice, or do they suddenly think"
  },
  {
    "start": 2992.64,
    "end": 2995.84,
    "text": " they're friends or murderers, do we think? Does it make you very suspicious, or does it just"
  },
  {
    "start": 2995.84,
    "end": 3000.72,
    "text": " make you think, I'm going to sharpen my wits? Probably, yeah, probably just you see people"
  },
  {
    "start": 3000.72,
    "end": 3004,
    "text": " acting like that on the show as an investigating, and probably it just helps you to have a go"
  },
  {
    "start": 3004,
    "end": 3006.72,
    "text": " yourself. It doesn't make me want to listen to True Crime, it's going to make me think all my"
  },
  {
    "start": 3006.72,
    "end": 3010.8,
    "text": " mates are murderers. But you're a woman, Anna, so you should like True Crime, as in many more women"
  },
  {
    "start": 3010.8,
    "end": 3015.84,
    "text": " like. Okay, then I will. Enjoy True Crime than men, and women only like one thing, that's crime."
  },
  {
    "start": 3015.84,
    "end": 3023.68,
    "text": " I went to watch my favorite murderer, Hammersmith, and the audience percentage of women was through"
  },
  {
    "start": 3023.68,
    "end": 3028.72,
    "text": " the roof. Really? Yeah, it was like being at a Guilty Feminist podcast. Right. There's many,"
  },
  {
    "start": 3028.72,
    "end": 3034.4,
    "text": " many, many more women than that. So we are all quite sick and twisted. There are loads of theories"
  },
  {
    "start": 3034.4,
    "end": 3039.36,
    "text": " as to why, like one theory is these stories contain kind of information about how to avoid crime. If,"
  },
  {
    "start": 3039.36,
    "end": 3043.92,
    "text": " as a woman, you know, women, I think. Yeah, right, that's why they're listening. Come on,"
  },
  {
    "start": 3043.92,
    "end": 3049.6,
    "text": " it's just a lascivious desire to hear some gruesome murders. I don't know. Or women empathize more with"
  },
  {
    "start": 3049.6,
    "end": 3053.6,
    "text": " women victims of crime. That might be a thing. Yeah, like it's, yeah, I think you can see a"
  },
  {
    "start": 3053.6,
    "end": 3059.2,
    "text": " lot of reasons. I must admit, when I, quite a few years ago now, I went back and read all of the"
  },
  {
    "start": 3059.2,
    "end": 3064,
    "text": " Sherlock Holmes short stories. And I must admit, I'd be sat on the tube sort of looking at people's"
  },
  {
    "start": 3064,
    "end": 3068.56,
    "text": " shoes and seeing if I could work out where they've been that day and stuff. That's kind of the same"
  },
  {
    "start": 3068.56,
    "end": 3073.36,
    "text": " thing. Yeah, completely. I did the same thing. Yeah. Oh, I see you've recently returned from Toulouse."
  },
  {
    "start": 3073.36,
    "end": 3083.28,
    "text": " Because they've got a big suitcase with TLS on it. I bought this t-shirt in Toulouse"
  },
  {
    "start": 3083.28,
    "end": 3086.24,
    "text": " two days ago in March 2025."
  },
  {
    "start": 3086.24,
    "end": 3098,
    "text": " Okay, that is it. That's all of our facts. Thank you so much for listening. If you want to get"
  },
  {
    "start": 3098,
    "end": 3102.64,
    "text": " in touch with anyone here today, they are all on social media. James, what are you on?"
  },
  {
    "start": 3102.64,
    "end": 3107.6,
    "text": " Well, I'm on all sorts. But let's say this week that I'm on Instagram at gnosis thing as James"
  },
  {
    "start": 3107.6,
    "end": 3112,
    "text": " Harkin. Okay, Andy. I'm on police guy at Andrew Hunter M. Dan's on the toilet."
  },
  {
    "start": 3112,
    "end": 3118.64,
    "text": " You can catch him there. And if you want to get on top of the podcast as a whole, you can email"
  },
  {
    "start": 3118.64,
    "end": 3124.8,
    "text": " podcast@qi.com or go to @no such thing on Twitter or no such thing as a fish on Instagram."
  },
  {
    "start": 3125.36,
    "end": 3130.56,
    "text": " Or you can go to our website, no such thing as a fish.com, where you'll find all of our previous"
  },
  {
    "start": 3130.56,
    "end": 3135.6,
    "text": " episodes that you can binge on, as well as links to various things like merchandise,"
  },
  {
    "start": 3135.6,
    "end": 3140.72,
    "text": " a couple of our upcoming live shows that we are doing in Sheffield and in Belgium,"
  },
  {
    "start": 3140.72,
    "end": 3145.92,
    "text": " and anything else that he normally says. Clubfish. We have a secret members club called Clubfish,"
  },
  {
    "start": 3145.92,
    "end": 3149.6,
    "text": " and it's brilliant. And you should join for just a couple of quit a month. You get all sorts of"
  },
  {
    "start": 3149.6,
    "end": 3155.28,
    "text": " bonus info and free episodes. It's the bee's balls. There you go. It's the pouch rats,"
  },
  {
    "start": 3155.28,
    "end": 3163.76,
    "text": " anal genital region. There you go. If you want to get on that, then do that. Clubfish. And if not,"
  },
  {
    "start": 3163.76,
    "end": 3169.12,
    "text": " you can listen to this episode again, not this episode, another one, another one of these episodes."
  },
  {
    "start": 3169.12,
    "end": 3183.6,
    "text": " But with different facts next week, we will see you then. Goodbye."
  },
  {
    "start": 3183.6,
    "end": 3193.6,
    "text": " [BLANK_AUDIO]"
  }
]