[
  {
    "start": 0,
    "end": 2.32,
    "text": " [saxophone plays]"
  },
  {
    "start": 2.32,
    "end": 4.48,
    "text": " [speaking in foreign language]"
  },
  {
    "start": 4.48,
    "end": 7.28,
    "text": " [saxophone plays]"
  },
  {
    "start": 7.28,
    "end": 8,
    "text": " [saxophone plays]"
  },
  {
    "start": 8,
    "end": 14.24,
    "text": " [saxophone plays]"
  },
  {
    "start": 14.24,
    "end": 18.8,
    "text": " Hello, and welcome to another episode of \"No Such Thing as a Fish\""
  },
  {
    "start": 18.8,
    "end": 23.12,
    "text": " a weekly podcast this week coming to you live from Shepfield!"
  },
  {
    "start": 23.12,
    "end": 30.48,
    "text": " [saxophone plays]"
  },
  {
    "start": 30.48,
    "end": 36.4,
    "text": " My name is Dan Schreiber, I am sitting here with Anish Zinsky, Andrew Huntson Murray,"
  },
  {
    "start": 36.4,
    "end": 41.68,
    "text": " and James Harkin, and once again we have gathered around the microphones with our four favorite facts"
  },
  {
    "start": 41.68,
    "end": 48.24,
    "text": " from the last seven days, and in no particular order, here we go, starting with you, Andy."
  },
  {
    "start": 48.24,
    "end": 54,
    "text": " My fact is, as a child, the naturalist Frank Buckland learned to differentiate different kinds"
  },
  {
    "start": 54,
    "end": 58.88,
    "text": " of animal urine by taste alone. [laughter]"
  },
  {
    "start": 58.88,
    "end": 64.4,
    "text": " What a guy! How did this happen? Well, so he was the son of another naturalist,"
  },
  {
    "start": 64.4,
    "end": 70,
    "text": " a guy called William Buckland, this is with Victorian, we're talking here, 19th century,"
  },
  {
    "start": 70,
    "end": 77.2,
    "text": " and William Buckland was an amazing guy, and he, you know, taught his children lots,"
  },
  {
    "start": 77.2,
    "end": 81.2,
    "text": " and they grew up surrounded by animals, so instead of having a hobby horse to ride on,"
  },
  {
    "start": 81.2,
    "end": 87.44,
    "text": " they had a dead crocodile. And as part of his education, he learned about different kinds of"
  },
  {
    "start": 87.44,
    "end": 91.28,
    "text": " animal urine. And is that so you know which pet to tell off when someone we's on the floor?"
  },
  {
    "start": 91.28,
    "end": 95.28,
    "text": " Oh, yeah. Who did that? I'm just going to check."
  },
  {
    "start": 95.28,
    "end": 101.84,
    "text": " Freddie? That's a very good idea, yeah, because they had loads of animals around the house."
  },
  {
    "start": 101.84,
    "end": 106.4,
    "text": " So like, for instance, William Buckland, he wasn't naturalist like you say, he liked experiments,"
  },
  {
    "start": 106.4,
    "end": 111.04,
    "text": " he likes to do that kind of thing, so there was one time he was in bed, and he was thinking about"
  },
  {
    "start": 111.04,
    "end": 115.2,
    "text": " fossil footprints, because they just found all these new footprints, and he came up with an idea"
  },
  {
    "start": 115.2,
    "end": 120.88,
    "text": " of how they might be formed, so he woke up his sleeping wife, and asked her to prepare a slab of dough"
  },
  {
    "start": 120.88,
    "end": 125.92,
    "text": " in the kitchen, so he could get his pet tortoise to walk across it, so he could have a look at the"
  },
  {
    "start": 125.92,
    "end": 132,
    "text": " footprints that it made. That's so cool. And so Frank's house, William's son, Frank's house,"
  },
  {
    "start": 132,
    "end": 137.12,
    "text": " seems like it was riddled with animals, there was an account from 1877 of a journalist who went to"
  },
  {
    "start": 137.12,
    "end": 141.28,
    "text": " physics, he was quite famous, and he said they open the door, and they immediately retreated because"
  },
  {
    "start": 141.28,
    "end": 147.36,
    "text": " there was a jaguar in the doorway with monkeys seizing its tail and denuding it of fur, and"
  },
  {
    "start": 147.36,
    "end": 153.68,
    "text": " the buckles were like, don't worry, he won't hurt you, it'll be fine. There was a jackass, laughing jack"
  },
  {
    "start": 153.68,
    "end": 157.76,
    "text": " ass, which I think is a cookaburra, their word for a cookaburra, chasing live mice up and down a"
  },
  {
    "start": 157.76,
    "end": 164.72,
    "text": " glass jar with a battalion of cats waiting underneath, and there was a battalion, and there was a parrot"
  },
  {
    "start": 164.72,
    "end": 171.04,
    "text": " that kept on calling cabs from the front window as soon as they arrived, but apparently was equally"
  },
  {
    "start": 171.04,
    "end": 177.04,
    "text": " ready to hail an omnibus if they so desired. Yeah, I read a story of a guest, I believe it was with"
  },
  {
    "start": 177.04,
    "end": 181.52,
    "text": " Frank, might have been with William, but they tripped over in the night down the staircase over"
  },
  {
    "start": 181.52,
    "end": 186.64,
    "text": " a hippopotamus, they weren't expecting, yeah. What? Yeah, I'm not, was it alive or dead, the hippo?"
  },
  {
    "start": 186.64,
    "end": 191.36,
    "text": " It was a dead baby hippopotamus, and it was a small child, and she fell all the way down the stairs,"
  },
  {
    "start": 191.36,
    "end": 197.36,
    "text": " and he was like, be careful, you could have damaged that. It sounds like the whole life was just"
  },
  {
    "start": 197.36,
    "end": 201.92,
    "text": " incredible adventures with animals, because Buckland, both Buckland's really were popularizers"
  },
  {
    "start": 201.92,
    "end": 207.28,
    "text": " of science, as well as actual researchers and scientists, but he wrote lots of memoirs and lots"
  },
  {
    "start": 207.28,
    "end": 213.28,
    "text": " of exciting books, which sold hundreds of thousands of copies. So for example, one account he gave,"
  },
  {
    "start": 213.28,
    "end": 218.88,
    "text": " he was trying to make a cast of a three-meter sturgeon, but he could only borrow it for one night,"
  },
  {
    "start": 218.88,
    "end": 226.32,
    "text": " so he had to do it really fast, and he had to get, he woke his wife up. He had to get it downstairs"
  },
  {
    "start": 226.32,
    "end": 230.48,
    "text": " and into the kitchen, so what he did was he tied a rope around its tail, because it was really heavy,"
  },
  {
    "start": 230.48,
    "end": 235.68,
    "text": " it was three meters long, he'd let it slide downstairs in front of him and sort of pulled the rope"
  },
  {
    "start": 235.68,
    "end": 240.48,
    "text": " tall, and unfortunately, obviously, sturgeons are very, very slippery, and it got away from him,"
  },
  {
    "start": 240.48,
    "end": 245.44,
    "text": " and it crashed down the stairs, and it smashed into the kitchen, and these are his words. He said,"
  },
  {
    "start": 245.44,
    "end": 250.16,
    "text": " \"This sudden and unexpected appearance of the armour-clad sea monster bursting open the door,"
  },
  {
    "start": 250.16,
    "end": 256.4,
    "text": " instantly created a sensation.\" The cook screamed, the house made fainted, the cat jumped on the"
  },
  {
    "start": 256.4,
    "end": 260.88,
    "text": " dresser, the dog retreated behind the copper and barked, the monkeys went mad with fright,"
  },
  {
    "start": 260.88,
    "end": 264.32,
    "text": " and the sedate parrot has never spoken a word since."
  },
  {
    "start": 265.84,
    "end": 273.28,
    "text": " I will just couldn't get a taxi from that on. He used to chase the cook around the house with a"
  },
  {
    "start": 273.28,
    "end": 279.68,
    "text": " dead goose squeezing its voice box to make it squawker her. Was this in childhood? No, no, as a grown-up."
  },
  {
    "start": 279.68,
    "end": 284,
    "text": " Oh, what's a grown-up? Yeah, as an adult, yeah. We should say that you've already mentioned that"
  },
  {
    "start": 284,
    "end": 289.36,
    "text": " these guys were scientists, but these were like proper scientists. These two guys really were,"
  },
  {
    "start": 289.36,
    "end": 295.68,
    "text": " they were sharing notes with Darwin about ideas, they were properly famous in their time."
  },
  {
    "start": 295.84,
    "end": 300,
    "text": " Although Frank didn't believe in evolution, actually neither of them did, but Frank especially"
  },
  {
    "start": 300,
    "end": 304.4,
    "text": " didn't believe in evolution, and to prove it, he did a lot of interviews with Pongo, the guerrilla,"
  },
  {
    "start": 304.4,
    "end": 309.68,
    "text": " after which he deduced that the creator had drawn a fast line between human and monkey,"
  },
  {
    "start": 309.68,
    "end": 313.28,
    "text": " so he wasn't getting much out of the interview, I don't think."
  },
  {
    "start": 313.28,
    "end": 318.8,
    "text": " I reckon Pongo went away and thought the same thing. But he did like to eat animals as well,"
  },
  {
    "start": 318.8,
    "end": 324,
    "text": " didn't he, Frank? So he deliberately moved closer to London zoos so that he could eat them as"
  },
  {
    "start": 324,
    "end": 328.96,
    "text": " soon as they died in the zoo because he liked to eat animals that were all different animals,"
  },
  {
    "start": 328.96,
    "end": 333.84,
    "text": " not just like, you know, meat that we might do so. Frank unvolume, didn't they? Oh, yes, they did, yeah."
  },
  {
    "start": 333.84,
    "end": 338.56,
    "text": " When he was living near the zoo, they, a panther, had died, and so that for him was like,"
  },
  {
    "start": 338.56,
    "end": 342.72,
    "text": " I've never had panther, I really want to try that. So he wrote this is from his writings."
  },
  {
    "start": 342.72,
    "end": 347.44,
    "text": " He said, I wrote at once to tell his friend who worked at the zoo, to tell him to send me down"
  },
  {
    "start": 347.44,
    "end": 352.72,
    "text": " some chops. It had, however, been buried a couple of days, but I got them to dig it up."
  },
  {
    "start": 352.72,
    "end": 359.36,
    "text": " It was not very good. Culinary advice, no one needed."
  },
  {
    "start": 359.36,
    "end": 365.52,
    "text": " But he kind of had also, he was obviously doing this before lots of animals became endangered,"
  },
  {
    "start": 365.52,
    "end": 370.4,
    "text": " so slightly different times. It's still gross. It's still gross. I'm not saying it's not gross,"
  },
  {
    "start": 370.4,
    "end": 374.96,
    "text": " I'm just, but he, but he, there was a purpose behind all this mad eating that he was doing,"
  },
  {
    "start": 374.96,
    "end": 380.08,
    "text": " because he helped to found this thing called the acclimatisation society, and they said, well,"
  },
  {
    "start": 381.2,
    "end": 385.92,
    "text": " people need food to eat, they need protein, turkeys and fessons are not native to Britain,"
  },
  {
    "start": 385.92,
    "end": 391.92,
    "text": " they were introduced, and they've been a brilliant success. What else can we introduce that will be tasty?"
  },
  {
    "start": 391.92,
    "end": 394.88,
    "text": " Because they were worried that the population was going up and we won't be able to feed ourselves."
  },
  {
    "start": 394.88,
    "end": 398.48,
    "text": " Exactly. So they just had banquets every year when they tried all sorts of stuff and said,"
  },
  {
    "start": 398.48,
    "end": 402.32,
    "text": " what can we introduce? Because after Brexit, we'll all be digging up the panthers, won't we?"
  },
  {
    "start": 402.32,
    "end": 408.64,
    "text": " Okay, it is time for fact number two, and that is Chazinsky."
  },
  {
    "start": 408.64,
    "end": 414.72,
    "text": " My fact this week is that in the 1980s, Romania lifted up and relocated dozens of buildings,"
  },
  {
    "start": 414.72,
    "end": 420.48,
    "text": " often with their residents still inside them. So why did they do that?"
  },
  {
    "start": 420.48,
    "end": 426.16,
    "text": " Well, so this was in the 1980s in Romania and many in Bucharestka. It was under child Chescu,"
  },
  {
    "start": 426.16,
    "end": 431.52,
    "text": " who wanted, as a plastic dictator, fashion to create this enormous palace for the people,"
  },
  {
    "start": 431.52,
    "end": 436.32,
    "text": " which involved bulldozing basically the entire city, and he destroyed hundreds of buildings."
  },
  {
    "start": 436.32,
    "end": 441.68,
    "text": " It was very devastating, because it was a really picturesque town, which was sort of flattened,"
  },
  {
    "start": 441.68,
    "end": 445.28,
    "text": " but there were a few heroes who thought, okay, rather than let him destroy these buildings,"
  },
  {
    "start": 445.28,
    "end": 450.64,
    "text": " let's quickly move them. And so they got to work, and they moved, almost a dozen churches,"
  },
  {
    "start": 450.64,
    "end": 456.32,
    "text": " and they moved lots of other buildings, including a hospital, a bank, and sometimes whole apartment buildings,"
  },
  {
    "start": 456.32,
    "end": 462.32,
    "text": " which they just move like pick up and shift a few hundred yards with the people still inside them."
  },
  {
    "start": 462.32,
    "end": 464.32,
    "text": " They must have told the people inside, mustn't they?"
  },
  {
    "start": 464.32,
    "end": 469.04,
    "text": " They did. Although there was one occasion where people have been told that they were going to be"
  },
  {
    "start": 469.04,
    "end": 473.36,
    "text": " moving their buildings at 9 a.m., and so most of the residents thought, I'll just pack my suitcases"
  },
  {
    "start": 473.36,
    "end": 477.68,
    "text": " and get out for that little period. And it turned out it was 6 a.m., so they all got up at 9,"
  },
  {
    "start": 477.68,
    "end": 481.04,
    "text": " looked out their windows and was like, oh my god."
  },
  {
    "start": 481.04,
    "end": 485.52,
    "text": " This was mainly one guy, it wasn't it, who came up with the idea, who passed away just this year."
  },
  {
    "start": 485.52,
    "end": 491.12,
    "text": " I'll attempt to say his name, and then Anna can say it correctly after me."
  },
  {
    "start": 491.12,
    "end": 494.32,
    "text": " Eugenio Lodal Shokku."
  },
  {
    "start": 494.32,
    "end": 499.04,
    "text": " Wow, wow. I mean, he got the first letter of his name completely wrong."
  },
  {
    "start": 499.04,
    "end": 500.48,
    "text": " It's an I, not an L."
  },
  {
    "start": 500.48,
    "end": 502.16,
    "text": " Oh, that's an I."
  },
  {
    "start": 502.16,
    "end": 506.8,
    "text": " Okay, you ordered Chesku?"
  },
  {
    "start": 506.8,
    "end": 510.56,
    "text": " Yeah, you ordered Chesku. Eugenio, you ordered Chesku."
  },
  {
    "start": 510.56,
    "end": 517.28,
    "text": " That's who I said, and so he died this year very sadly, and he got the idea for it,"
  },
  {
    "start": 517.28,
    "end": 521.6,
    "text": " because he hated the idea that this was a rescue mission, these were meant to be demolished,"
  },
  {
    "start": 521.6,
    "end": 525.6,
    "text": " and he thought that's unacceptable. A lot of these were very beautiful churches that he wanted"
  },
  {
    "start": 525.6,
    "end": 530.96,
    "text": " to survive. And so he was sitting in a restaurant one day, and he saw a waiter passing by,"
  },
  {
    "start": 530.96,
    "end": 535.68,
    "text": " carrying on a tray, the drinks that he was bringing to a table, and he looked at that tray system,"
  },
  {
    "start": 535.68,
    "end": 538.56,
    "text": " and he thought, that's how we could be doing this."
  },
  {
    "start": 538.56,
    "end": 542.16,
    "text": " And then he started a search for the largest waiter in the world."
  },
  {
    "start": 544.4,
    "end": 547.52,
    "text": " Yeah. He sounded so much like Jeremy Clarkson."
  },
  {
    "start": 547.52,
    "end": 551.52,
    "text": " He didn't do that. He built some rail tracks."
  },
  {
    "start": 551.52,
    "end": 557.84,
    "text": " He basically built one mini railways, didn't he, so he could sort of roll them along into their new"
  },
  {
    "start": 557.84,
    "end": 562.16,
    "text": " areas. So if you go to Bucharest now, then you can see these old buildings sort of hiding"
  },
  {
    "start": 562.16,
    "end": 566.08,
    "text": " behind the huge ugly new Soviet ones. They'll be a lovely little church, suddenly."
  },
  {
    "start": 566.08,
    "end": 571.12,
    "text": " So actually, that parliament that was built, you know, that everything else was being"
  },
  {
    "start": 571.12,
    "end": 577.36,
    "text": " demolished and moved to Maywayful. It wiped out one-fifth of the historic centre of the entire city."
  },
  {
    "start": 577.36,
    "end": 582.08,
    "text": " That's how big it is. And it took a third of the country's budget for several years,"
  },
  {
    "start": 582.08,
    "end": 587.04,
    "text": " a third of the budget of the whole country. And it was so it was planned by Chachescu,"
  },
  {
    "start": 587.04,
    "end": 594.56,
    "text": " but the chief architect, Anker Patrescu, was only 28, and the BBC described her as arguably the world's"
  },
  {
    "start": 594.56,
    "end": 599.84,
    "text": " worst architect. Oh, I've seen that. It's not like that. I think it looks quite nice, actually."
  },
  {
    "start": 599.84,
    "end": 606.4,
    "text": " One of the buildings that they did destroy and didn't move was Brent Covinesk Hospital."
  },
  {
    "start": 606.4,
    "end": 611.28,
    "text": " And the reason they did that is quite long-winded. So basically, David Steele, who is the leader of"
  },
  {
    "start": 611.28,
    "end": 618.56,
    "text": " the Liberal Party in England, gave Chachescu a pet dog, who Chachescu absolutely loved, okay."
  },
  {
    "start": 618.56,
    "end": 626.16,
    "text": " So he made the dog a corporal in the army. I mean, he was a dictator. He did crazy shit like that."
  },
  {
    "start": 627.04,
    "end": 632.24,
    "text": " And then they went to this hospital and the hospital had problems with rats. And so they got cats"
  },
  {
    "start": 632.24,
    "end": 637.6,
    "text": " in the hospital to chase after the rats. And then the dog came in and got in a big fight with one"
  },
  {
    "start": 637.6,
    "end": 643.28,
    "text": " of the cats. And then because he'd been injured by a cat, Chachescu went, I'm afraid this hospital"
  },
  {
    "start": 643.28,
    "end": 648.96,
    "text": " has to go. And the very next day, the order came in for the hospital to be demolished,"
  },
  {
    "start": 648.96,
    "end": 652.72,
    "text": " all because this corporal dog had been beaten up by a cat."
  },
  {
    "start": 652.72,
    "end": 658.8,
    "text": " At what point do you realise you are the bad guy when you're... Wow."
  },
  {
    "start": 658.8,
    "end": 665.2,
    "text": " I mean, this dog was called Corbu. He was really loved by Chachescu. So much so that the"
  },
  {
    "start": 665.2,
    "end": 671.28,
    "text": " Romanian ambassador in London used to go to Sainsbury's every week to buy winelot prime to send"
  },
  {
    "start": 671.28,
    "end": 678.96,
    "text": " back to Bucharest in a diplomatic bag. Wow. Yeah, he was crazy. He used, and in fact, the guy"
  },
  {
    "start": 678.96,
    "end": 683.52,
    "text": " Yoruchescu got permission to move all of these buildings. But Chachescu was so impatient to knock them"
  },
  {
    "start": 683.52,
    "end": 688.72,
    "text": " down that he knocked a lot of them down even though they were supposed to be moved. And there was one"
  },
  {
    "start": 688.72,
    "end": 692.88,
    "text": " that he wanted to knock down, but all the workers refused to do it. It was this beautiful old church."
  },
  {
    "start": 692.88,
    "end": 697.52,
    "text": " I think it was medieval. And so he had to release people from prison to employ them to knock down"
  },
  {
    "start": 697.52,
    "end": 703.36,
    "text": " this building. But his palace was incredible. So his palace, which he called the People's Palace,"
  },
  {
    "start": 703.36,
    "end": 708.24,
    "text": " I think, or Palace of the People, which is one of those ironic titles, it's Union Hall"
  },
  {
    "start": 708.24,
    "end": 713.68,
    "text": " featured two huge spiral staircases. And that was so that he and his wife Elena could descend"
  },
  {
    "start": 713.68,
    "end": 719.04,
    "text": " simultaneously from different sides of it. And also he made them rebuild the staircase twice"
  },
  {
    "start": 719.04,
    "end": 723.44,
    "text": " that he was supposed to walk down, because he was really short and very paranoid about his height."
  },
  {
    "start": 723.44,
    "end": 727.84,
    "text": " So as soon as they made the steps a bit too hard for him to stretch down, he was like, no, get rid of it."
  },
  {
    "start": 727.84,
    "end": 730.56,
    "text": " It makes me feel small. Wait, how short was he? Wasn't a borrower."
  },
  {
    "start": 733.84,
    "end": 739.44,
    "text": " There were a thousand steps to descend one meter. I mean, that's still there as well, isn't it?"
  },
  {
    "start": 739.44,
    "end": 745.84,
    "text": " Yeah, God, yeah. I've got one more factor actually about Chachesky. So, as we've said, not a nice guy"
  },
  {
    "start": 745.84,
    "end": 751.52,
    "text": " had 20,000 political prisoners. Really, just such a bad guy. He ruled that you had to have at least"
  },
  {
    "start": 751.52,
    "end": 760.16,
    "text": " five children or face a fine. Wow, I know five. Five, that's a lot. But so he has had a state visit to"
  },
  {
    "start": 760.16,
    "end": 767.2,
    "text": " Britain. He had a state visit to Britain in 1978. And it was a big political thing because, you know,"
  },
  {
    "start": 767.2,
    "end": 773.44,
    "text": " we were trying to pry, pry Romania away from Soviet Union. And they were kind of semi-independent of that."
  },
  {
    "start": 773.44,
    "end": 778.4,
    "text": " But anyway, it was very embarrassing. And it was, you know, he was the most embarrassing state visit"
  },
  {
    "start": 778.4,
    "end": 784.64,
    "text": " until last year. Anyway, so that, you know, it was awful. But during that visit is one of my favorite"
  },
  {
    "start": 784.64,
    "end": 790.48,
    "text": " and ever anecdotes happened, which is that Queen Elizabeth hid in a bush with her dogs to avoid him."
  },
  {
    "start": 790.48,
    "end": 796.48,
    "text": " She really didn't want to have him. She'd be having a terrible time. And then she was walking her dogs"
  },
  {
    "start": 796.48,
    "end": 801.2,
    "text": " in Buckingham Palace Gardens. And she saw him coming the other way and she jumped into a bush. Amazing."
  },
  {
    "start": 801.2,
    "end": 807.6,
    "text": " He was really paranoid that people would poison his clothes. So he only wore clothes that had been"
  },
  {
    "start": 807.6,
    "end": 813.84,
    "text": " under constant surveillance. He also, when he met Queen Elizabeth, he washed his hands with alcohol"
  },
  {
    "start": 813.84,
    "end": 818.56,
    "text": " immediately after shaking her hands because he was worried that he'd been poisoned. Wow."
  },
  {
    "start": 818.56,
    "end": 822.96,
    "text": " What? You'd have to be pretty top level to recruit the Queen to be an assassin."
  },
  {
    "start": 822.96,
    "end": 832.64,
    "text": " It's always a person you least expect. Wow. Just on buildings in Romania. Yeah."
  },
  {
    "start": 832.64,
    "end": 837.28,
    "text": " The word thing about this is, this wasn't the only instance in which people in Romania were in"
  },
  {
    "start": 837.28,
    "end": 844.64,
    "text": " buildings that were suddenly moved. So there was also a separate project in Albert Yudia, which is"
  },
  {
    "start": 844.64,
    "end": 849.76,
    "text": " another city in Romania, where there was this big Soviet, actually, apartment block. And"
  },
  {
    "start": 849.76,
    "end": 854.08,
    "text": " he, Charles Skiu, then wanted to build this huge boulevard. And he happened to want to build it"
  },
  {
    "start": 854.08,
    "end": 858.4,
    "text": " right through the middle of this Soviet apartment block. So the only thing to do was cut it in half"
  },
  {
    "start": 858.4,
    "end": 863.36,
    "text": " and shift one half to one side of the road and one half to the other. But apparently it was very"
  },
  {
    "start": 863.36,
    "end": 868.48,
    "text": " smooth. It took 5,040 minutes and one woman put a glass of water on her balcony throughout the whole"
  },
  {
    "start": 868.48,
    "end": 874.4,
    "text": " thing and none of it spilled. Wow. So impressive. But sometimes because they move buildings on rollers"
  },
  {
    "start": 874.4,
    "end": 879.76,
    "text": " in other countries too, sometimes it's really, yeah, as rabbit it happened. So in Boston in 1869,"
  },
  {
    "start": 879.76,
    "end": 884.72,
    "text": " that long ago they had to widen the street. So they had to say to the hotel on the street,"
  },
  {
    "start": 884.72,
    "end": 890.96,
    "text": " can you just move back a bit? And it took three months because obviously it was a 19th century."
  },
  {
    "start": 890.96,
    "end": 897.12,
    "text": " And but over that time, the first floor businesses and all lots of residents stayed in place during"
  },
  {
    "start": 897.12,
    "end": 901.52,
    "text": " those three months. And the amazing thing was that plumbing and gas services stayed on"
  },
  {
    "start": 901.52,
    "end": 908.48,
    "text": " because they had flexible tubes. So cool. That's so cool. But it's so confusing if you're going"
  },
  {
    "start": 908.48,
    "end": 912.32,
    "text": " to visit your friend who you haven't seen for a couple of months and you find yourself knocking"
  },
  {
    "start": 912.32,
    "end": 916.64,
    "text": " on an empty space where the door used to be. Well, that actually happened. There's a place"
  },
  {
    "start": 916.64,
    "end": 921.44,
    "text": " called Hibbing in America where they had to move because there was a mine underneath the town. And there"
  },
  {
    "start": 921.44,
    "end": 926.4,
    "text": " was a few things that happened. So there was a woman who went into labor in one town and then gave"
  },
  {
    "start": 926.4,
    "end": 931.12,
    "text": " birth in the other town because they moved the whole town a little bit. And because they moved the"
  },
  {
    "start": 931.12,
    "end": 937.2,
    "text": " entire town house by house to this new place, they put it back not exactly in the same way as they"
  },
  {
    "start": 937.2,
    "end": 942.72,
    "text": " left it. And so people who had like grown up there came back 30 years later and they're like,"
  },
  {
    "start": 942.72,
    "end": 948.96,
    "text": " I'm sure there used to be a co-op there. That's so good. That's amazing. There was in America in 2016."
  },
  {
    "start": 948.96,
    "end": 955.28,
    "text": " They wanted to knock down Rosa Parks House. They wanted to demolish it and no one was really"
  },
  {
    "start": 955.28,
    "end": 960.96,
    "text": " sticking up for it. And there was one artist who said, we can't let this happen. So he bought it"
  },
  {
    "start": 960.96,
    "end": 967.2,
    "text": " for $500 American. And this is in Detroit. And he said, we have to keep this house. So he looked"
  },
  {
    "start": 967.2,
    "end": 973.28,
    "text": " to people to sell it to to say, can you can you now take on the costs and maybe we can relocate it."
  },
  {
    "start": 973.28,
    "end": 979.6,
    "text": " But no one took it. So he had to bring it home with him to Berlin. And Rosa Parks's Detroit House"
  },
  {
    "start": 979.6,
    "end": 986.64,
    "text": " was dismantled and rebuilt in Berlin and was sitting there for about two years. And it went back"
  },
  {
    "start": 986.64,
    "end": 991.04,
    "text": " to America. And then I think it might have to move back to Berlin because they don't want it again."
  },
  {
    "start": 991.04,
    "end": 996.64,
    "text": " This is absolutely true. So the house was completely dismantled, shipped to Berlin and sat in the"
  },
  {
    "start": 996.64,
    "end": 1001.28,
    "text": " backyard of this artist's house. Wait, why is it now having to go back there? Surely if they don't"
  },
  {
    "start": 1001.28,
    "end": 1005.2,
    "text": " want it a second time, you just got a chuck at it. She won't mind. He wanted to get it back there."
  },
  {
    "start": 1005.2,
    "end": 1010.88,
    "text": " So he kept saying, let's get it back there. So a night for a woman who's kind of main claim to"
  },
  {
    "start": 1010.88,
    "end": 1019.52,
    "text": " fame and publicity into her big moment was not moving from a spot. I want to witch it."
  },
  {
    "start": 1019.52,
    "end": 1027.44,
    "text": " What is the back of the boss out of Berlin and America? We're going to have to move on very shortly"
  },
  {
    "start": 1027.44,
    "end": 1033.04,
    "text": " to our next phase. I just got one little thing. So I was trying to find out what the biggest thing you"
  },
  {
    "start": 1033.04,
    "end": 1042.72,
    "text": " can move a thing on is. So do you mean the thing on which the thing is? The lower thing. The thing"
  },
  {
    "start": 1042.72,
    "end": 1048,
    "text": " supporting the bigger thing. These are all great Google search terms. So it's just a cool thing."
  },
  {
    "start": 1048,
    "end": 1052.88,
    "text": " So NASA, they have to move sometimes a launch tower. And I didn't know the launch towers ever move,"
  },
  {
    "start": 1052.88,
    "end": 1057.2,
    "text": " but sometimes they have to drag them around. And they've got a thing which is called a crawler,"
  },
  {
    "start": 1057.2,
    "end": 1063.76,
    "text": " a crawler transporter. And it's massive. Okay, so you have to have a degree in engineering just to"
  },
  {
    "start": 1063.76,
    "end": 1070.4,
    "text": " drive it. There are only four qualified drivers on the planet. There are really two of these things"
  },
  {
    "start": 1070.4,
    "end": 1075.44,
    "text": " in the whole world. And you only drive it for 35 minutes, even if you are one of the drivers,"
  },
  {
    "start": 1075.44,
    "end": 1079.84,
    "text": " and then you have to swap with someone else, because it's just so mentally exhausted. Driving"
  },
  {
    "start": 1079.84,
    "end": 1086.72,
    "text": " a NASA launch tower, which weighs 5 million kilos, so it's big. One gallon of petrol gets you"
  },
  {
    "start": 1086.72,
    "end": 1092.56,
    "text": " about 15 yards. Is it like a maximum speed limit of like one mile an hour or something? Yeah,"
  },
  {
    "start": 1092.56,
    "end": 1098.48,
    "text": " if that is really slow. So there are just petrol stations that she just back to back all the way."
  },
  {
    "start": 1098.48,
    "end": 1105.76,
    "text": " I can't silly pull it in and out and out and out. And as you just one super quick building removal,"
  },
  {
    "start": 1105.76,
    "end": 1112.56,
    "text": " in 1903 there was a mansion called the Captain Samuel Brown Mansion in Pennsylvania. And it had"
  },
  {
    "start": 1112.56,
    "end": 1116.72,
    "text": " to be demolished because they were building a railway. And a descendant of the original owner said,"
  },
  {
    "start": 1116.72,
    "end": 1121.84,
    "text": " \"Would you mind rather than demolishing it, just moving it 160 feet up that massive cliff next to it?\""
  },
  {
    "start": 1121.84,
    "end": 1126.96,
    "text": " That would be really nice. And so they, for some reason, the authorities agreed to this. And so"
  },
  {
    "start": 1126.96,
    "end": 1133.44,
    "text": " 160 feet is quite a lot, almost sheer cliff. So they had to excavate the entire cliff and they"
  },
  {
    "start": 1133.44,
    "end": 1138.8,
    "text": " put these giant shelves in it. So they put four enormous shelves and then they lifted it up on"
  },
  {
    "start": 1138.8,
    "end": 1145.12,
    "text": " winches, one shelf at a time that were powered by horses. They needed 20,000 beams to do it. So"
  },
  {
    "start": 1145.12,
    "end": 1150.48,
    "text": " pulled it up onto one shelf, plopped it down, horses had a rest, pulled it up onto the next one."
  },
  {
    "start": 1150.48,
    "end": 1155.84,
    "text": " And it eventually cost more than the original house it cost to build. And then extremely soon"
  },
  {
    "start": 1155.84,
    "end": 1167.6,
    "text": " afterwards it was completely destroyed in a fire. Okay, it is time for fact number three. And that is"
  },
  {
    "start": 1167.6,
    "end": 1174.64,
    "text": " my fact. My fact this week is when at home Freddie Mercury slept in a queen-size bed."
  },
  {
    "start": 1174.64,
    "end": 1184.4,
    "text": " So nice to know that. This was Freddie Mercury's final home that he lived in. It was in London. He"
  },
  {
    "start": 1184.4,
    "end": 1189.36,
    "text": " bought it from a big banking family called The Horror Family. So he referred to it as The Horror House."
  },
  {
    "start": 1189.36,
    "end": 1195.36,
    "text": " And his partner, Jim Hutton, who was with him for about the last seven years of his life."
  },
  {
    "start": 1195.36,
    "end": 1199.76,
    "text": " And he gives a fantastic description in this book he wrote memoir about his time with Freddie"
  },
  {
    "start": 1199.76,
    "end": 1205.04,
    "text": " called Mercury in me, in which he describes the top floor of Freddie's London house, which was"
  },
  {
    "start": 1205.04,
    "end": 1210.08,
    "text": " three rooms that were, the walls were smashed down and made into one big room. There was a big dome"
  },
  {
    "start": 1210.08,
    "end": 1216.88,
    "text": " and he said in the corner was Freddie's queen-size bed. And yeah. And do we know if it was deliberately"
  },
  {
    "start": 1216.88,
    "end": 1222.48,
    "text": " chosen for the wordplay? No, it probably wasn't. It's just a nice little detail that is"
  },
  {
    "start": 1222.48,
    "end": 1227.12,
    "text": " get it over as he's describing the room. Yeah, yeah, nice. I have read that book as well. Oh, I got it"
  },
  {
    "start": 1227.12,
    "end": 1234.48,
    "text": " on Kindle and then I just searched through it for references to beds. So you read it, yeah, yeah."
  },
  {
    "start": 1234.48,
    "end": 1239.6,
    "text": " The only other reference I could find to how he liked to sleep was that when they went to Japan,"
  },
  {
    "start": 1239.6,
    "end": 1243.84,
    "text": " he embraced the way of life of the Japanese and liked to sleep on the floor. So he really liked"
  },
  {
    "start": 1243.84,
    "end": 1248.56,
    "text": " sleeping on the floor. But he didn't really embrace it as far as learning the language because he only"
  },
  {
    "start": 1248.56,
    "end": 1254.24,
    "text": " learned two words in Japanese, domo and mushy mushy, which he said at every opportunity."
  },
  {
    "start": 1254.24,
    "end": 1261.12,
    "text": " Freddie Mercury was a very interesting guy. I found that he once had a verbal spat. This is one of"
  },
  {
    "start": 1261.12,
    "end": 1266,
    "text": " the famous stories about him. He once had a verbal spat with Sid Vicious from the Sex Pistols and he"
  },
  {
    "start": 1266,
    "end": 1271.04,
    "text": " managed to infuriate Sid Vicious by deliberately misnaming him Simon Ferocious."
  },
  {
    "start": 1271.04,
    "end": 1279.44,
    "text": " Did he have four extra teeth? He did, yes. Did he had four extra teeth behind his first teeth?"
  },
  {
    "start": 1279.44,
    "end": 1284.48,
    "text": " Really? Is that what he had such protruding first teeth? Front teeth? Yes, it is. Does he used to be"
  },
  {
    "start": 1284.48,
    "end": 1288.96,
    "text": " called Bucky Balsara? That was his nickname at school because Buktoothed and he was born"
  },
  {
    "start": 1288.96,
    "end": 1295.04,
    "text": " Farok Balsara. He was born in Zanzibar and his parents were originally Indian, weren't they?"
  },
  {
    "start": 1295.04,
    "end": 1301.28,
    "text": " And so, yeah, Farok Balsara, Bucky Balsara. Yeah, he never got rid of them because the worry was,"
  },
  {
    "start": 1301.28,
    "end": 1305.04,
    "text": " it would affect his vocal cords. He had such a fantastic range. So his problem in life was,"
  },
  {
    "start": 1305.04,
    "end": 1309.36,
    "text": " do I go for vanity or do I go for what I love music and he went for music? So Queen of"
  },
  {
    "start": 1309.36,
    "end": 1314.72,
    "text": " Very Famous for having big, extravagant parties. And there are lots of lurid stories about, you know,"
  },
  {
    "start": 1314.72,
    "end": 1319.6,
    "text": " dwarves with cocaine on their heads and all this stuff. But Roger Taylor, the drummer, said another"
  },
  {
    "start": 1319.6,
    "end": 1324.32,
    "text": " thing they had at their parties. I can't believe this. They had basically a specific party consultant."
  },
  {
    "start": 1324.32,
    "end": 1330.16,
    "text": " He said, \"We had a man whose job was to find unusual people. And in America, he hired a guy whose"
  },
  {
    "start": 1330.16,
    "end": 1336.72,
    "text": " thing was to lie on the ground, covered in these great big, cold meat collations that Americans love."
  },
  {
    "start": 1336.72,
    "end": 1341.12,
    "text": " He would be completely covered by meat and then he would shift and make the meats move."
  },
  {
    "start": 1341.12,
    "end": 1348.64,
    "text": " The idea was to freak people out. I can imagine that freaking girl. I had a load of Greg sausage rolls"
  },
  {
    "start": 1348.64,
    "end": 1355.28,
    "text": " on a table and suddenly one of them wiggled around. Wow, they're just draped in salami."
  },
  {
    "start": 1355.28,
    "end": 1359.68,
    "text": " There's been a line on the ground covering me and this huge part of meat would start sort of"
  },
  {
    "start": 1359.68,
    "end": 1365.92,
    "text": " writhing around. I think that's a great party tray. But surely people can tell if I went to get"
  },
  {
    "start": 1365.92,
    "end": 1369.76,
    "text": " meat of something, I think I could tell if I was getting it off a plate or a person."
  },
  {
    "start": 1369.76,
    "end": 1375.76,
    "text": " Or was it so many of us were so covered in meat. So covered. He was completely covered in meat."
  },
  {
    "start": 1375.76,
    "end": 1380.16,
    "text": " I can't say that was his thing. How did he breathe? Did he have like a straw coming out through the"
  },
  {
    "start": 1380.16,
    "end": 1384.96,
    "text": " meat? He must have done right. I imagine you would have to have a straw. Always look out for the"
  },
  {
    "start": 1384.96,
    "end": 1391.52,
    "text": " straw. If you see a big pile of meat. Or he could have had a scuba gear on. But with a fault."
  },
  {
    "start": 1391.52,
    "end": 1394.96,
    "text": " Yeah, with a full time. But then you need even more meat to cover the oxygen tank"
  },
  {
    "start": 1394.96,
    "end": 1402.72,
    "text": " and the flippers of course. I would, you'd roll up bits of salami and then breathe through them."
  },
  {
    "start": 1404.24,
    "end": 1409.6,
    "text": " So do you know that Bohemian Rhapsody, the movie, that's now one of all these Oscars?"
  },
  {
    "start": 1409.6,
    "end": 1411.6,
    "text": " What do you want to stop talking about meat man?"
  },
  {
    "start": 1411.6,
    "end": 1420.96,
    "text": " The single greatest party man. What was I thinking? Sorry, thanks."
  },
  {
    "start": 1420.96,
    "end": 1425.6,
    "text": " There was apparently there was also a woman who offered for $100,000 to decapitate herself"
  },
  {
    "start": 1425.6,
    "end": 1432.48,
    "text": " with a chainsaw. What? I don't, I'm not sure they had that at the party. I don't think so."
  },
  {
    "start": 1433.6,
    "end": 1438.48,
    "text": " That's quite a low price for doing that. It's kind of a relatively low price, isn't it?"
  },
  {
    "start": 1438.48,
    "end": 1444.24,
    "text": " Was she going to spend it on? There is some blue tack."
  },
  {
    "start": 1444.24,
    "end": 1451.36,
    "text": " Sorry, sorry, Daniel. Sorry if I could just mention a fact."
  },
  {
    "start": 1451.36,
    "end": 1459.12,
    "text": " So Bohemian Rhapsody, we, Rami Malik, was the actor playing Freddie Mercury but it was"
  },
  {
    "start": 1459.12,
    "end": 1463.04,
    "text": " originally when it's been in production for many, many years in pre-production rather. And"
  },
  {
    "start": 1463.04,
    "end": 1469.28,
    "text": " Sasha Baron Cohen, Ali G, was meant to play Freddie Mercury and he got fired because he wanted it"
  },
  {
    "start": 1469.28,
    "end": 1474.24,
    "text": " to be the more the meat man party kind of stuff going on and the decapitation and they said no,"
  },
  {
    "start": 1474.24,
    "end": 1478.32,
    "text": " we need to do it differently. But he said this interesting thing which was, he was talking to one"
  },
  {
    "start": 1478.32,
    "end": 1483.52,
    "text": " of the members of the band, didn't name who. But he said the person, the band member said, you know,"
  },
  {
    "start": 1483.52,
    "end": 1487.52,
    "text": " this is such a great movie because it's got such an amazing thing that happens in the middle."
  },
  {
    "start": 1487.52,
    "end": 1492.16,
    "text": " And Sasha said, well, what happens in the middle of the movie? And he said, well, you know,"
  },
  {
    "start": 1492.16,
    "end": 1498.08,
    "text": " Freddie dies. And so Sasha went, but what happens in the second half of the movie then?"
  },
  {
    "start": 1498.08,
    "end": 1502.88,
    "text": " Like, that's why people are there to see it. They're there to see Freddie. And they said, well, you know,"
  },
  {
    "start": 1502.88,
    "end": 1507.92,
    "text": " they then see a band that goes from strength to strength. So the original idea was that we were"
  },
  {
    "start": 1507.92,
    "end": 1514.48,
    "text": " going to watch how Queen sort of became who they really were, post-Freddie. And I'm not sure that,"
  },
  {
    "start": 1514.48,
    "end": 1519.68,
    "text": " I mean, they've done some good things but the only real fun thing I could find musically from Brian"
  },
  {
    "start": 1519.68,
    "end": 1524.48,
    "text": " May, who was the guitarist, was that in 2003, he set up a band with Brian Blessed."
  },
  {
    "start": 1524.48,
    "end": 1531.44,
    "text": " I mean, that's good. Here we go. Yeah. They were a part of an animal rights group to protect the"
  },
  {
    "start": 1531.44,
    "end": 1540.88,
    "text": " Badger. Is it good? Yeah. So they were, they were, they were called Team Badger. And they released a"
  },
  {
    "start": 1540.88,
    "end": 1548.8,
    "text": " song, which was called Save the Badger, Badger, Badger. And then they formed another band with David"
  },
  {
    "start": 1548.8,
    "end": 1554.08,
    "text": " Attenborough and Slash, the guitarist from Guns and Roses. Oh my god. To create a super group,"
  },
  {
    "start": 1554.08,
    "end": 1559.84,
    "text": " this is Brian May. And they were called The Artful Badger. And they released a song, dedicated to"
  },
  {
    "start": 1559.84,
    "end": 1565.28,
    "text": " Badger, it's called Badger Swagger. I'm going to watch this film. I'm going to find it. We're in the"
  },
  {
    "start": 1565.28,
    "end": 1570.32,
    "text": " second half, Freddie Murk, little vampire Freddie Murkery comes back, but he's got extra teeth. So he's"
  },
  {
    "start": 1570.32,
    "end": 1577.6,
    "text": " more of a risk. But we should probably say, isn't Brian May's on topic, that he is a really cool guy"
  },
  {
    "start": 1577.6,
    "end": 1581.68,
    "text": " in his own right. So he finished his thesis, his doctoral thesis. Maybe you guys know that he's a"
  },
  {
    "start": 1581.68,
    "end": 1587.52,
    "text": " physicist. And he wanted to do physics. And then he got involved in this whole queen shenanigan."
  },
  {
    "start": 1587.52,
    "end": 1594.32,
    "text": " But he went back to doing his thesis. And in 2007, then he submitted it. It's a survey of radial"
  },
  {
    "start": 1594.32,
    "end": 1600.08,
    "text": " velocities in the zodiacal dust cloud. And he submitted it 37 years after starting the research,"
  },
  {
    "start": 1600.08,
    "end": 1604.16,
    "text": " which is actually one of the most thesis, because you have to catch up on the intervening 33 years of"
  },
  {
    "start": 1604.16,
    "end": 1608.64,
    "text": " research, which have been quite a lot. But he was studying a super interesting thing. So zodiacal"
  },
  {
    "start": 1608.64,
    "end": 1615.52,
    "text": " light is this, it's a misty cone of light that appears a few hours before sunrise in the east,"
  },
  {
    "start": 1615.52,
    "end": 1621.92,
    "text": " or a few hours after sunset in the west. And it's what we call false dawn. So we've all kind of"
  },
  {
    "start": 1621.92,
    "end": 1625.92,
    "text": " seen it. And you often think it's sort of a town on the horizon or something. It's actually the"
  },
  {
    "start": 1625.92,
    "end": 1630.88,
    "text": " reflected sunlight, sort of shining of scattered bits of dust in the solar system. And they only"
  },
  {
    "start": 1630.88,
    "end": 1635.92,
    "text": " worked out really what it was a few years ago. But yeah, that's what that's what his whole thesis is on."
  },
  {
    "start": 1635.92,
    "end": 1639.2,
    "text": " And he just did it. Very cool. I prefer his team Badger stuff."
  },
  {
    "start": 1639.2,
    "end": 1649.44,
    "text": " Okay, it is time for our final fact of the show. And that is James."
  },
  {
    "start": 1649.44,
    "end": 1654.72,
    "text": " Okay, my fact this week is that according to people who make their livings walking on fire and"
  },
  {
    "start": 1654.72,
    "end": 1665.76,
    "text": " walking on broken glass, neither is as painful as walking on Lego. Amazing. This is true. So this"
  },
  {
    "start": 1665.76,
    "end": 1670.32,
    "text": " was an article from the Smithsonian. They were talking to a guy called Scott Bell who is a former"
  },
  {
    "start": 1670.32,
    "end": 1675.6,
    "text": " fire walking world record holder. And he now runs a company where they do walking on fire,"
  },
  {
    "start": 1675.6,
    "end": 1681.52,
    "text": " walking on glass and walking on Lego. And he still does the glass and the fire, but he refuses"
  },
  {
    "start": 1681.52,
    "end": 1687.12,
    "text": " to do the Lego stuff. And basically the reason is that walking on fire, as long as you do it quite"
  },
  {
    "start": 1687.12,
    "end": 1692.72,
    "text": " quickly, is not that bad at all because the conductivity of the calls is not so great. The glass,"
  },
  {
    "start": 1692.72,
    "end": 1696.96,
    "text": " if you walk in it, they really make it very, very small. And so when you step on it, it kind of moves"
  },
  {
    "start": 1696.96,
    "end": 1703.36,
    "text": " around underneath your feet, but Lego do not move at all. And they're really hard and they're really"
  },
  {
    "start": 1703.36,
    "end": 1708.64,
    "text": " pointy. And I don't need to tell you guys that it's fucking painful when you stand up. And so when"
  },
  {
    "start": 1708.64,
    "end": 1712.4,
    "text": " you're walking across them, there's nowhere for them to go. They just stay there and they just dig"
  },
  {
    "start": 1712.4,
    "end": 1717.28,
    "text": " into your feet and they're really, really painful. And so he refuses to do it. It's a really good"
  },
  {
    "start": 1717.28,
    "end": 1723.36,
    "text": " article this Smithsonian because they talk about how much mass Lego can withstand before it crumbles"
  },
  {
    "start": 1723.36,
    "end": 1729.6,
    "text": " or goes. And every single brick can withstand a mass of 400 kilos before it even starts moving."
  },
  {
    "start": 1729.6,
    "end": 1733.76,
    "text": " What it means is that you know that scene in Die Hard where Bruce Willis is crawling over broken"
  },
  {
    "start": 1733.76,
    "end": 1741.6,
    "text": " glass. If he'd been crawling over Lego, that would have been a really exciting scene. Just the glass"
  },
  {
    "start": 1741.6,
    "end": 1747.76,
    "text": " bit in that article, they got that confirmation that it hurt more to go on Lego from a cabaret performer"
  },
  {
    "start": 1747.76,
    "end": 1754.32,
    "text": " called Bazoo the Clown spelled K-L-O-U-N. So this is a guy who juggles balls of barbed wire and he"
  },
  {
    "start": 1754.32,
    "end": 1760.4,
    "text": " lets people staple dollar bills to his chest. He also walks on glass and he confirmed Lego is just"
  },
  {
    "start": 1761.2,
    "end": 1766.56,
    "text": " way worse. Have you said, there is a thing called the Lego, well I think there are some crazy"
  },
  {
    "start": 1766.56,
    "end": 1772.16,
    "text": " YouTube people who did a thing where they did a Lego treadmill challenge. So you're running on a"
  },
  {
    "start": 1772.16,
    "end": 1777.6,
    "text": " treadmill, but people in front of the treadmill are pouring Lego from a bucket onto it and I just"
  },
  {
    "start": 1777.6,
    "end": 1781.92,
    "text": " looks like the worst thing in the world. That's a really good prank to play with the gym, isn't it?"
  },
  {
    "start": 1781.92,
    "end": 1788.96,
    "text": " So you can't, you can't walk on Lego but you can't swallow it, can't you? So swallowing,"
  },
  {
    "start": 1788.96,
    "end": 1795.04,
    "text": " you're basically fine. That's why if I need to walk into a room where a child's been, I always walk in"
  },
  {
    "start": 1795.04,
    "end": 1804.8,
    "text": " on my mouth. This is that they put holes in the legs of Lego, sorry they put holes in the head of"
  },
  {
    "start": 1804.8,
    "end": 1810.64,
    "text": " Lego pieces so that if kids swallow them they can still breathe and in fact to really check this"
  },
  {
    "start": 1810.64,
    "end": 1817.28,
    "text": " is okay. There were six scientists a short while ago in the UK and Australia who swallowed Lego"
  },
  {
    "start": 1817.28,
    "end": 1821.92,
    "text": " pieces themselves to a lay parents fears that it would be a bad thing. So they all swallowed these"
  },
  {
    "start": 1821.92,
    "end": 1826.56,
    "text": " heads and they said that they all had different techniques so you had to swallow the heads and then"
  },
  {
    "start": 1826.56,
    "end": 1832.08,
    "text": " work out how long they took to come out the other end. I mean they didn't work it out, they just"
  },
  {
    "start": 1832.08,
    "end": 1837.36,
    "text": " wasted for it to come out and that was the only time. Well no but the working out is comes from"
  },
  {
    "start": 1837.36,
    "end": 1841.76,
    "text": " the search because we're searching for your own feces can be quite difficult and they said they"
  },
  {
    "start": 1841.76,
    "end": 1847.76,
    "text": " all use different techniques so they use chopsticks or forks. Some of them squashed their poo into a"
  },
  {
    "start": 1847.76,
    "end": 1854.8,
    "text": " ziplock bag so that they could find the Lego piece in it if it was there and it's... Sorry, does"
  },
  {
    "start": 1854.8,
    "end": 1860.88,
    "text": " everyone else not put their poo in a ziplock bag? And they always hangs it on a tree as he walks around"
  },
  {
    "start": 1860.88,
    "end": 1870.8,
    "text": " must be so confusing if you had corn for dinner the night before. They actually literally said this,"
  },
  {
    "start": 1870.8,
    "end": 1874.56,
    "text": " they said they didn't eat corn because that would be too confusing because there's little yellow"
  },
  {
    "start": 1874.56,
    "end": 1881.52,
    "text": " bits down, you're a born scientist. And anyway there were six scientists and for five of them the"
  },
  {
    "start": 1881.52,
    "end": 1891.36,
    "text": " Lego head came out within three days. What happened to one of the six? Dead. Yeah but you've got"
  },
  {
    "start": 1891.36,
    "end": 1898.16,
    "text": " five and six hours, no it just never came out but we think he didn't look in the bag properly."
  },
  {
    "start": 1898.16,
    "end": 1902.72,
    "text": " He didn't look in the bag properly but they all survived the experience. Because you won't just be"
  },
  {
    "start": 1902.72,
    "end": 1908.64,
    "text": " picking for the rest of your life. I wonder if it's still in there. The face would gradually get"
  },
  {
    "start": 1908.64,
    "end": 1914.08,
    "text": " sadder and sadder as it stayed in you. Everything is not awesome."
  },
  {
    "start": 1914.08,
    "end": 1927.92,
    "text": " There is one awesome Lego thing. There is a crab who lives in a shell made of Lego"
  },
  {
    "start": 1928.56,
    "end": 1933.84,
    "text": " is the only one known to science. But how did he get the, he won't have built in himself."
  },
  {
    "start": 1933.84,
    "end": 1940.48,
    "text": " He lives at Lego land. So he's called Harry the crab and he's a hermit crab and they"
  },
  {
    "start": 1940.48,
    "end": 1947.44,
    "text": " are the ones who move into empty seashells. So the staff there they made him a shell out of Lego"
  },
  {
    "start": 1947.44,
    "end": 1951.92,
    "text": " and they gave him the choice of lots of shells and the Lego one and he chose the Lego one."
  },
  {
    "start": 1951.92,
    "end": 1955.6,
    "text": " There are videos of him online just scuttling around with his Lego house."
  },
  {
    "start": 1955.6,
    "end": 1960.24,
    "text": " It's so sweet. If you work at Lego land you're known as a model citizen."
  },
  {
    "start": 1960.24,
    "end": 1964.24,
    "text": " Nice. So they call themselves? That's great."
  },
  {
    "start": 1964.24,
    "end": 1966.64,
    "text": " It's good, doesn't it? What if you employ a criminal?"
  },
  {
    "start": 1966.64,
    "end": 1974.56,
    "text": " You still call him that? I didn't know where the name Lego actually came from, like the origin of it."
  },
  {
    "start": 1974.56,
    "end": 1980.24,
    "text": " So it means play well in Danish which I think we maybe have mentioned before. But I didn't know that"
  },
  {
    "start": 1980.24,
    "end": 1986.08,
    "text": " it was the result of a competition in 1934 by Ollie Kurt Christianson who's the person who"
  },
  {
    "start": 1986.08,
    "end": 1992.08,
    "text": " basically invented Lego and he came up with a competition to name the new company that he was"
  },
  {
    "start": 1992.08,
    "end": 1997.04,
    "text": " setting up the toy company and he opened it up to lots of friends and family and people in his"
  },
  {
    "start": 1997.04,
    "end": 2002,
    "text": " business and employees and he offered up a bottle of his own homemade wine as a prize."
  },
  {
    "start": 2004.96,
    "end": 2010.16,
    "text": " At the end of it the winning entry was the name Lego and it was his own entry."
  },
  {
    "start": 2010.16,
    "end": 2014.32,
    "text": " Cheers."
  },
  {
    "start": 2014.32,
    "end": 2020.48,
    "text": " A weird echo in my head of you saying he offered a bottle of his own urine."
  },
  {
    "start": 2020.48,
    "end": 2022.8,
    "text": " I think because we've been talking about Frank Buckland and about"
  },
  {
    "start": 2022.8,
    "end": 2024.96,
    "text": " Did I say his own urine?"
  },
  {
    "start": 2024.96,
    "end": 2029.2,
    "text": " No, you said his own homemade wine. No, but homemade wine is another way of putting it, isn't it?"
  },
  {
    "start": 2031.04,
    "end": 2037.04,
    "text": " Very true. This is just I found this quite fascinating because I don't understand maths,"
  },
  {
    "start": 2037.04,
    "end": 2041.28,
    "text": " but if you have, you know what a qualifier."
  },
  {
    "start": 2041.28,
    "end": 2045.44,
    "text": " How are your Royal Institution Christmas Lecture Series coming on?"
  },
  {
    "start": 2045.44,
    "end": 2055.12,
    "text": " So if you have a piece of Lego that has eight studs in it and then you had six of those,"
  },
  {
    "start": 2055.12,
    "end": 2061.36,
    "text": " the combination of connecting those six different pieces to an eight studded Lego brick"
  },
  {
    "start": 2061.36,
    "end": 2067.52,
    "text": " is over 915 million possibilities of how you can make those combinations."
  },
  {
    "start": 2067.52,
    "end": 2073.76,
    "text": " Yeah, all the Lego in the world could build you ten towers to the moon if you want to go with"
  },
  {
    "start": 2073.76,
    "end": 2078,
    "text": " nine friends that you don't need a tower to reach to get to the moon."
  },
  {
    "start": 2078,
    "end": 2080.4,
    "text": " Hang on, each of you climbing up one piece of Lego."
  },
  {
    "start": 2080.4,
    "end": 2082.56,
    "text": " One Lego tower."
  },
  {
    "start": 2082.56,
    "end": 2084.96,
    "text": " Sorry, one Lego tower, but it's one piece wide."
  },
  {
    "start": 2084.96,
    "end": 2086.08,
    "text": " I believe so, yes."
  },
  {
    "start": 2086.08,
    "end": 2087.52,
    "text": " I'm not doing that."
  },
  {
    "start": 2087.52,
    "end": 2089.04,
    "text": " I don't think the integrity would hold."
  },
  {
    "start": 2089.04,
    "end": 2091.6,
    "text": " I would rather have one tower, ten pieces wide."
  },
  {
    "start": 2091.6,
    "end": 2094.56,
    "text": " Yeah, and then just have people follow you behind you."
  },
  {
    "start": 2094.56,
    "end": 2095.44,
    "text": " That makes a lot."
  },
  {
    "start": 2095.44,
    "end": 2098.32,
    "text": " I'm going to redo my architectural plans for this."
  },
  {
    "start": 2098.32,
    "end": 2100,
    "text": " You do not understand maths."
  },
  {
    "start": 2100,
    "end": 2107.28,
    "text": " So they did a study quite recently, another one where they put a bucket of old Lego bricks"
  },
  {
    "start": 2107.28,
    "end": 2110.4,
    "text": " inside a washing machine and just let it run."
  },
  {
    "start": 2110.4,
    "end": 2116.88,
    "text": " They let it run for 70 minutes of 40 degrees Celsius and they then took it out to see what had happened."
  },
  {
    "start": 2116.88,
    "end": 2120.64,
    "text": " And they found that some of the bricks had just automatically stuck together."
  },
  {
    "start": 2120.64,
    "end": 2121.12,
    "text": " Cool."
  },
  {
    "start": 2121.12,
    "end": 2122.16,
    "text": " This is really cool, right?"
  },
  {
    "start": 2122.16,
    "end": 2125.68,
    "text": " So they found that quite a lot of two bricks have stuck together,"
  },
  {
    "start": 2125.68,
    "end": 2129.44,
    "text": " but then there were some as many as six or eight of them had stuck together."
  },
  {
    "start": 2129.44,
    "end": 2134.72,
    "text": " And what people who did this study have said, now it's a bit of a stretch,"
  },
  {
    "start": 2134.72,
    "end": 2139.68,
    "text": " but they said that it was a bit like the primordial soup that happened at the start of life."
  },
  {
    "start": 2139.68,
    "end": 2140.96,
    "text": " Whoa!"
  },
  {
    "start": 2140.96,
    "end": 2145.04,
    "text": " And the building blocks of life are like the building blocks of Lego"
  },
  {
    "start": 2145.04,
    "end": 2150.88,
    "text": " and maybe all of the RNA and DNA and proteins all came together in the same way as Lego."
  },
  {
    "start": 2150.88,
    "end": 2151.84,
    "text": " It is bullshit, isn't it?"
  },
  {
    "start": 2151.84,
    "end": 2153.36,
    "text": " Oh, wow."
  },
  {
    "start": 2153.36,
    "end": 2156.64,
    "text": " In a way, we are all washing machine Legos."
  },
  {
    "start": 2156.64,
    "end": 2157.6,
    "text": " Yes."
  },
  {
    "start": 2157.6,
    "end": 2161.36,
    "text": " Imagine if you put a bunch of Lego in the washing machine,"
  },
  {
    "start": 2161.36,
    "end": 2164.08,
    "text": " opened it up an hour later and there was a massive pirate ship or something."
  },
  {
    "start": 2166.08,
    "end": 2170.64,
    "text": " If you did it enough times, that must happen. That's the new infinite monkeys and infinite"
  },
  {
    "start": 2170.64,
    "end": 2171.92,
    "text": " typewriter in the mess."
  },
  {
    "start": 2171.92,
    "end": 2175.92,
    "text": " Infinite washing machines with infinite amounts of Lego inside will eventually form a pirate ship."
  },
  {
    "start": 2175.92,
    "end": 2181.2,
    "text": " We're going to have to wrap up this thing."
  },
  {
    "start": 2181.2,
    "end": 2183.28,
    "text": " I've just got one more fact about training on things you don't want to tread on."
  },
  {
    "start": 2183.28,
    "end": 2185.84,
    "text": " Okay, yes, it's a fact from the news this week."
  },
  {
    "start": 2185.84,
    "end": 2188.08,
    "text": " And weirdly, it involves it block bags."
  },
  {
    "start": 2188.08,
    "end": 2193.92,
    "text": " So in Cheshire, this week, resident in Middlewich, he was really annoyed about the amount of"
  },
  {
    "start": 2193.92,
    "end": 2199.6,
    "text": " dog poo around and he's 47. He walks his dog and he decided there was too much dog poo about."
  },
  {
    "start": 2199.6,
    "end": 2202.4,
    "text": " So he said, \"I'm going to turn it into a competition.\""
  },
  {
    "start": 2202.4,
    "end": 2205.92,
    "text": " And he told the local newspaper, \"I had a spare 20 note that I did not need.\""
  },
  {
    "start": 2205.92,
    "end": 2211.12,
    "text": " So I put it in a ziplock bag and hit it under some dog poo and then notified his local"
  },
  {
    "start": 2211.12,
    "end": 2213.68,
    "text": " neighbours and community. Oh my god."
  },
  {
    "start": 2213.68,
    "end": 2216.72,
    "text": " He said, \"I posted it on Facebook and a lot of people got back to me.\""
  },
  {
    "start": 2216.72,
    "end": 2219.36,
    "text": " The woman who found it essentially had been looking for quite a long time."
  },
  {
    "start": 2221.76,
    "end": 2224.96,
    "text": " \"I did not shake hand.\""
  },
  {
    "start": 2224.96,
    "end": 2226.24,
    "text": " Should we wrap up?"
  },
  {
    "start": 2226.24,
    "end": 2228.8,
    "text": " Okay, that is it. That is all of our facts."
  },
  {
    "start": 2228.8,
    "end": 2230.48,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2230.48,
    "end": 2233.92,
    "text": " If you would like to get in contact with any of us about the things that we have said"
  },
  {
    "start": 2233.92,
    "end": 2237.04,
    "text": " over the course of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 2237.04,
    "end": 2238.88,
    "text": " I'm on @Shribeland, Andy."
  },
  {
    "start": 2238.88,
    "end": 2239.84,
    "text": " @AndreyHondaM."
  },
  {
    "start": 2239.84,
    "end": 2241.2,
    "text": " James Harkin."
  },
  {
    "start": 2241.2,
    "end": 2242.08,
    "text": " And Shazinski."
  },
  {
    "start": 2242.08,
    "end": 2244.16,
    "text": " You can email podcastacui.com."
  },
  {
    "start": 2244.16,
    "end": 2247.52,
    "text": " Yep, you can go to our group account, which is @nosuchthing or our website."
  },
  {
    "start": 2247.52,
    "end": 2252.64,
    "text": " Nosuchthing is a fish.com. We have everything up there from upcoming tour dates"
  },
  {
    "start": 2252.64,
    "end": 2254.64,
    "text": " through to all of our previous episodes."
  },
  {
    "start": 2254.64,
    "end": 2256.96,
    "text": " Thank you so much. Good night."
  },
  {
    "start": 2256.96,
    "end": 2258.96,
    "text": " [Applause]"
  },
  {
    "start": 2258.96,
    "end": 2262.96,
    "text": " [Music]"
  },
  {
    "start": 2262.96,
    "end": 2272.96,
    "text": " [BLANK_AUDIO]"
  }
]