[
  {
    "start": 0,
    "end": 6.22,
    "text": " Hey, everyone. Welcome to this week's episode of Fish. We hope you're well. We hope you're safe and we hope you're not going outside."
  },
  {
    "start": 6.22,
    "end": 16.36,
    "text": " This week's episode is actually our first work from home episode. We're all in different locations and he actually is so far away that he actually didn't make it onto the show at all."
  },
  {
    "start": 16.36,
    "end": 20.96,
    "text": " So Alex Bell is joining us for this one, but Andy will be back next week."
  },
  {
    "start": 20.96,
    "end": 24.6,
    "text": " He will be back next week. He will. He can't wait."
  },
  {
    "start": 24.88,
    "end": 34.72,
    "text": " All right, mate, not yet, but we, um, yeah, so this will be our first episode, but we thought in order to help distract you to stop your mind from going crazy."
  },
  {
    "start": 34.72,
    "end": 48.16,
    "text": " We re-uploaded 52 episodes that were taken off a few years back. It's our second complete year of fish. And you can listen to them wherever you get your podcasts from. That's over 30 hours of old material that we brought back to the surface."
  },
  {
    "start": 48.88,
    "end": 57.2,
    "text": " So we hope you enjoy those. We hope you are staying safe and will continue to do this. So here we go. Let's do our first work from home episode on with the show."
  },
  {
    "start": 72.12,
    "end": 101.88,
    "text": " Hello and welcome to another episode of no such thing as a fish, a weekly podcast coming to you, not from the QI offices in Colvernt Garden, but from four self-isolated bits of the UK that we cannot disclose the locations of my name is Dan Schreiber and sitting not with Anna Chazinski or James Harkin or Alex Bell, but once again, we have gathered together over the internet to share our four favorite facts from the last seven days and in no particular order. Here we go."
  },
  {
    "start": 101.88,
    "end": 113.2,
    "text": " Starting with you, Anna. My effect this week is that before we had the technology to take photos for mug shots, policemen had to visit prisons to memorize all the inmates appearances."
  },
  {
    "start": 113.2,
    "end": 128.84,
    "text": " Well, in some prisons, I think. Is that like the knowledge for taxi drivers? It was exactly that, yes. And then a lot of it got automated and I put a lot of the old school taxi driver slash memorizers out of business."
  },
  {
    "start": 129.36,
    "end": 133.44,
    "text": " Does that mean if you're like me and you can't recognize people's faces, you can't be a policeman?"
  },
  {
    "start": 133.44,
    "end": 154.76,
    "text": " You would not have fed well in that phase of the interview process, certainly. So I was reading the Pickwick papers at the moment and there's a scene where spoiler alert Mr. Pickwick goes to a debtor's prison and then there's suddenly the scene came up, which was Mr. Pickwick sits for his portrait and described him being sat down and a policeman saying, okay, it's time to sit for your portraits, sir."
  },
  {
    "start": 154.76,
    "end": 170.96,
    "text": " And it said a long thin man planted himself opposite and took a good long view of him, a surly looking gentleman stationed himself close and rested his hands on his hips to inspect him narrowly and then two others came in and studied his features with the most intent and thoughtful faces."
  },
  {
    "start": 170.96,
    "end": 179.76,
    "text": " And then they took this likeness and at length, it was completed and then they said, okay, you can go into the prison and it seemed to be just standard practice as you're going into jail."
  },
  {
    "start": 179.76,
    "end": 192.76,
    "text": " So this feels like a date to me. Sounds like a date or very weird awkward dates you have. Do you just stare at the person at the table? Otherwise he'll never know on the second date who it is if he hasn't memorized what they look like."
  },
  {
    "start": 192.76,
    "end": 200.76,
    "text": " Dickens must have known the Pickwick paper debtors jail really well because his dad was in there for a long time, wasn't he?"
  },
  {
    "start": 200.76,
    "end": 215.76,
    "text": " Yes, well, he based another little door at his base sort of half in a debtor's prison and this was like his warm up. Yeah, he knew it very well. And it was fleet prison that this was set in and fleet prison was next to the river fleet, which is a now underground river that runs through London."
  },
  {
    "start": 215.76,
    "end": 221.76,
    "text": " Wow. So that's amazing that you used to get your portrait done because that's a very lengthy process."
  },
  {
    "start": 221.76,
    "end": 231.76,
    "text": " No, no, it wasn't taking his portrait. No one was drawing his portrait. It meant getting his portrait done as in people staring at him and memorising his face."
  },
  {
    "start": 231.76,
    "end": 235.76,
    "text": " It was a metaphorical portrait. A metaphorical portrait."
  },
  {
    "start": 235.76,
    "end": 248.76,
    "text": " And the first things that they did record when they started thinking actually we should probably just stop trying to work everything out by memory is they didn't they didn't they still didn't take pictures or portraits or photographs or anything or even due sketches they started taking measurements."
  },
  {
    "start": 248.76,
    "end": 261.76,
    "text": " So Belgian prison warden called Stevens in 1860 is one of the first people who started measuring criminals like heads and their ears and their feet and like how tall they were like basically if you like measuring them up for a suit or something."
  },
  {
    "start": 261.76,
    "end": 270.76,
    "text": " Which feels like incredibly like lengthy way to you then have to re-measure every single suspect that comes in and like you know for all of the measurements of everyone."
  },
  {
    "start": 270.76,
    "end": 277.76,
    "text": " Yeah, also a lot of people have quite similar measurements, you know when you're roughly six foot with brown hair average weight exactly how to narrow it down."
  },
  {
    "start": 277.76,
    "end": 285.76,
    "text": " It's not going to be like this person's ear is two and a half feet long and this person's you know slips of five inches in width."
  },
  {
    "start": 285.76,
    "end": 300.76,
    "text": " So I should say that I did further research into this other than just assuming that a fictional book contained the truth. So just to be clear this was definitely the case and it was a thing that was done to identify criminals and it's mostly to spot reoffenders right."
  },
  {
    "start": 300.76,
    "end": 305.76,
    "text": " So if someone comes into the prison it's so policeman can say oh yeah he's been in three times before."
  },
  {
    "start": 305.76,
    "end": 318.76,
    "text": " It was really pioneered by this guy called Yuzhen Fulswavidok who was at the start of the 19th century criminal in fact a criminal turn policeman who pioneered this mass memorization program."
  },
  {
    "start": 318.76,
    "end": 326.76,
    "text": " So he would train up all his agents to make regular trips to all the prisons around the country and memorize you know wander around the prison yards and memorize all their faces."
  },
  {
    "start": 326.76,
    "end": 333.76,
    "text": " And it was thousands of faces they memorize I think something like 30,000 prisoners they had committed to memory so it did happen."
  },
  {
    "start": 333.76,
    "end": 341.76,
    "text": " The extraordinary character of this guy wasn't a Yuzhen vidok so he was first put into jail when he was quite young by his own father."
  },
  {
    "start": 341.76,
    "end": 350.76,
    "text": " He had robbed his dad's pawn shop and can I just say when you say pawn shop you mean people were giving goods to get money back for them."
  },
  {
    "start": 350.76,
    "end": 352.76,
    "text": " I know pornography shop."
  },
  {
    "start": 352.76,
    "end": 366.76,
    "text": " So specifically that one chess piece. A lot of people losing them so yeah did a good business out of that. Yeah no it was for pointing items into a shop so he stole from there his dad put him into prison."
  },
  {
    "start": 366.76,
    "end": 378.76,
    "text": " He stayed there for about two weeks then when he came out he robbed the shop again took all the money and ran away and was going to go on a ship to America but then heard that there was a circus in town so tried to join that."
  },
  {
    "start": 378.76,
    "end": 388.76,
    "text": " But quit because he was too afraid to bite the heads of chickens as was one of the acts they needed him to do also he started making out with the puppeteers wife while they were doing a show."
  },
  {
    "start": 388.76,
    "end": 394.76,
    "text": " Yeah that was geeks wasn't it one wasn't geeks who were the people who bit the heads of chickens at circus is that right."
  },
  {
    "start": 394.76,
    "end": 398.76,
    "text": " That's right yes that's why they called me a geek at school."
  },
  {
    "start": 398.76,
    "end": 415.76,
    "text": " And so the duck had a really good memory didn't he he could memorize all these people absolutely perfectly but he said that he couldn't really require the same of his agents because he initially hired 28 detectives all of whom were also criminals to join his kind of police force."
  },
  {
    "start": 415.76,
    "end": 429.76,
    "text": " And then he decided that he would set up index cards with all of these different aliases convictions what they would do how they would like to break into places and stuff like that and basically that was the start of intelligence."
  },
  {
    "start": 429.76,
    "end": 432.76,
    "text": " Yeah so it was like flash cards but for criminals exactly."
  },
  {
    "start": 432.76,
    "end": 434.76,
    "text": " We're like a massive game of guess who."
  },
  {
    "start": 434.76,
    "end": 435.76,
    "text": " Yes."
  },
  {
    "start": 435.76,
    "end": 444.76,
    "text": " And James is looking so blank like he has no idea what that game is. I don't think James is so terrible I guess. Yeah it's just the same face on every corner."
  },
  {
    "start": 444.76,
    "end": 448.76,
    "text": " He wasn't very popular he wasn't super popular because of his habit of just employing criminals."
  },
  {
    "start": 448.76,
    "end": 456.76,
    "text": " So he wasn't very popular among criminals because he went to prison and then he used the fact that he was a criminal to report on all his other mates who were criminals and get them in trouble."
  },
  {
    "start": 456.76,
    "end": 463.76,
    "text": " And then yeah he employed these people in the force who kept on just recommitting crimes."
  },
  {
    "start": 463.76,
    "end": 470.76,
    "text": " And so I think the police weren't huge fans of him and in fact when he became the head of what was essentially the sort of undercover police force."
  },
  {
    "start": 470.76,
    "end": 478.76,
    "text": " Then he was still a wanted criminal in another place and there was this constant back and forth between the police force that he was running saying no no we need him."
  },
  {
    "start": 478.76,
    "end": 480.76,
    "text": " And the prison saying well we want to put him in jail."
  },
  {
    "start": 480.76,
    "end": 498.76,
    "text": " Fingerprinting another useful useful technology we use a lot and so this was proven to be superior to the old just like taking someone's measurements height and weight or memorizing their faces was proven to be vital with the case of Albert and Ebenezer Fox."
  },
  {
    "start": 498.76,
    "end": 506.76,
    "text": " But I didn't know about these guys they were identical twins and this was the turn of the 20th century and they were both serial criminals they were poachers and thieves."
  },
  {
    "start": 506.76,
    "end": 513.76,
    "text": " And because they were identical twins they just played this really fun game where whenever one of them got arrested they sort of say no that's my brother mate."
  },
  {
    "start": 513.76,
    "end": 517.76,
    "text": " And what are you going to do to prove it wasn't all you can do is memorize my face."
  },
  {
    "start": 517.76,
    "end": 526.76,
    "text": " And so there was this one policeman who said we've got to get a better system here and realize that their fingerprints were actually different to one another's even when everyone else is the same."
  },
  {
    "start": 526.76,
    "end": 538.76,
    "text": " But what I like is that there's an estate in Wilma green which is a place in Hertfordshire it would be so great for someone listening who lives there and he didn't know this does an estate in Wilma green called twin foxes estate."
  },
  {
    "start": 538.76,
    "end": 549.76,
    "text": " And these guys are pretty obscure now almost lost a history but the twin foxes estate has these two busts at the entrance to it of the identical twin fox brothers."
  },
  {
    "start": 549.76,
    "end": 553.76,
    "text": " So it's an estate which is just in honor of these serial criminals."
  },
  {
    "start": 553.76,
    "end": 566.76,
    "text": " That's incredible. Do you think if you were the sculptor of that would you do two different settings with a two different brothers or would you just think you know what he's he's skull to the individual fingerprints."
  },
  {
    "start": 566.76,
    "end": 579.76,
    "text": " Just back very quickly to the doc so he was quite famous in his day wasn't he he was someone who was notorious for these stories of adventure and and espionage and so on."
  },
  {
    "start": 579.76,
    "end": 592.76,
    "text": " So much so that he was actually he inspired characters and fiction so laym is it said that he is the inspiration for john vajan."
  },
  {
    "start": 592.76,
    "end": 604.76,
    "text": " Yeah but not only that he is also the inspiration in the same book for the policeman character what's his name have you."
  },
  {
    "start": 604.76,
    "end": 629.76,
    "text": " So when I read the first hundred pages over the car so about four years in the movie he's played by Russell Crowe so I think he's called have you and I might be pronouncing that wrong but it's the two different stages of his life he was so inspiring both in his notorious criminal activity and his police work he appears twice as inspiration."
  },
  {
    "start": 629.76,
    "end": 636.76,
    "text": " I think that all Victor Hugo is an incredibly lazy author who just can be bothered to reach to two sources for inspiration."
  },
  {
    "start": 636.76,
    "end": 646.76,
    "text": " Well I was wondering if it's just like one of those really hack horror movies where it turns out that it's two parts of the same person psyche that does the murder or whatever do you know."
  },
  {
    "start": 646.76,
    "end": 648.76,
    "text": " I mean yeah like he's a Zechelin hide."
  },
  {
    "start": 648.76,
    "end": 654.76,
    "text": " Are you describing fight club as a really hack move? I haven't seen fight club already be dreaded."
  },
  {
    "start": 654.76,
    "end": 656.76,
    "text": " Wow you just spoiled it for him Anna."
  },
  {
    "start": 656.76,
    "end": 659.76,
    "text": " I have just done that."
  },
  {
    "start": 659.76,
    "end": 663.76,
    "text": " Do you not know the first real fight club for fuck's sake?"
  },
  {
    "start": 663.76,
    "end": 665.76,
    "text": " Damn it."
  },
  {
    "start": 665.76,
    "end": 672.76,
    "text": " Okay it's time for fact number two and that is James."
  },
  {
    "start": 672.76,
    "end": 681.76,
    "text": " Okay my fact this week is that scientists working in the Arctic Ocean have caught Climidia and they can't explain how."
  },
  {
    "start": 683.76,
    "end": 703.76,
    "text": " Okay so when I say caught in this respect I mean like catching a fish or catching some species of organism and because they've gone down to the bottom of the Arctic Ocean and they've extracted some sediments from there and they've looked at what life forms are down there and they've found Climidia."
  },
  {
    "start": 703.76,
    "end": 715.76,
    "text": " And it's strains of the Climidia family so it's not the Climidia that you get as humans but they're related organisms of the same family and they can't work out why they're there."
  },
  {
    "start": 715.76,
    "end": 720.76,
    "text": " It doesn't make any sense. Climidia tends to or always as far as we know needs a host."
  },
  {
    "start": 720.76,
    "end": 728.76,
    "text": " So you need to live inside the body of another animal but when they found these things there was no other animals there so they just can't work out why it's there and how it got there."
  },
  {
    "start": 728.76,
    "end": 736.76,
    "text": " And has the Arctic denied all knowledge that said I'm you know me and the Pacific are just good friends. I don't know what you're suggesting."
  },
  {
    "start": 736.76,
    "end": 740.76,
    "text": " I think I think protesting that it's not quite the Climidia you know doesn't really make it any better."
  },
  {
    "start": 740.76,
    "end": 757.76,
    "text": " No I think well the thing is that the Arctic is being penetrated by the Atlantic at the moment because of the change in temperature on Earth and one salty water coming from the Atlantic is kind of coming into the Arctic at the moment and causing quite a few problems."
  },
  {
    "start": 757.76,
    "end": 762.76,
    "text": " For the you know global climate so maybe it's something to do with that."
  },
  {
    "start": 762.76,
    "end": 767.76,
    "text": " You think there'd be enough plastic in the oceans that they could penetrate each other safely but apparently not."
  },
  {
    "start": 767.76,
    "end": 770.76,
    "text": " Indeed. Yeah the number of condoms we've given them over the years after."
  },
  {
    "start": 770.76,
    "end": 783.76,
    "text": " And so there you go that's a thing that's happened and they found it out quite recently and it's been in a lot of the science see kind of publications and you scientist a few things like that and I just find it really interesting."
  },
  {
    "start": 783.76,
    "end": 789.76,
    "text": " So are we going to give the ocean bed antibiotics or we're just going to let them suffer?"
  },
  {
    "start": 789.76,
    "end": 793.76,
    "text": " Yeah that's what we need to do poor more chemicals into the ocean."
  },
  {
    "start": 793.76,
    "end": 801.76,
    "text": " I think it's not that they're suffering these are just organisms that live there they're just living their life they as far as I know they're not doing anyone any harm."
  },
  {
    "start": 801.76,
    "end": 804.76,
    "text": " They just they're part of the of the biosphere really."
  },
  {
    "start": 804.76,
    "end": 814.76,
    "text": " Okay so like I say we don't really know why they're there because they've tried to get the microbes and grow them in the lab but they've not been able to do it because the pressure underneath to see."
  },
  {
    "start": 814.76,
    "end": 818.76,
    "text": " And basically the conditions down there are very different than what we can make in the lab."
  },
  {
    "start": 818.76,
    "end": 828.76,
    "text": " So it's really really hard to study and it could be that they're using other microbes that are living in these sediments and they're using their bodies as it were to live."
  },
  {
    "start": 828.76,
    "end": 830.76,
    "text": " But we really just don't know."
  },
  {
    "start": 830.76,
    "end": 846.76,
    "text": " I was really about other symptoms of just for this podcast of normal chlamydia and did you know that if it goes untreated you can get a symptom called saxophone penis which is when the penis bends into the shape of a saxophone."
  },
  {
    "start": 846.76,
    "end": 852.76,
    "text": " Okay hang on with a big open end bit you can't play it it doesn't turn into a saxophone."
  },
  {
    "start": 852.76,
    "end": 858.76,
    "text": " You said the shape so does that mean it's kind of thin at the top and then bends around then it's got a big bell at the end."
  },
  {
    "start": 858.76,
    "end": 866.76,
    "text": " It's basically a big bend where it shouldn't be and it looks like saxophone because it's more like a saxophone."
  },
  {
    "start": 866.76,
    "end": 868.76,
    "text": " Wow."
  },
  {
    "start": 868.76,
    "end": 872.76,
    "text": " That's yeah good luck getting that one because it's a pick up line."
  },
  {
    "start": 872.76,
    "end": 876.76,
    "text": " Are you sure that that does look like extreme chlamydia to be."
  },
  {
    "start": 876.76,
    "end": 882.76,
    "text": " I think of the Arctic conveniences. There is a thing called polar penis that you can get."
  },
  {
    "start": 882.76,
    "end": 884.76,
    "text": " Wow."
  },
  {
    "start": 884.76,
    "end": 890.76,
    "text": " This was an Antarctic adventure called Alex Brazier who reported this only last year I think it was."
  },
  {
    "start": 890.76,
    "end": 900.76,
    "text": " So he was walking through the Antarctic and obviously his trousers were not thick enough and he said he suffered from an extremely cold painful and swollen member."
  },
  {
    "start": 900.76,
    "end": 904.76,
    "text": " And the only way he knew how to treat it was to put a hat on it."
  },
  {
    "start": 904.76,
    "end": 908.76,
    "text": " Right. Is that I can recover another way to treat him and ever."
  },
  {
    "start": 908.76,
    "end": 914.76,
    "text": " In this case he had a woolly hat his penis was too cold and it was getting sore so he put a hat on it."
  },
  {
    "start": 914.76,
    "end": 920.76,
    "text": " And it was fine and I like to think you know those innocent smoothie bottles that have the little woolly hats on."
  },
  {
    "start": 920.76,
    "end": 922.76,
    "text": " Yes."
  },
  {
    "start": 922.76,
    "end": 926.76,
    "text": " I like to think it'd be like one of those little hats that you carry around with you or something."
  },
  {
    "start": 926.76,
    "end": 930.76,
    "text": " Wow. You just made them a lot less cute for a lot of people."
  },
  {
    "start": 930.76,
    "end": 936.76,
    "text": " I don't think that word a cold dick doesn't warrant a medical name."
  },
  {
    "start": 936.76,
    "end": 942.76,
    "text": " I believe it was a lot more you know it wasn't just like it suddenly started to look like a piccolo."
  },
  {
    "start": 942.76,
    "end": 944.76,
    "text": " It was like really kind of quite painful."
  },
  {
    "start": 944.76,
    "end": 948.76,
    "text": " It's quite a lot of instruments we can get in his conditions."
  },
  {
    "start": 948.76,
    "end": 950.76,
    "text": " I've got a trombona."
  },
  {
    "start": 950.76,
    "end": 952.76,
    "text": " Oh god."
  },
  {
    "start": 952.76,
    "end": 954.76,
    "text": " Wow."
  },
  {
    "start": 954.76,
    "end": 956.76,
    "text": " Do you know who has chlamydia?"
  },
  {
    "start": 956.76,
    "end": 960.76,
    "text": " He's a you."
  },
  {
    "start": 960.76,
    "end": 964.76,
    "text": " Of course it's koalas famously."
  },
  {
    "start": 964.76,
    "end": 966.76,
    "text": " Oh yeah koalas have chlamydia."
  },
  {
    "start": 966.76,
    "end": 970.76,
    "text": " But it's actually not the same strain of chlamydia that infects humans."
  },
  {
    "start": 970.76,
    "end": 977.76,
    "text": " But it's just seen that they get it through sex and it's probably around 100% of wild koalas who have this."
  },
  {
    "start": 977.76,
    "end": 980.76,
    "text": " There's one or two populations that don't have it famously."
  },
  {
    "start": 980.76,
    "end": 988.76,
    "text": " I think there's one on kangaroo island that don't have it but pretty much all koalas in the wild have this disease."
  },
  {
    "start": 988.76,
    "end": 992.76,
    "text": " And the problem with it, the main problem is of course antibiotics are quite good against chlamydia."
  },
  {
    "start": 992.76,
    "end": 996.76,
    "text": " But if you're a koala you can't have antibiotics do you know why?"
  },
  {
    "start": 996.76,
    "end": 1000.76,
    "text": " You can't open the bottle because it's like having pizza."
  },
  {
    "start": 1000.76,
    "end": 1002.76,
    "text": " No. Are they just too embarrassed to get it checked up."
  },
  {
    "start": 1002.76,
    "end": 1004.76,
    "text": " They just never get it diagnosed."
  },
  {
    "start": 1004.76,
    "end": 1006.76,
    "text": " These are all great answers."
  },
  {
    "start": 1006.76,
    "end": 1012.76,
    "text": " The answer is that they have a very very specific gut microbiome because they eat eucalyptus leaves only."
  },
  {
    "start": 1012.76,
    "end": 1014.76,
    "text": " Don't they?"
  },
  {
    "start": 1014.76,
    "end": 1018.76,
    "text": " And they have a very very specific bacteria that live in the stomachs that let them eat that and nothing else."
  },
  {
    "start": 1018.76,
    "end": 1024.76,
    "text": " And if they take antibiotics then it can upset that and they can even die because they're not getting all the nutrients they need."
  },
  {
    "start": 1024.76,
    "end": 1028.76,
    "text": " Someone needs to introduce the koala community to yakle surely."
  },
  {
    "start": 1028.76,
    "end": 1030.76,
    "text": " Get some good bacteria in them."
  },
  {
    "start": 1030.76,
    "end": 1034.76,
    "text": " I think they're talking about giving them fecal transplants aren't they?"
  },
  {
    "start": 1034.76,
    "end": 1038.76,
    "text": " Which obviously you do for humans to regenerate their gut bacteria but so they could have that."
  },
  {
    "start": 1038.76,
    "end": 1043.76,
    "text": " Which seems sort of fitting because I think they get chlamydia from fecal matter."
  },
  {
    "start": 1043.76,
    "end": 1046.76,
    "text": " So there are two ways you can get it. You can get it sexually as a koala."
  },
  {
    "start": 1046.76,
    "end": 1056.76,
    "text": " Or you can get it from your mother's pap which is this disgusting substance that they consume between drinking their mother's milk and eating eucalyptus."
  },
  {
    "start": 1056.76,
    "end": 1062.76,
    "text": " And it's thought that they eat their mother's pap which is essentially fecal matter that their mum feeds to them, their impu."
  },
  {
    "start": 1062.76,
    "end": 1066.76,
    "text": " And then it's thought that that's what builds up their gut bacteria to help them digest eucalyptus."
  },
  {
    "start": 1066.76,
    "end": 1070.76,
    "text": " Can you imagine ever going to dinner party if you have that job when someone asks you and so what do you do?"
  },
  {
    "start": 1070.76,
    "end": 1073.76,
    "text": " You know I give fecal transplants to koala bears."
  },
  {
    "start": 1073.76,
    "end": 1075.76,
    "text": " I don't know about you, I believe you."
  },
  {
    "start": 1075.76,
    "end": 1078.76,
    "text": " That is the kind of person I want to be sat next to at a dinner party."
  },
  {
    "start": 1078.76,
    "end": 1082.76,
    "text": " I want to take the transplants on the left. I want saxophone pedus on the right."
  },
  {
    "start": 1082.76,
    "end": 1086.76,
    "text": " I am dream dinner party."
  },
  {
    "start": 1086.76,
    "end": 1088.76,
    "text": " Do you know who else has chlamydia?"
  },
  {
    "start": 1088.76,
    "end": 1100.76,
    "text": " Parrots. Parrots can get something called citacosis but with a silo p at the start and it's known as parrot fever."
  },
  {
    "start": 1100.76,
    "end": 1102.76,
    "text": " Very good."
  },
  {
    "start": 1102.76,
    "end": 1108.76,
    "text": " But yeah, this is an illness that they can get and it's caused by a chlamydia bacterium."
  },
  {
    "start": 1108.76,
    "end": 1117.76,
    "text": " And it can sometimes go to humans and that is one theory and actually it's definitely where the popularisation of the phrase sick as a parrot comes from."
  },
  {
    "start": 1117.76,
    "end": 1119.76,
    "text": " No way."
  },
  {
    "start": 1119.76,
    "end": 1127.76,
    "text": " There are bits in, I think there might be in Shakespeare somewhere where someone says you're sick like a parrot."
  },
  {
    "start": 1127.76,
    "end": 1135.76,
    "text": " But the specific sick as a parrot came from the 1970s and it was just at a time when there was a bit of a worry about parrot fever."
  },
  {
    "start": 1135.76,
    "end": 1139.76,
    "text": " Which is a type of chlamydia you get from parrots."
  },
  {
    "start": 1139.76,
    "end": 1143.76,
    "text": " Wait and when you say it can go to humans is that sexually transmitted?"
  },
  {
    "start": 1143.76,
    "end": 1147.76,
    "text": " It is not. It's because you are notically transmitted."
  },
  {
    "start": 1147.76,
    "end": 1151.76,
    "text": " Okay fine, it's not because they can't sweet talk you parrots."
  },
  {
    "start": 1151.76,
    "end": 1155.76,
    "text": " But with your own words, your own explanation."
  },
  {
    "start": 1155.76,
    "end": 1159.76,
    "text": " That the sexiest words around those people."
  },
  {
    "start": 1159.76,
    "end": 1163.76,
    "text": " You're looking nice today, you're looking nice today."
  },
  {
    "start": 1163.76,
    "end": 1171.76,
    "text": " Is it more embarrassing to say to your spouse that the reason you've got chlamydia is that you've been having an affair or that it's from the pet parrot?"
  },
  {
    "start": 1171.76,
    "end": 1173.76,
    "text": " They're both quite embarrassing. I've got chlamydia."
  },
  {
    "start": 1173.76,
    "end": 1175.76,
    "text": " I've got chlamydia."
  },
  {
    "start": 1175.76,
    "end": 1181.76,
    "text": " Imagine trying to hang up on a nice late night phone call with your parrot."
  },
  {
    "start": 1181.76,
    "end": 1183.76,
    "text": " No you hang up first."
  },
  {
    "start": 1183.76,
    "end": 1185.76,
    "text": " No you hang up first."
  },
  {
    "start": 1185.76,
    "end": 1196.76,
    "text": " I found a story from 2004 from Sweden when the number of chlamydia cases were really spiking and the government had to do something about it."
  },
  {
    "start": 1196.76,
    "end": 1206.76,
    "text": " So they started offering a service three days a week. I think it was something like Fridays and Saturdays and Sundays where you could ring a condom ambulance."
  },
  {
    "start": 1206.76,
    "end": 1212.76,
    "text": " And it was called the Chousan Express because the Chousan is a well known make of condoms."
  },
  {
    "start": 1212.76,
    "end": 1222.76,
    "text": " And for about four quids worth, they would deliver 10 condoms to any address within the city of Gothenburg or Stockholm or more."
  },
  {
    "start": 1222.76,
    "end": 1228.76,
    "text": " Okay, it's pretty good value. Did they get the sort of ambulance level siren?"
  },
  {
    "start": 1228.76,
    "end": 1232.76,
    "text": " It's the kind of urgency you want when you can't find a condom."
  },
  {
    "start": 1232.76,
    "end": 1238.76,
    "text": " Yeah, especially the people who feel embarrassed buying condoms, you just get this picked siren."
  },
  {
    "start": 1238.76,
    "end": 1242.76,
    "text": " I want the St John's Air ambulance outside my window, airlifting."
  },
  {
    "start": 1242.76,
    "end": 1251.76,
    "text": " I always wanted a shop in Bolton and there was like a middle-aged man wanting to buy condoms and he was really embarrassed because it was a lady behind the counter."
  },
  {
    "start": 1251.76,
    "end": 1255.76,
    "text": " And he just went, \"Excuse me, love. You got any rubber gloves?\""
  },
  {
    "start": 1255.76,
    "end": 1259.76,
    "text": " She went, \"What?\""
  },
  {
    "start": 1259.76,
    "end": 1261.76,
    "text": " He went, \"You got any rubber gloves?\""
  },
  {
    "start": 1261.76,
    "end": 1266.76,
    "text": " And she tuck into the other part of the star and gave him some actual rubber gloves."
  },
  {
    "start": 1266.76,
    "end": 1269.76,
    "text": " And then he had to go, \"No, I don't mean those.\""
  },
  {
    "start": 1269.76,
    "end": 1275.76,
    "text": " Oh, a guy. I felt so embarrassed for him."
  },
  {
    "start": 1275.76,
    "end": 1281.76,
    "text": " I mean, it's just a story. If only you'd had five small penises, that would be nice."
  },
  {
    "start": 1281.76,
    "end": 1285.76,
    "text": " We had a penis like a set of bagpipes."
  },
  {
    "start": 1285.76,
    "end": 1293.76,
    "text": " Okay, it is time for fact number three and that is Alex."
  },
  {
    "start": 1293.76,
    "end": 1299.76,
    "text": " My fact this week is that Jessica Alba has ridden the London Eye 31 times."
  },
  {
    "start": 1299.76,
    "end": 1304.76,
    "text": " She holds the record for the International Overseas Celebrity to have ridden in the most times."
  },
  {
    "start": 1304.76,
    "end": 1306.76,
    "text": " It's such a good fact."
  },
  {
    "start": 1306.76,
    "end": 1309.76,
    "text": " So do you know is it because she really loves the London Eye?"
  },
  {
    "start": 1309.76,
    "end": 1313.76,
    "text": " I wish it was because that, because I love the idea of having a massive fan of it."
  },
  {
    "start": 1313.76,
    "end": 1319.76,
    "text": " No, it's actually because she was doing press for the movie Fantastic Four Rise of the Silver Surfer,"
  },
  {
    "start": 1319.76,
    "end": 1321.76,
    "text": " which came out a few years ago."
  },
  {
    "start": 1321.76,
    "end": 1326.76,
    "text": " And she did the press interviews on the London Eye because part of it takes place in London."
  },
  {
    "start": 1326.76,
    "end": 1329.76,
    "text": " Hang on, did she go off it and go back on it?"
  },
  {
    "start": 1329.76,
    "end": 1330.76,
    "text": " No."
  },
  {
    "start": 1330.76,
    "end": 1333.76,
    "text": " I don't think she went and queued every time and she had a new interview."
  },
  {
    "start": 1333.76,
    "end": 1335.76,
    "text": " So she's done 31 rotations."
  },
  {
    "start": 1335.76,
    "end": 1338.76,
    "text": " She's a one single rotation visit."
  },
  {
    "start": 1338.76,
    "end": 1339.76,
    "text": " Yes, that's right."
  },
  {
    "start": 1339.76,
    "end": 1347.76,
    "text": " What happened was it was like a press junket and it was Jessica Alba, Michael Chichlis and Chris Evans."
  },
  {
    "start": 1347.76,
    "end": 1353.76,
    "text": " And they were all doing this thing and they went around 30 times and then she must have gone on one more time."
  },
  {
    "start": 1353.76,
    "end": 1355.76,
    "text": " She just enjoyed it because of Punta, right?"
  },
  {
    "start": 1355.76,
    "end": 1360.76,
    "text": " But what that says to me is that the other people don't really like it very much and they decided now we've done our 30 times."
  },
  {
    "start": 1360.76,
    "end": 1362.76,
    "text": " Now we're not going to go back again."
  },
  {
    "start": 1362.76,
    "end": 1364.76,
    "text": " Yeah, I think that's fair."
  },
  {
    "start": 1364.76,
    "end": 1370.76,
    "text": " Well, I think it's a bit weird that she went, can I have just one more just for me?"
  },
  {
    "start": 1370.76,
    "end": 1373.76,
    "text": " Is that the longest press junket of all time?"
  },
  {
    "start": 1373.76,
    "end": 1375.76,
    "text": " That is a 15-hour press junket."
  },
  {
    "start": 1375.76,
    "end": 1377.76,
    "text": " It's a long time, isn't it?"
  },
  {
    "start": 1377.76,
    "end": 1378.76,
    "text": " Is that right?"
  },
  {
    "start": 1378.76,
    "end": 1380.76,
    "text": " It takes a half an hour to go around, yeah."
  },
  {
    "start": 1380.76,
    "end": 1381.76,
    "text": " Holy moly."
  },
  {
    "start": 1381.76,
    "end": 1382.76,
    "text": " Wow."
  },
  {
    "start": 1382.76,
    "end": 1385.76,
    "text": " I wonder if she did it all in one day though or maybe they did it over two days?"
  },
  {
    "start": 1385.76,
    "end": 1386.76,
    "text": " Well, never know."
  },
  {
    "start": 1386.76,
    "end": 1389.76,
    "text": " If only she had some kind of media outlet."
  },
  {
    "start": 1389.76,
    "end": 1393.76,
    "text": " I messaged her Instagram feed to see if she'd tell me anything about it."
  },
  {
    "start": 1393.76,
    "end": 1395.76,
    "text": " She never replied."
  },
  {
    "start": 1395.76,
    "end": 1401.76,
    "text": " In the article I read about this, it had a few other celebrities that have been on it quite a few times."
  },
  {
    "start": 1401.76,
    "end": 1407.76,
    "text": " Matt Damon, I think I've tied with, I think we've been on about the same number of times."
  },
  {
    "start": 1407.76,
    "end": 1408.76,
    "text": " How many?"
  },
  {
    "start": 1408.76,
    "end": 1412.76,
    "text": " Well, he's been at least five times and I've done at least six."
  },
  {
    "start": 1412.76,
    "end": 1413.76,
    "text": " Really?"
  },
  {
    "start": 1413.76,
    "end": 1414.76,
    "text": " Why have you been on it six times?"
  },
  {
    "start": 1414.76,
    "end": 1419.76,
    "text": " I mean, 31 sounds ridiculous, but then I don't know, six is actually as outrageous as well for a normal person."
  },
  {
    "start": 1419.76,
    "end": 1424.76,
    "text": " Well, I used to live outside the London, so if I came and visited family of friends in London,"
  },
  {
    "start": 1424.76,
    "end": 1426.76,
    "text": " it was a touristy thing that they would take you to do."
  },
  {
    "start": 1426.76,
    "end": 1429.76,
    "text": " And then I became that person who they would say, could we go and do it?"
  },
  {
    "start": 1429.76,
    "end": 1431.76,
    "text": " So I've been on it quite a few times."
  },
  {
    "start": 1431.76,
    "end": 1432.76,
    "text": " Yeah, six."
  },
  {
    "start": 1432.76,
    "end": 1435.76,
    "text": " But do you get on the same number as Charlie Chaplin?"
  },
  {
    "start": 1435.76,
    "end": 1436.76,
    "text": " Have you?"
  },
  {
    "start": 1436.76,
    "end": 1437.76,
    "text": " Yeah."
  },
  {
    "start": 1437.76,
    "end": 1438.76,
    "text": " Amazing fact."
  },
  {
    "start": 1438.76,
    "end": 1444.76,
    "text": " And it's such a fan of it out to me, so happy that James shares that very, very ubiquitous thing."
  },
  {
    "start": 1444.76,
    "end": 1450.76,
    "text": " No, that, my pause was, I was suddenly very annoyed that James knows something about Charlie Chaplin that I didn't,"
  },
  {
    "start": 1450.76,
    "end": 1453.76,
    "text": " so much so that I didn't notice the joke in my ears."
  },
  {
    "start": 1453.76,
    "end": 1456.76,
    "text": " All I know is that he died before me."
  },
  {
    "start": 1456.76,
    "end": 1457.76,
    "text": " Yeah."
  },
  {
    "start": 1457.76,
    "end": 1458.76,
    "text": " London I was built."
  },
  {
    "start": 1458.76,
    "end": 1459.76,
    "text": " That's all I know."
  },
  {
    "start": 1459.76,
    "end": 1467.76,
    "text": " And I saw that entire thought process in Dan's face on my laptop, gradually happening."
  },
  {
    "start": 1467.76,
    "end": 1472.76,
    "text": " So the London I really, it rejuvenated the Ferris wheel industry."
  },
  {
    "start": 1472.76,
    "end": 1473.76,
    "text": " It really did."
  },
  {
    "start": 1473.76,
    "end": 1474.76,
    "text": " Before it came along."
  },
  {
    "start": 1474.76,
    "end": 1477.76,
    "text": " It came around again, the Ferris wheel industry after that, didn't it?"
  },
  {
    "start": 1477.76,
    "end": 1478.76,
    "text": " Very good."
  },
  {
    "start": 1478.76,
    "end": 1479.76,
    "text": " It did."
  },
  {
    "start": 1479.76,
    "end": 1481.76,
    "text": " So it was a big deal around the turn of the 20th century."
  },
  {
    "start": 1481.76,
    "end": 1488.76,
    "text": " And the tallest Ferris wheel in the world was the Grand Route de Paris, which was built in 1900 for the world's fair."
  },
  {
    "start": 1488.76,
    "end": 1491.76,
    "text": " And demolished in 1920, but it was 100 metres high."
  },
  {
    "start": 1491.76,
    "end": 1495.76,
    "text": " And that wasn't beaten for almost 90 years."
  },
  {
    "start": 1495.76,
    "end": 1496.76,
    "text": " It's amazing, isn't it?"
  },
  {
    "start": 1496.76,
    "end": 1500.76,
    "text": " How the tallest wheel is not that much taller than the first Ferris wheel?"
  },
  {
    "start": 1500.76,
    "end": 1503.76,
    "text": " You'd think that the first one would have been like, I know, four metres or something hilarious."
  },
  {
    "start": 1503.76,
    "end": 1507.76,
    "text": " And it's actually pretty, it was a pretty good, like for a first attempt, I was pretty impressed."
  },
  {
    "start": 1507.76,
    "end": 1508.76,
    "text": " Decent."
  },
  {
    "start": 1508.76,
    "end": 1511.76,
    "text": " Also, do you know what one of the limiting factors, which is why they can't really go any taller?"
  },
  {
    "start": 1511.76,
    "end": 1517.76,
    "text": " This is according to Mitsubishi Heavy Industries, who are one of the world's biggest manufacturers of giant Ferris wheels."
  },
  {
    "start": 1517.76,
    "end": 1518.76,
    "text": " How many?"
  },
  {
    "start": 1518.76,
    "end": 1519.76,
    "text": " There are."
  },
  {
    "start": 1519.76,
    "end": 1521.76,
    "text": " But take a guess."
  },
  {
    "start": 1521.76,
    "end": 1525.76,
    "text": " A problem that I don't know how Jessica Albert dealt with, for instance."
  },
  {
    "start": 1525.76,
    "end": 1526.76,
    "text": " Oh, okay."
  },
  {
    "start": 1526.76,
    "end": 1530.76,
    "text": " Okay, is it because they can't go that fast."
  },
  {
    "start": 1530.76,
    "end": 1535.76,
    "text": " So if they're really, really big, it's going to take your ages to get all the way back around to the start again."
  },
  {
    "start": 1535.76,
    "end": 1537.76,
    "text": " And people just get bored."
  },
  {
    "start": 1537.76,
    "end": 1540.76,
    "text": " And is it going to be something to counterweighting?"
  },
  {
    "start": 1540.76,
    "end": 1541.76,
    "text": " It's close."
  },
  {
    "start": 1541.76,
    "end": 1542.76,
    "text": " No, James is a lot closer."
  },
  {
    "start": 1542.76,
    "end": 1543.76,
    "text": " It's bored."
  },
  {
    "start": 1543.76,
    "end": 1546.76,
    "text": " And also, bearing in mind, maybe it's quite love."
  },
  {
    "start": 1546.76,
    "end": 1550.76,
    "text": " All the people, or very small children, it's about a issue."
  },
  {
    "start": 1550.76,
    "end": 1551.76,
    "text": " No toilets."
  },
  {
    "start": 1551.76,
    "end": 1552.76,
    "text": " No toilets."
  },
  {
    "start": 1552.76,
    "end": 1553.76,
    "text": " No toilets."
  },
  {
    "start": 1553.76,
    "end": 1554.76,
    "text": " Yeah."
  },
  {
    "start": 1554.76,
    "end": 1562.76,
    "text": " And there's sort of like a maximum amount of time that you can have people trapped in a room without lose before their starts being sort of disastrous situations."
  },
  {
    "start": 1562.76,
    "end": 1565.76,
    "text": " And more cleaners need to be brought on board, and it's just not worth it."
  },
  {
    "start": 1565.76,
    "end": 1566.76,
    "text": " I do have a fact."
  },
  {
    "start": 1566.76,
    "end": 1569.76,
    "text": " It's about Jessica Albert and Poe, actually, if you want to hear it."
  },
  {
    "start": 1569.76,
    "end": 1570.76,
    "text": " Yeah, please."
  },
  {
    "start": 1570.76,
    "end": 1571.76,
    "text": " Why not?"
  },
  {
    "start": 1571.76,
    "end": 1584.76,
    "text": " Because in the, she starred, in fact, in the 2011 movie, \"Spikeids 4D,\" and the director, Robert Rodriguez, was inspired to write that movie after he watched Jessica Albert's baby do a poo."
  },
  {
    "start": 1584.76,
    "end": 1585.76,
    "text": " Interesting."
  },
  {
    "start": 1585.76,
    "end": 1585.76,
    "text": " Sorry."
  },
  {
    "start": 1585.76,
    "end": 1586.76,
    "text": " What was the movie again?"
  },
  {
    "start": 1586.76,
    "end": 1588.76,
    "text": " \"Spikeids 4D.\""
  },
  {
    "start": 1588.76,
    "end": 1589.76,
    "text": " What's the relation?"
  },
  {
    "start": 1589.76,
    "end": 1590.76,
    "text": " What's the relation?"
  },
  {
    "start": 1590.76,
    "end": 1592.76,
    "text": " So he thought I'll just, he may be write a ship movie?"
  },
  {
    "start": 1592.76,
    "end": 1593.76,
    "text": " No, yeah."
  },
  {
    "start": 1593.76,
    "end": 1594.76,
    "text": " Pretty much, yeah."
  },
  {
    "start": 1594.76,
    "end": 1598.76,
    "text": " No, he, um, so he watched, he was working with her, and she was doing another press thing."
  },
  {
    "start": 1598.76,
    "end": 1602.76,
    "text": " And she, her baby did a big poo in the nappy just as she was about to go on camera."
  },
  {
    "start": 1602.76,
    "end": 1609.76,
    "text": " So she, what, he watched her change a nappy, like really quickly, while kind of, like, getting ready and doing all of her, like, makeup and stuff."
  },
  {
    "start": 1609.76,
    "end": 1614.76,
    "text": " And he had, he was amazed at her watching her kind of be a mother, and also do this very professional job with, like, literally the same time."
  },
  {
    "start": 1614.76,
    "end": 1621.76,
    "text": " And so he thought, wouldn't it be fun to have a spy who's also a mom, and then he wrote the movie with a spy who's a mom in it?"
  },
  {
    "start": 1621.76,
    "end": 1623.76,
    "text": " Really? Is that what it's about?"
  },
  {
    "start": 1623.76,
    "end": 1624.76,
    "text": " Yeah."
  },
  {
    "start": 1624.76,
    "end": 1629.76,
    "text": " Oh, we're doing the first three, also about that, so I don't know why he required new inspiration."
  },
  {
    "start": 1629.76,
    "end": 1632.76,
    "text": " But this is what it says in the, in the, yeah."
  },
  {
    "start": 1632.76,
    "end": 1633.76,
    "text": " That's amazing."
  },
  {
    "start": 1633.76,
    "end": 1636.76,
    "text": " You know, you were saying about how they can't get much bigger."
  },
  {
    "start": 1636.76,
    "end": 1641.76,
    "text": " Have you seen the new biggest Ferris wheel, which is about to be opened this year?"
  },
  {
    "start": 1641.76,
    "end": 1642.76,
    "text": " Is that the one in Dubai or something?"
  },
  {
    "start": 1642.76,
    "end": 1647.76,
    "text": " Yeah, the one in Dubai is called AIN Dubai, AIN Dubai."
  },
  {
    "start": 1647.76,
    "end": 1655.76,
    "text": " It's going to be 210 meters tall, and the current highest, which is in Las Vegas, is 167 meters tall."
  },
  {
    "start": 1655.76,
    "end": 1658.76,
    "text": " So it's way, way, way, way bigger than that one."
  },
  {
    "start": 1658.76,
    "end": 1660.76,
    "text": " London ice about 130, something like that."
  },
  {
    "start": 1660.76,
    "end": 1667.76,
    "text": " And it means that each of the spokes of the wheel is about the same length as a football pitch."
  },
  {
    "start": 1667.76,
    "end": 1668.76,
    "text": " Wow."
  },
  {
    "start": 1668.76,
    "end": 1670.76,
    "text": " That's how big it is."
  },
  {
    "start": 1670.76,
    "end": 1676.76,
    "text": " On the flip side, I tried to find the smallest Ferris wheel that we have."
  },
  {
    "start": 1676.76,
    "end": 1679.76,
    "text": " And there's a list on Wikipedia of Ferris wheels."
  },
  {
    "start": 1679.76,
    "end": 1683.76,
    "text": " And unfortunately, the smallest fair will didn't have a hyperlink to it."
  },
  {
    "start": 1683.76,
    "end": 1684.76,
    "text": " But the second smallest did."
  },
  {
    "start": 1684.76,
    "end": 1687.76,
    "text": " So I can tell you about the second smallest Ferris wheel."
  },
  {
    "start": 1687.76,
    "end": 1690.76,
    "text": " It's called the Uni Royal Giant Tire."
  },
  {
    "start": 1690.76,
    "end": 1696.76,
    "text": " And it was built by the same team or company that built the Empire State Building."
  },
  {
    "start": 1696.76,
    "end": 1697.76,
    "text": " Right."
  },
  {
    "start": 1697.76,
    "end": 1700.76,
    "text": " How cool is that?"
  },
  {
    "start": 1700.76,
    "end": 1702.76,
    "text": " It is."
  },
  {
    "start": 1702.76,
    "end": 1704.76,
    "text": " That's extraordinary."
  },
  {
    "start": 1704.76,
    "end": 1708.76,
    "text": " Someone has deleted that information from my last day."
  },
  {
    "start": 1708.76,
    "end": 1709.76,
    "text": " Wow."
  },
  {
    "start": 1709.76,
    "end": 1710.76,
    "text": " That's amazing."
  },
  {
    "start": 1710.76,
    "end": 1715.76,
    "text": " I mean, believeable that my son is in so much trouble right now."
  },
  {
    "start": 1715.76,
    "end": 1717.76,
    "text": " Can you give us a rough size?"
  },
  {
    "start": 1717.76,
    "end": 1718.76,
    "text": " Yes."
  },
  {
    "start": 1718.76,
    "end": 1719.76,
    "text": " Okay."
  },
  {
    "start": 1719.76,
    "end": 1721.76,
    "text": " Imagine the largest non-production tire."
  },
  {
    "start": 1721.76,
    "end": 1723.76,
    "text": " So it looks like it's the tire."
  },
  {
    "start": 1723.76,
    "end": 1726.76,
    "text": " The largest non-production tire."
  },
  {
    "start": 1726.76,
    "end": 1729.76,
    "text": " Let me just bring up a very clear image and scale in my mind because I'm so familiar with that."
  },
  {
    "start": 1729.76,
    "end": 1731.76,
    "text": " Is it like a monster truck tire?"
  },
  {
    "start": 1731.76,
    "end": 1733.76,
    "text": " Yeah, but like about ten times the size."
  },
  {
    "start": 1733.76,
    "end": 1734.76,
    "text": " Oh, okay."
  },
  {
    "start": 1734.76,
    "end": 1735.76,
    "text": " Yeah, yeah."
  },
  {
    "start": 1735.76,
    "end": 1737.76,
    "text": " I mean, this is, guys, it's really big."
  },
  {
    "start": 1737.76,
    "end": 1739.76,
    "text": " I've seen smaller Ferris wheels than that."
  },
  {
    "start": 1739.76,
    "end": 1741.76,
    "text": " You see like kids ones, don't you, in the background?"
  },
  {
    "start": 1741.76,
    "end": 1742.76,
    "text": " What about Lego land?"
  },
  {
    "start": 1742.76,
    "end": 1743.76,
    "text": " They have a tiny model one."
  },
  {
    "start": 1743.76,
    "end": 1746.76,
    "text": " Or like those were connects ones you get in the windows of Harrods."
  },
  {
    "start": 1746.76,
    "end": 1749.76,
    "text": " Probably someone's made one of them that I ever need a lot of chromium else."
  },
  {
    "start": 1749.76,
    "end": 1750.76,
    "text": " Yeah."
  },
  {
    "start": 1750.76,
    "end": 1756.76,
    "text": " I suspect the Wikipedia decided not to list every single Ferris wheel in the world right down to the very smallest."
  },
  {
    "start": 1756.76,
    "end": 1759.76,
    "text": " Guys, I did say it was the second spot."
  },
  {
    "start": 1759.76,
    "end": 1761.76,
    "text": " It's a good point."
  },
  {
    "start": 1761.76,
    "end": 1769.76,
    "text": " Hey, Dan, do you remember in 2013, before we started this podcast, we did a whole lot of practices."
  },
  {
    "start": 1769.76,
    "end": 1776.76,
    "text": " And one of the first ones we ever did was someone asked us a question, what is the name for a phobia of Ferris wheels?"
  },
  {
    "start": 1776.76,
    "end": 1777.76,
    "text": " Yes."
  },
  {
    "start": 1777.76,
    "end": 1786.76,
    "text": " I do, you know, weirdly, I got really emotional researching this fact because that was the conversation that we had that has led to this whole podcast."
  },
  {
    "start": 1786.76,
    "end": 1787.76,
    "text": " That's singular one, yeah."
  },
  {
    "start": 1787.76,
    "end": 1792.76,
    "text": " I went through and found out my old emails and went through all my old research for it, which is crazy."
  },
  {
    "start": 1792.76,
    "end": 1796.76,
    "text": " It's actually quite common for people to have a phobia of Ferris wheels."
  },
  {
    "start": 1796.76,
    "end": 1802.76,
    "text": " As I see, if I Google it or go on Twitter and type in phobia of Ferris wheels, it seems to be quite common."
  },
  {
    "start": 1802.76,
    "end": 1808.76,
    "text": " And I went onto big roundwheel.com, which is like a Ferris wheel fun site."
  },
  {
    "start": 1808.76,
    "end": 1813.76,
    "text": " And there's an FAQs there and they say, you know, what am I going to do if I'm scared of Ferris wheels?"
  },
  {
    "start": 1813.76,
    "end": 1819.76,
    "text": " And they say, consider sitting on a park bench, which could probably support about 1,000."
  },
  {
    "start": 1819.76,
    "end": 1823.76,
    "text": " While sitting on this bench, are you afraid the bench will suddenly break and you will fall?"
  },
  {
    "start": 1823.76,
    "end": 1829.76,
    "text": " Most likely not, because the consequences are falling 18 inches and not very dangerous."
  },
  {
    "start": 1829.76,
    "end": 1831.76,
    "text": " Now consider the Ferris wheel seat."
  },
  {
    "start": 1831.76,
    "end": 1838.76,
    "text": " Yes, it's much higher, but it's also designed to carry about three times the weight of that park bench it is designed for."
  },
  {
    "start": 1838.76,
    "end": 1842.76,
    "text": " So basically, if you are worried and it goes on and it goes on, but you are worried."
  },
  {
    "start": 1842.76,
    "end": 1845.76,
    "text": " There's no, I didn't, you know, giving people like fear therapy."
  },
  {
    "start": 1845.76,
    "end": 1847.76,
    "text": " You don't have to use that mocking tone, Jane."
  },
  {
    "start": 1847.76,
    "end": 1852.76,
    "text": " You fucking idiot, Ferris wheel."
  },
  {
    "start": 1852.76,
    "end": 1857.76,
    "text": " It didn't have the tone on the website because I was just reading it, but that's how I imagined they wrote it."
  },
  {
    "start": 1857.76,
    "end": 1866.76,
    "text": " So when we had that initial fish chat before fish started, one of the topics we also spoke about was the person who created the Ferris wheel."
  },
  {
    "start": 1866.76,
    "end": 1873.76,
    "text": " The first, the first one being George Washington, Gale Ferris, Jr, which is where Ferris gets its name from."
  },
  {
    "start": 1873.76,
    "end": 1875.76,
    "text": " And I read about it's a inaugural run."
  },
  {
    "start": 1875.76,
    "end": 1880.76,
    "text": " It's very first time it showed members of the public and press the first time it was spinning in all its glory."
  },
  {
    "start": 1880.76,
    "end": 1886.76,
    "text": " And the first time it did that, it did it with no carriages hanging onto the end of the spokes."
  },
  {
    "start": 1886.76,
    "end": 1889.76,
    "text": " So what did people just hang on with their hands?"
  },
  {
    "start": 1889.76,
    "end": 1897.76,
    "text": " They had the people, the construction site workers climb to the end of the spokes and sit there on a nice angle as it was going."
  },
  {
    "start": 1897.76,
    "end": 1899.76,
    "text": " Now that is a vat's of legit fear, I think."
  },
  {
    "start": 1899.76,
    "end": 1902.76,
    "text": " Like if you're scared of Ferris wheel and they make you ride it like that."
  },
  {
    "start": 1902.76,
    "end": 1906.76,
    "text": " Because have you imagined just sitting on like a lock, for instance?"
  },
  {
    "start": 1906.76,
    "end": 1908.76,
    "text": " You don't worry about falling off a lock, do you?"
  },
  {
    "start": 1908.76,
    "end": 1910.76,
    "text": " So why should you worry about sure it's a lock?"
  },
  {
    "start": 1910.76,
    "end": 1913.76,
    "text": " It's famously very easy to fall off a lock, James."
  },
  {
    "start": 1913.76,
    "end": 1918.76,
    "text": " But this was in 1893."
  },
  {
    "start": 1918.76,
    "end": 1921.76,
    "text": " So this was first showed at the Chicago World Columbian Exposition."
  },
  {
    "start": 1921.76,
    "end": 1924.76,
    "text": " And it was just a ridiculous thing to do."
  },
  {
    "start": 1924.76,
    "end": 1925.76,
    "text": " It was so ginormous."
  },
  {
    "start": 1925.76,
    "end": 1928.76,
    "text": " It was bigger than the tallest buildings really at the time."
  },
  {
    "start": 1928.76,
    "end": 1930.76,
    "text": " Or at least on par with them."
  },
  {
    "start": 1930.76,
    "end": 1932.76,
    "text": " A pretty extraordinary feat."
  },
  {
    "start": 1932.76,
    "end": 1937.76,
    "text": " Well, the reason they did it is because they wanted something that was better than the Eiffel Tower."
  },
  {
    "start": 1937.76,
    "end": 1941.76,
    "text": " Because the Eiffel Tower had been built in Paris, of course."
  },
  {
    "start": 1941.76,
    "end": 1944.76,
    "text": " And everyone thought this was amazing."
  },
  {
    "start": 1944.76,
    "end": 1946.76,
    "text": " But they had this new world fare."
  },
  {
    "start": 1946.76,
    "end": 1948.76,
    "text": " And they thought, well, we can't be outdone by Paris."
  },
  {
    "start": 1948.76,
    "end": 1950.76,
    "text": " We need something which is as good as that."
  },
  {
    "start": 1950.76,
    "end": 1955.76,
    "text": " And so they had almost a competition to see what might come in the place of, you know,"
  },
  {
    "start": 1955.76,
    "end": 1957.76,
    "text": " as their kind of version of the Eiffel Tower."
  },
  {
    "start": 1957.76,
    "end": 1963.76,
    "text": " One idea was they were going to have a 4,000 foot tower with a car that's seated 200 people"
  },
  {
    "start": 1963.76,
    "end": 1965.76,
    "text": " that was on a bit of bungee rope."
  },
  {
    "start": 1965.76,
    "end": 1969.76,
    "text": " And then people would push this car off the top of the tower."
  },
  {
    "start": 1969.76,
    "end": 1974.76,
    "text": " And then all 200 people inside this pod would do like a joint bungee jump."
  },
  {
    "start": 1974.76,
    "end": 1976.76,
    "text": " So a bungee jump at inside a bus?"
  },
  {
    "start": 1976.76,
    "end": 1978.76,
    "text": " Exactly like that, you know?"
  },
  {
    "start": 1978.76,
    "end": 1979.76,
    "text": " What a bloodbuff."
  },
  {
    "start": 1979.76,
    "end": 1983.76,
    "text": " That was, well, that can only be the reason they didn't do it."
  },
  {
    "start": 1983.76,
    "end": 1986.76,
    "text": " Another idea was they would have a 5,000 foot tower made of logs."
  },
  {
    "start": 1986.76,
    "end": 1990.76,
    "text": " And at the very top of this log tower, there would be a log cabin."
  },
  {
    "start": 1990.76,
    "end": 1993.76,
    "text": " I don't know how you would get there."
  },
  {
    "start": 1993.76,
    "end": 1996.76,
    "text": " There was another one which was a 9,000 foot tower."
  },
  {
    "start": 1996.76,
    "end": 1998.76,
    "text": " And at the very top, they would have a toboggan slide."
  },
  {
    "start": 1998.76,
    "end": 2002.76,
    "text": " And you would kind of go on like a crest to run all the way down to the bottom."
  },
  {
    "start": 2002.76,
    "end": 2004.76,
    "text": " Oh no, that sounds amazing."
  },
  {
    "start": 2004.76,
    "end": 2006.76,
    "text": " With these increasingly desperate pictures from the same person,"
  },
  {
    "start": 2006.76,
    "end": 2007.76,
    "text": " they kept saying no."
  },
  {
    "start": 2007.76,
    "end": 2009.76,
    "text": " And they were just like, he was like going down, down."
  },
  {
    "start": 2009.76,
    "end": 2012.76,
    "text": " And they were like, what about a 20,000 foot tower?"
  },
  {
    "start": 2012.76,
    "end": 2014.76,
    "text": " Monkey tennis?"
  },
  {
    "start": 2014.76,
    "end": 2016.76,
    "text": " Yeah, yeah."
  },
  {
    "start": 2016.76,
    "end": 2019.76,
    "text": " And then what half was they looked at all these things apart."
  },
  {
    "start": 2019.76,
    "end": 2020.76,
    "text": " This is ridiculous."
  },
  {
    "start": 2020.76,
    "end": 2024.76,
    "text": " And they got a letter from Gustav Eiffel himself who said,"
  },
  {
    "start": 2024.76,
    "end": 2026.76,
    "text": " you know what, I'll just make you another Eiffel Tower."
  },
  {
    "start": 2026.76,
    "end": 2029.76,
    "text": " I'll make it a little bit bigger than the other ones."
  },
  {
    "start": 2029.76,
    "end": 2031.76,
    "text": " So it's better than the one in Paris."
  },
  {
    "start": 2031.76,
    "end": 2033.76,
    "text": " And that's what they were going to go for."
  },
  {
    "start": 2033.76,
    "end": 2035.76,
    "text": " But then it got into the newspapers and everyone was like,"
  },
  {
    "start": 2035.76,
    "end": 2038.76,
    "text": " no, you can't have a French person building something in America."
  },
  {
    "start": 2038.76,
    "end": 2040.76,
    "text": " It needs to be in American."
  },
  {
    "start": 2040.76,
    "end": 2042.76,
    "text": " And then that's when this guy, George Washington,"
  },
  {
    "start": 2042.76,
    "end": 2044.76,
    "text": " Gail Ferris, Jr. came along and said,"
  },
  {
    "start": 2044.76,
    "end": 2047.76,
    "text": " I've got this idea for a big wheel."
  },
  {
    "start": 2047.76,
    "end": 2050.76,
    "text": " Didn't a French person build the statue of Liberty?"
  },
  {
    "start": 2050.76,
    "end": 2052.76,
    "text": " Sure."
  },
  {
    "start": 2052.76,
    "end": 2053.76,
    "text": " Because they did it."
  },
  {
    "start": 2053.76,
    "end": 2056.76,
    "text": " And it was built in the head there."
  },
  {
    "start": 2056.76,
    "end": 2058.76,
    "text": " There's an amazing picture."
  },
  {
    "start": 2058.76,
    "end": 2060.76,
    "text": " I nearly put it in the Ky titles, actually."
  },
  {
    "start": 2060.76,
    "end": 2065.76,
    "text": " But it's just the head of the statue of Liberty sitting in a park in Paris"
  },
  {
    "start": 2065.76,
    "end": 2067.76,
    "text": " where they sort of put it on display before they shipped it."
  },
  {
    "start": 2067.76,
    "end": 2068.76,
    "text": " Really cool."
  },
  {
    "start": 2068.76,
    "end": 2069.76,
    "text": " Yeah, that is cool."
  },
  {
    "start": 2069.76,
    "end": 2072.76,
    "text": " Do you know why George Washington, Gail Ferris, Jr."
  },
  {
    "start": 2072.76,
    "end": 2075.76,
    "text": " was called George Washington, Gail Ferris, Jr."
  },
  {
    "start": 2075.76,
    "end": 2076.76,
    "text": " By the way."
  },
  {
    "start": 2076.76,
    "end": 2078.76,
    "text": " Was it because his dad was called George Washington, Gail Ferris?"
  },
  {
    "start": 2078.76,
    "end": 2080.76,
    "text": " No, it wasn't weirdly."
  },
  {
    "start": 2080.76,
    "end": 2082.76,
    "text": " Actually, that's quite weird, isn't it?"
  },
  {
    "start": 2082.76,
    "end": 2083.76,
    "text": " But no, he wasn't."
  },
  {
    "start": 2083.76,
    "end": 2085.76,
    "text": " It's just such a stupid name."
  },
  {
    "start": 2085.76,
    "end": 2086.76,
    "text": " I thought it'd look it up."
  },
  {
    "start": 2086.76,
    "end": 2089.76,
    "text": " And the reason was that he was from a town called Gail's Burg,"
  },
  {
    "start": 2089.76,
    "end": 2093.76,
    "text": " that was named after a guy called George Washington, Gail."
  },
  {
    "start": 2093.76,
    "end": 2096.76,
    "text": " And his parents were so proud of the town."
  },
  {
    "start": 2096.76,
    "end": 2099.76,
    "text": " They decided to give him the entire name of the founder"
  },
  {
    "start": 2099.76,
    "end": 2102.76,
    "text": " and then just put their family name Ferris at the end."
  },
  {
    "start": 2102.76,
    "end": 2103.76,
    "text": " No way."
  },
  {
    "start": 2103.76,
    "end": 2106.76,
    "text": " So it's like me calling my children Andrew Hunter Murray Harkin."
  },
  {
    "start": 2106.76,
    "end": 2107.76,
    "text": " Yeah."
  },
  {
    "start": 2107.76,
    "end": 2110.76,
    "text": " It's like putting the entire name before your surname."
  },
  {
    "start": 2110.76,
    "end": 2112.76,
    "text": " Although it does sound like the mum did have an affair"
  },
  {
    "start": 2112.76,
    "end": 2116.76,
    "text": " with George Washington Gail and had to pull the wool"
  },
  {
    "start": 2116.76,
    "end": 2118.76,
    "text": " over the eyes of the husband."
  },
  {
    "start": 2118.76,
    "end": 2121.76,
    "text": " When Gail insisted he'd have his son named after him."
  },
  {
    "start": 2121.76,
    "end": 2125.76,
    "text": " That is a convoluted situation you've set up there, Dan."
  },
  {
    "start": 2125.76,
    "end": 2128.76,
    "text": " So the mum's had an affair with a guy who's insisted"
  },
  {
    "start": 2128.76,
    "end": 2130.76,
    "text": " that even though she's married to someone else,"
  },
  {
    "start": 2130.76,
    "end": 2132.76,
    "text": " she named her son after him."
  },
  {
    "start": 2132.76,
    "end": 2134.76,
    "text": " He's the founder of the city."
  },
  {
    "start": 2134.76,
    "end": 2137.76,
    "text": " He's got Hugo running through his veins."
  },
  {
    "start": 2137.76,
    "end": 2138.76,
    "text": " Fair point."
  },
  {
    "start": 2138.76,
    "end": 2139.76,
    "text": " And she's just got to cover that up."
  },
  {
    "start": 2139.76,
    "end": 2141.76,
    "text": " That is a difficult position you're putting that woman in."
  },
  {
    "start": 2141.76,
    "end": 2143.76,
    "text": " I don't know why she shagged him in the first place."
  },
  {
    "start": 2143.76,
    "end": 2145.76,
    "text": " He sounds like a dickhead."
  },
  {
    "start": 2145.76,
    "end": 2149.76,
    "text": " Did you know that one of the two feet of the London Eye,"
  },
  {
    "start": 2149.76,
    "end": 2152.76,
    "text": " so the London Eye have to pay rent on one of the feet"
  },
  {
    "start": 2152.76,
    "end": 2154.76,
    "text": " of the London Eye, or not the other one?"
  },
  {
    "start": 2154.76,
    "end": 2155.76,
    "text": " Oh yeah."
  },
  {
    "start": 2155.76,
    "end": 2156.76,
    "text": " Why?"
  },
  {
    "start": 2156.76,
    "end": 2159.76,
    "text": " Well, because the, let me see,"
  },
  {
    "start": 2159.76,
    "end": 2162.76,
    "text": " the foot that is closer to the South Bank Centre is owned by the South."
  },
  {
    "start": 2162.76,
    "end": 2164.76,
    "text": " The land is owned by the South Bank Centre."
  },
  {
    "start": 2164.76,
    "end": 2166.76,
    "text": " And when it was built as the Millennium Wheel,"
  },
  {
    "start": 2166.76,
    "end": 2167.76,
    "text": " it was supposed to be a temporary structure."
  },
  {
    "start": 2167.76,
    "end": 2169.76,
    "text": " And there was an agreement for five years."
  },
  {
    "start": 2169.76,
    "end": 2172.76,
    "text": " And then when everybody wanted to keep it"
  },
  {
    "start": 2172.76,
    "end": 2175.76,
    "text": " and make it a permanent installation,"
  },
  {
    "start": 2175.76,
    "end": 2178.76,
    "text": " the South Bank Centre asked for,"
  },
  {
    "start": 2178.76,
    "end": 2180.76,
    "text": " well, they pay half a million pounds a year as a lease."
  },
  {
    "start": 2180.76,
    "end": 2181.76,
    "text": " It's a lot of money."
  },
  {
    "start": 2181.76,
    "end": 2183.76,
    "text": " But did you read about the dispute?"
  },
  {
    "start": 2183.76,
    "end": 2184.76,
    "text": " It's crazy."
  },
  {
    "start": 2184.76,
    "end": 2185.76,
    "text": " I know."
  },
  {
    "start": 2185.76,
    "end": 2187.76,
    "text": " And because the South Bank Centre were basically able to hold onto ransom."
  },
  {
    "start": 2187.76,
    "end": 2191.76,
    "text": " The South Bank Centre served the London Eye with an eviction notice."
  },
  {
    "start": 2191.76,
    "end": 2192.76,
    "text": " It's crazy."
  },
  {
    "start": 2192.76,
    "end": 2193.76,
    "text": " They wrote to them."
  },
  {
    "start": 2193.76,
    "end": 2198.76,
    "text": " And at the time, the London Eye was paying rent of 65 grand for this one foot"
  },
  {
    "start": 2198.76,
    "end": 2199.76,
    "text": " that was on their land."
  },
  {
    "start": 2199.76,
    "end": 2200.76,
    "text": " It was just on a bit of concrete."
  },
  {
    "start": 2200.76,
    "end": 2202.76,
    "text": " It wasn't like it was in the middle of the South Bank Centre itself."
  },
  {
    "start": 2202.76,
    "end": 2204.76,
    "text": " And the South Bank Centre said,"
  },
  {
    "start": 2204.76,
    "end": 2207.76,
    "text": " we're going to up that of 65 grand to 2.5 million pounds."
  },
  {
    "start": 2207.76,
    "end": 2208.76,
    "text": " Oh."
  },
  {
    "start": 2208.76,
    "end": 2210.76,
    "text": " And they said this in May, I think."
  },
  {
    "start": 2210.76,
    "end": 2213.76,
    "text": " And they said, oh, you have to clear off our property by the first of July."
  },
  {
    "start": 2213.76,
    "end": 2216.76,
    "text": " Wow, by July."
  },
  {
    "start": 2216.76,
    "end": 2217.76,
    "text": " By July."
  },
  {
    "start": 2217.76,
    "end": 2218.76,
    "text": " By July."
  },
  {
    "start": 2218.76,
    "end": 2219.76,
    "text": " That's too big."
  },
  {
    "start": 2219.76,
    "end": 2225.76,
    "text": " See, that's the benefit when you're a smaller ferris wheel that you can relocate to different places."
  },
  {
    "start": 2225.76,
    "end": 2229.76,
    "text": " Much like the second smaller ferris wheel in the world, which did relocate."
  },
  {
    "start": 2229.76,
    "end": 2232.76,
    "text": " Easy to do when you're only 86 feet tall."
  },
  {
    "start": 2232.76,
    "end": 2239.76,
    "text": " OK, it's time for our final fact of the show."
  },
  {
    "start": 2239.76,
    "end": 2240.76,
    "text": " And that is my fact."
  },
  {
    "start": 2240.76,
    "end": 2246.76,
    "text": " My fact this week is that in 2003, the County of Ottawa, Michigan released a brochure"
  },
  {
    "start": 2246.76,
    "end": 2249.76,
    "text": " for would-be residents to prepare them for living in the countryside."
  },
  {
    "start": 2249.76,
    "end": 2254.76,
    "text": " It included a scratch and sniff that emitted the smell of manure."
  },
  {
    "start": 2254.76,
    "end": 2258.76,
    "text": " So, yeah, you can see this brochure online."
  },
  {
    "start": 2258.76,
    "end": 2260.76,
    "text": " It's really good."
  },
  {
    "start": 2260.76,
    "end": 2266.76,
    "text": " And the whole premise behind it was that they kept having people move to these rural bits of Ottawa"
  },
  {
    "start": 2266.76,
    "end": 2269.76,
    "text": " and complaining all the time about the realities of it."
  },
  {
    "start": 2269.76,
    "end": 2275.76,
    "text": " One of the main things being a lot of places you live in will be coated in the odor of manure."
  },
  {
    "start": 2275.76,
    "end": 2280.76,
    "text": " So, at the scratch and sniff, they say, if you're not ready for this, maybe you're not ready to live here."
  },
  {
    "start": 2280.76,
    "end": 2285.76,
    "text": " I think it would be more effective to just send them a small sample pack, like a welcome box of shit."
  },
  {
    "start": 2285.76,
    "end": 2286.76,
    "text": " Yeah."
  },
  {
    "start": 2286.76,
    "end": 2289.76,
    "text": " It's very confusing that there's a place in Michigan called Ottawa."
  },
  {
    "start": 2289.76,
    "end": 2290.76,
    "text": " Yes."
  },
  {
    "start": 2290.76,
    "end": 2292.76,
    "text": " When it's relatively quite close to Ottawa."
  },
  {
    "start": 2292.76,
    "end": 2296.76,
    "text": " It's closer to Ottawa than I'm comfortable with it being without getting confused."
  },
  {
    "start": 2296.76,
    "end": 2300.76,
    "text": " So, scratch and sniff is quite an interesting technology, actually."
  },
  {
    "start": 2300.76,
    "end": 2301.76,
    "text": " Yeah."
  },
  {
    "start": 2301.76,
    "end": 2306.76,
    "text": " So, I didn't realize how long they can last scratch and sniff patches. They work in this really clever way,"
  },
  {
    "start": 2306.76,
    "end": 2309.76,
    "text": " which is that you basically have the scent chemical."
  },
  {
    "start": 2309.76,
    "end": 2313.76,
    "text": " So, whatever you scent, you're trying to broadcast, whether it's a smell of shit,"
  },
  {
    "start": 2313.76,
    "end": 2317.76,
    "text": " that you want to send to an urban dweller, or whether it's a smell of perfume and a magazine,"
  },
  {
    "start": 2317.76,
    "end": 2325.76,
    "text": " that you want a lady to buy, or a man, then it's tiny little scent molecules encased in tiny bits of plastic or gelatin."
  },
  {
    "start": 2325.76,
    "end": 2330.76,
    "text": " And when you scratch it, you break a few of those bits of gelatin or plastic and it releases the smell."
  },
  {
    "start": 2330.76,
    "end": 2334.76,
    "text": " So, it's kind of like there were hundreds and thousands of tiny little bottles."
  },
  {
    "start": 2334.76,
    "end": 2339.76,
    "text": " And every time you scratch it, you smash some of those bottles and the scent goes up into your nose."
  },
  {
    "start": 2339.76,
    "end": 2341.76,
    "text": " And what this means is that it does last for years."
  },
  {
    "start": 2341.76,
    "end": 2346.76,
    "text": " So, it can last for more than a decade because the bottles that you haven't broken by scratching,"
  },
  {
    "start": 2346.76,
    "end": 2349.76,
    "text": " the scent's still in there waiting for you to experience it."
  },
  {
    "start": 2349.76,
    "end": 2350.76,
    "text": " It's insane."
  },
  {
    "start": 2350.76,
    "end": 2357.76,
    "text": " I just feel like there should be a smell archive and a smell library where we can preserve smells"
  },
  {
    "start": 2357.76,
    "end": 2361.76,
    "text": " and put them in a pyramid, maybe, and then in thousands of years' time."
  },
  {
    "start": 2361.76,
    "end": 2363.76,
    "text": " I feel like there must be one of those things."
  },
  {
    "start": 2363.76,
    "end": 2366.76,
    "text": " I definitely put it in a pyramid, though. I want it to be quite epic."
  },
  {
    "start": 2366.76,
    "end": 2368.76,
    "text": " The pyramid is the main thing, yeah."
  },
  {
    "start": 2368.76,
    "end": 2371.76,
    "text": " Yeah, I want someone to uncover it, yeah."
  },
  {
    "start": 2371.76,
    "end": 2373.76,
    "text": " I went to a smell museum once."
  },
  {
    "start": 2373.76,
    "end": 2376.76,
    "text": " It was in Sunderland, I think, for some reason."
  },
  {
    "start": 2376.76,
    "end": 2380.76,
    "text": " And you went there and they showed you lots of things from history,"
  },
  {
    "start": 2380.76,
    "end": 2384.76,
    "text": " and you could go next to them and they would fire smells out and tell you what it was like."
  },
  {
    "start": 2384.76,
    "end": 2391.76,
    "text": " So, they had, like, a Pharaoh's tomb because they were buried with lots of specific plants"
  },
  {
    "start": 2391.76,
    "end": 2394.76,
    "text": " and perfumes and things like that, and you could smell that."
  },
  {
    "start": 2394.76,
    "end": 2396.76,
    "text": " That was my idea."
  },
  {
    "start": 2396.76,
    "end": 2399.76,
    "text": " Well, this happened a long time ago."
  },
  {
    "start": 2399.76,
    "end": 2401.76,
    "text": " This is, like, ten years ago I went to this."
  },
  {
    "start": 2401.76,
    "end": 2403.76,
    "text": " Still, I had the idea originally."
  },
  {
    "start": 2403.76,
    "end": 2405.76,
    "text": " Did you say it? It's a proof of concept."
  },
  {
    "start": 2405.76,
    "end": 2408.76,
    "text": " And they also had a smell of the sun."
  },
  {
    "start": 2408.76,
    "end": 2410.76,
    "text": " So, you went in this room and they had a big picture of the sun."
  },
  {
    "start": 2410.76,
    "end": 2414.76,
    "text": " And you can go over and they sent out the scent of the sun."
  },
  {
    "start": 2414.76,
    "end": 2419.76,
    "text": " And it just smelled really metallic and it got you at the back of your throat."
  },
  {
    "start": 2419.76,
    "end": 2420.76,
    "text": " Yeah, yeah."
  },
  {
    "start": 2420.76,
    "end": 2425.76,
    "text": " And then I bought the book that went with the exhibition and had that book in my house."
  },
  {
    "start": 2425.76,
    "end": 2430.76,
    "text": " And I had to throw it away after less than a week because it just stunk out my entire house."
  },
  {
    "start": 2430.76,
    "end": 2431.76,
    "text": " Really?"
  },
  {
    "start": 2431.76,
    "end": 2433.76,
    "text": " My whole house smelled like the sun."
  },
  {
    "start": 2433.76,
    "end": 2434.76,
    "text": " Wow."
  },
  {
    "start": 2434.76,
    "end": 2437.76,
    "text": " Was it a scratch and sniff book or was it just smells?"
  },
  {
    "start": 2437.76,
    "end": 2443.76,
    "text": " I think it was supposed to be scratch and sniff, but someone might have scratched it before I brought it home."
  },
  {
    "start": 2443.76,
    "end": 2445.76,
    "text": " Because it just smelled really bad."
  },
  {
    "start": 2445.76,
    "end": 2447.76,
    "text": " Yeah, not that reliable."
  },
  {
    "start": 2447.76,
    "end": 2454.76,
    "text": " So, I found a story from 1987 where the Baltimore Gas and Electric Company sent out letters"
  },
  {
    "start": 2454.76,
    "end": 2458.76,
    "text": " to educate the public on the smell of gas leaks and how to detect gas leaks."
  },
  {
    "start": 2458.76,
    "end": 2464.76,
    "text": " And they included a scratch and sniff sticker that you could scratch and get a sample of what the gas smells like."
  },
  {
    "start": 2464.76,
    "end": 2470.76,
    "text": " And the result was that the gas was too strong and leaked out of the envelopes and the stickers"
  },
  {
    "start": 2470.76,
    "end": 2476.76,
    "text": " before anyone had opened them and results in hundreds of people ringing up thinking that there had been a gas leak in their house."
  },
  {
    "start": 2476.76,
    "end": 2477.76,
    "text": " And it was a false alarm."
  },
  {
    "start": 2477.76,
    "end": 2478.76,
    "text": " Wow."
  },
  {
    "start": 2478.76,
    "end": 2480.76,
    "text": " Where was it that you bought that book, James?"
  },
  {
    "start": 2480.76,
    "end": 2481.76,
    "text": " Did you say?"
  },
  {
    "start": 2481.76,
    "end": 2482.76,
    "text": " It was in Sunderland, I think."
  },
  {
    "start": 2482.76,
    "end": 2483.76,
    "text": " Sunderland."
  },
  {
    "start": 2483.76,
    "end": 2484.76,
    "text": " Cool."
  },
  {
    "start": 2484.76,
    "end": 2485.76,
    "text": " Sunderland."
  },
  {
    "start": 2485.76,
    "end": 2486.76,
    "text": " Why?"
  },
  {
    "start": 2486.76,
    "end": 2487.76,
    "text": " Is that why the sun say?"
  },
  {
    "start": 2487.76,
    "end": 2488.76,
    "text": " The Sunderland."
  },
  {
    "start": 2488.76,
    "end": 2489.76,
    "text": " Wow."
  },
  {
    "start": 2489.76,
    "end": 2497.76,
    "text": " Well, I mean, it makes sense that it was smell metallic as well because as we established on this podcast a while ago, the sun is not in fact on fire."
  },
  {
    "start": 2497.76,
    "end": 2502.76,
    "text": " It is, it is electromagnetic things."
  },
  {
    "start": 2502.76,
    "end": 2503.76,
    "text": " Oh, God."
  },
  {
    "start": 2503.76,
    "end": 2504.76,
    "text": " Tell us more."
  },
  {
    "start": 2504.76,
    "end": 2505.76,
    "text": " Tell us more."
  },
  {
    "start": 2505.76,
    "end": 2511.76,
    "text": " So, the second smallest thing that I mean, if it was attached to a car, they could fit it."
  },
  {
    "start": 2511.76,
    "end": 2514.76,
    "text": " It would be 200 feet high in that car."
  },
  {
    "start": 2514.76,
    "end": 2524.76,
    "text": " Anyway, so back to Sunderland. The thing about Sunderland is they've got that book and I found another book which is actually a scratch and sniff book and it's in York."
  },
  {
    "start": 2524.76,
    "end": 2528.76,
    "text": " And it's the smells of the city of York, basically."
  },
  {
    "start": 2528.76,
    "end": 2529.76,
    "text": " Okay."
  },
  {
    "start": 2529.76,
    "end": 2530.76,
    "text": " It's just a beautiful collection."
  },
  {
    "start": 2530.76,
    "end": 2532.76,
    "text": " So you get horse stables."
  },
  {
    "start": 2532.76,
    "end": 2534.76,
    "text": " You get the York moors."
  },
  {
    "start": 2534.76,
    "end": 2536.76,
    "text": " You can smell the moors."
  },
  {
    "start": 2536.76,
    "end": 2541.76,
    "text": " But I particularly want to get this book because one of the smells is the smell of a ghost."
  },
  {
    "start": 2541.76,
    "end": 2542.76,
    "text": " Right."
  },
  {
    "start": 2542.76,
    "end": 2544.76,
    "text": " How cool is that?"
  },
  {
    "start": 2544.76,
    "end": 2546.76,
    "text": " Okay. And what does that smell like, do you know?"
  },
  {
    "start": 2546.76,
    "end": 2548.76,
    "text": " Apparently, it's not very good."
  },
  {
    "start": 2548.76,
    "end": 2552.76,
    "text": " It's a bit musky according to people who've bought the book."
  },
  {
    "start": 2552.76,
    "end": 2557.76,
    "text": " I, weirdly, the people who complain about the smell of the ghost say it doesn't smell like a ghost."
  },
  {
    "start": 2557.76,
    "end": 2559.76,
    "text": " Which begs the question."
  },
  {
    "start": 2559.76,
    "end": 2561.76,
    "text": " How do they know what one smells like?"
  },
  {
    "start": 2561.76,
    "end": 2562.76,
    "text": " Wow."
  },
  {
    "start": 2562.76,
    "end": 2568.76,
    "text": " What two combinations of madness do you have to have to have to have thought that you've seen lots of ghosts?"
  },
  {
    "start": 2568.76,
    "end": 2573.76,
    "text": " And then to decide to create a smell that people can experience the ghost with."
  },
  {
    "start": 2573.76,
    "end": 2577.76,
    "text": " There's a scratch and sniff movie that was released in the cinemas once."
  },
  {
    "start": 2577.76,
    "end": 2578.76,
    "text": " Called Polyester."
  },
  {
    "start": 2578.76,
    "end": 2580.76,
    "text": " It was by this guy called John Waters."
  },
  {
    "start": 2580.76,
    "end": 2583.76,
    "text": " He makes quite cult, cultish movies."
  },
  {
    "start": 2583.76,
    "end": 2588.76,
    "text": " And this was a real gimmicky thing where he called it, you know, on the poster."
  },
  {
    "start": 2588.76,
    "end": 2591.76,
    "text": " It said it was being released in Odervision."
  },
  {
    "start": 2591.76,
    "end": 2594.76,
    "text": " And it was a sent-sational movie."
  },
  {
    "start": 2594.76,
    "end": 2596.76,
    "text": " That kind of terrible punning."
  },
  {
    "start": 2596.76,
    "end": 2598.76,
    "text": " Oh, you'd love that."
  },
  {
    "start": 2598.76,
    "end": 2601.76,
    "text": " The kind of thing that gets bombs on seats."
  },
  {
    "start": 2601.76,
    "end": 2602.76,
    "text": " Yeah."
  },
  {
    "start": 2602.76,
    "end": 2605.76,
    "text": " And yeah, so the idea was that you got 10 scratch and sniff cards."
  },
  {
    "start": 2605.76,
    "end": 2606.76,
    "text": " And you sat there."
  },
  {
    "start": 2606.76,
    "end": 2608.76,
    "text": " And as the movie was going on, it would come up with a number."
  },
  {
    "start": 2608.76,
    "end": 2612.76,
    "text": " And everyone in the audience would scratch it as they were going along smell what it was."
  },
  {
    "start": 2612.76,
    "end": 2614.76,
    "text": " And he tried to toy with the audience."
  },
  {
    "start": 2614.76,
    "end": 2617.76,
    "text": " So you would think it was definitely going to be the object that was on the screen."
  },
  {
    "start": 2617.76,
    "end": 2621.76,
    "text": " And as you were scratching it, they would suddenly chuck in some old shoes."
  },
  {
    "start": 2621.76,
    "end": 2623.76,
    "text": " So it was suddenly the smell of a boot."
  },
  {
    "start": 2623.76,
    "end": 2626.76,
    "text": " Did you know what there were 10 smells and do you know what some of them were?"
  },
  {
    "start": 2626.76,
    "end": 2627.76,
    "text": " I have some of them."
  },
  {
    "start": 2627.76,
    "end": 2628.76,
    "text": " Oh yeah, go for it."
  },
  {
    "start": 2628.76,
    "end": 2633.76,
    "text": " So there was flatulence, obviously, because that's the first smell you're going to put into anything."
  },
  {
    "start": 2633.76,
    "end": 2634.76,
    "text": " Okay."
  },
  {
    "start": 2634.76,
    "end": 2637.76,
    "text": " But then do you have to write your script to include these things?"
  },
  {
    "start": 2637.76,
    "end": 2640.76,
    "text": " Because it sounds to me like you're saying what you have to have flatulence in,"
  },
  {
    "start": 2640.76,
    "end": 2641.76,
    "text": " because that's an obvious thing."
  },
  {
    "start": 2641.76,
    "end": 2644.76,
    "text": " But then if you have a really kind of tender love story."
  },
  {
    "start": 2644.76,
    "end": 2649.76,
    "text": " You just have to have someone farting half the way through just so you get that smell."
  },
  {
    "start": 2649.76,
    "end": 2650.76,
    "text": " Exactly."
  },
  {
    "start": 2650.76,
    "end": 2655.76,
    "text": " I think they probably, I bet there was a bit of a kind of putting the cart before the horse sort of like"
  },
  {
    "start": 2655.76,
    "end": 2658.76,
    "text": " we've got these smells available to us and you're going to have to include them if you want."
  },
  {
    "start": 2658.76,
    "end": 2662.76,
    "text": " But there was flatulence, there was skunk, so really not a great experience."
  },
  {
    "start": 2662.76,
    "end": 2664.76,
    "text": " Do you mean the drug?"
  },
  {
    "start": 2664.76,
    "end": 2666.76,
    "text": " No, I think the animal."
  },
  {
    "start": 2666.76,
    "end": 2667.76,
    "text": " Okay."
  },
  {
    "start": 2667.76,
    "end": 2670.76,
    "text": " Natural gas, which again, like you know, is farting."
  },
  {
    "start": 2670.76,
    "end": 2671.76,
    "text": " That's the same as farting."
  },
  {
    "start": 2671.76,
    "end": 2672.76,
    "text": " It's a bit, yeah, it's true."
  },
  {
    "start": 2672.76,
    "end": 2673.76,
    "text": " But I don't know."
  },
  {
    "start": 2673.76,
    "end": 2675.76,
    "text": " I feel like you're going to empty the cinema if they can all smell gas."
  },
  {
    "start": 2675.76,
    "end": 2679.76,
    "text": " And air freshener, which I presume got rid of all the other smells."
  },
  {
    "start": 2679.76,
    "end": 2680.76,
    "text": " Oh, yeah."
  },
  {
    "start": 2680.76,
    "end": 2682.76,
    "text": " That just sounds like a necessary one."
  },
  {
    "start": 2682.76,
    "end": 2683.76,
    "text": " Yeah."
  },
  {
    "start": 2683.76,
    "end": 2684.76,
    "text": " The rest of it."
  },
  {
    "start": 2684.76,
    "end": 2690.76,
    "text": " So, Dan, with this, what's the idea of having the smell not relate to the image?"
  },
  {
    "start": 2690.76,
    "end": 2695.76,
    "text": " That's like showing a film and having it be a funny gimmick that the visuals you're saying don't match up with the sound."
  },
  {
    "start": 2695.76,
    "end": 2696.76,
    "text": " No, no, it just sounds quite annoying."
  },
  {
    "start": 2696.76,
    "end": 2697.76,
    "text": " No, it always matched up."
  },
  {
    "start": 2697.76,
    "end": 2702.76,
    "text": " What it would do is you thought you were going to scratch and it would be the smell of, say, roses."
  },
  {
    "start": 2702.76,
    "end": 2710.76,
    "text": " Because there was a big vase full of roses on the screen and as you scratch, suddenly, in shot comes smelly shoes."
  },
  {
    "start": 2710.76,
    "end": 2712.76,
    "text": " So it flips your, yeah."
  },
  {
    "start": 2712.76,
    "end": 2713.76,
    "text": " That's clever."
  },
  {
    "start": 2713.76,
    "end": 2716.76,
    "text": " Do you know what other film employed the user's scratch and sniff technology?"
  },
  {
    "start": 2716.76,
    "end": 2717.76,
    "text": " Spoke."
  },
  {
    "start": 2717.76,
    "end": 2718.76,
    "text": " It's 4D."
  },
  {
    "start": 2718.76,
    "end": 2719.76,
    "text": " You're kidding."
  },
  {
    "start": 2719.76,
    "end": 2720.76,
    "text": " No, true."
  },
  {
    "start": 2720.76,
    "end": 2721.76,
    "text": " That's what the 4D was."
  },
  {
    "start": 2721.76,
    "end": 2723.76,
    "text": " It was just because the 4D dimension was smell."
  },
  {
    "start": 2723.76,
    "end": 2728.76,
    "text": " Did they send in the smell of Jessica Alba's child's poo?"
  },
  {
    "start": 2728.76,
    "end": 2731.76,
    "text": " That worked."
  },
  {
    "start": 2731.76,
    "end": 2732.76,
    "text": " Right at the beginning of the movie."
  },
  {
    "start": 2732.76,
    "end": 2733.76,
    "text": " You showed the inspiration, yeah."
  },
  {
    "start": 2733.76,
    "end": 2738.76,
    "text": " At the same time, did you say it was a Roma Rama, Dan, or smell of vision?"
  },
  {
    "start": 2738.76,
    "end": 2740.76,
    "text": " I think it's Oda Rama."
  },
  {
    "start": 2740.76,
    "end": 2741.76,
    "text": " Oda Rama, okay."
  },
  {
    "start": 2741.76,
    "end": 2746.76,
    "text": " So there were a few of them around at the same time that were trying different methods to get smells in."
  },
  {
    "start": 2746.76,
    "end": 2753.76,
    "text": " And the reason was TV had taken off and the cinemas were really worried that they'd go out of business because everyone was watching TV at home."
  },
  {
    "start": 2753.76,
    "end": 2757.76,
    "text": " And another one that they had was smell of vision."
  },
  {
    "start": 2757.76,
    "end": 2766.76,
    "text": " And the way that smell of vision worked is all the bits of the cinema had little kind of vents which would send out smells,"
  },
  {
    "start": 2766.76,
    "end": 2768.76,
    "text": " rather than scratch and sniff."
  },
  {
    "start": 2768.76,
    "end": 2775.76,
    "text": " But unfortunately didn't really work that well because people who were in the balcony would get the smell a little bit too late."
  },
  {
    "start": 2775.76,
    "end": 2782.76,
    "text": " So you would be like, you were supposed to smell one thing and then the scenes moved on and then suddenly you get the smell."
  },
  {
    "start": 2782.76,
    "end": 2785.76,
    "text": " And then in other parts of the theatre, the elders were too faint."
  },
  {
    "start": 2785.76,
    "end": 2789.76,
    "text": " And so you would just have lots of people going."
  },
  {
    "start": 2789.76,
    "end": 2791.76,
    "text": " And then just sniffing the air."
  },
  {
    "start": 2791.76,
    "end": 2796.76,
    "text": " And then everyone else just got really annoyed because they couldn't hear the movie because everyone was sniffing the air."
  },
  {
    "start": 2796.76,
    "end": 2799.76,
    "text": " On the plus side, you could get away with farting whenever you like."
  },
  {
    "start": 2799.76,
    "end": 2805.76,
    "text": " And you could be like, oh, I guess there's a farting scene coming up."
  },
  {
    "start": 2805.76,
    "end": 2811.76,
    "text": " And if they heard, you can be like, wow, this surround sound is really getting amazing."
  },
  {
    "start": 2811.76,
    "end": 2814.76,
    "text": " The bass in our seats, did you feel like?"
  },
  {
    "start": 2814.76,
    "end": 2817.76,
    "text": " The seats are moving at 4D."
  },
  {
    "start": 2817.76,
    "end": 2824.76,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening."
  },
  {
    "start": 2824.76,
    "end": 2829.76,
    "text": " If you'd like to get in contact with any of us about the things that we have said over the course of this podcast,"
  },
  {
    "start": 2829.76,
    "end": 2831.76,
    "text": " we can be found on our Twitter accounts."
  },
  {
    "start": 2831.76,
    "end": 2836.76,
    "text": " We're going to be back again next week, guys, with another one of these pods where we're all in four separate places."
  },
  {
    "start": 2836.76,
    "end": 2841.76,
    "text": " Hopefully we'll have you listening to us then. But in the meantime, stay safe, stay at home."
  },
  {
    "start": 2841.76,
    "end": 2844.76,
    "text": " And let's beat the shit out of this horrible thing."
  },
  {
    "start": 2844.76,
    "end": 2850.76,
    "text": " Okay, so we're going to be back again next week, guys, with another one of these pods where we're all in four separate places."
  },
  {
    "start": 2850.76,
    "end": 2852.76,
    "text": " Hopefully we'll have you listening to us then."
  },
  {
    "start": 2852.76,
    "end": 2858.76,
    "text": " But in the meantime, stay safe, stay at home and let's beat the shit out of this horrible thing."
  },
  {
    "start": 2858.76,
    "end": 2863.76,
    "text": " Okay, we love you all. Thanks so much for listening. We'll be back again next week. Goodbye."
  },
  {
    "start": 2863.76,
    "end": 2868.76,
    "text": " Thank you so much for listening. We'll be back again next week. Goodbye."
  },
  {
    "start": 2868.76,
    "end": 2878.76,
    "text": " [MUSIC]"
  },
  {
    "start": 2878.76,
    "end": 2888.76,
    "text": " [MUSIC]"
  }
]