[
  {
    "start": 0.24,
    "end": 4.56,
    "text": " Hi everyone, welcome to this week's episode of no such thing as a fish before we get going"
  },
  {
    "start": 4.56,
    "end": 8.74,
    "text": " I have some news and that is that we are going to do some live shows now"
  },
  {
    "start": 8.74,
    "end": 15.84,
    "text": " This news will not be news to those of you who are members of club fish because you have already had your priority"
  },
  {
    "start": 15.84,
    "end": 23.46,
    "text": " Bucking time, but to everyone else the tickets will be available on Friday the 12th of May at 2 p.m"
  },
  {
    "start": 23.46,
    "end": 29.88,
    "text": " UK time that is today if you're listening to the show the day it goes out or it's a Friday in the past"
  },
  {
    "start": 29.92,
    "end": 34.48,
    "text": " If you're not so the tickets are very likely to be available right now"
  },
  {
    "start": 34.48,
    "end": 39.72,
    "text": " And the way you get those is to go to no such thing as a fish dot com forward slash soho"
  },
  {
    "start": 39.72,
    "end": 42.96,
    "text": " The shows will be at the Soho theater in London"
  },
  {
    "start": 42.96,
    "end": 46.44,
    "text": " They take place from the 17th of July to the 21st of August"
  },
  {
    "start": 46.44,
    "end": 52.04,
    "text": " It's gonna be a whole lot of fun loads of facts loads of dorkiness loads of special special guests"
  },
  {
    "start": 52.04,
    "end": 57.84,
    "text": " And as I said if you want tickets for that you can go to no such thing as a fish dot com forward slash soho"
  },
  {
    "start": 57.84,
    "end": 61.48,
    "text": " If you're thinking it's in London, I can't get to there"
  },
  {
    "start": 61.48,
    "end": 68.56,
    "text": " I live all the way in Belgium then fear not because we also will be doing one show in Belgium at the nerd land"
  },
  {
    "start": 68.56,
    "end": 73.9,
    "text": " Festival that will be with our old friend leaving Skyra, and that will take place"
  },
  {
    "start": 73.9,
    "end": 77.08,
    "text": " Zondag"
  },
  {
    "start": 77.08,
    "end": 79.16,
    "text": " the 28th of May"
  },
  {
    "start": 79.16,
    "end": 82.84,
    "text": " Which luckily I mean my I assume that's Flemish"
  },
  {
    "start": 83.44,
    "end": 90.3,
    "text": " It's not that good, but luckily my diary tells me it will be on Sunday the 28th of May and tickets for that are available at"
  },
  {
    "start": 90.3,
    "end": 96.12,
    "text": " Nerdland festival dot be so hope to see lots of you at some of those gigs"
  },
  {
    "start": 96.12,
    "end": 99.16,
    "text": " But as far as today's podcast is concerned"
  },
  {
    "start": 99.16,
    "end": 104.24,
    "text": " It is a live show and it was one that we did at the British library with the incredible"
  },
  {
    "start": 104.24,
    "end": 110.24,
    "text": " comedy actor and genius that is Sally Phillips. We did this show for the"
  },
  {
    "start": 110.96,
    "end": 116.64,
    "text": " Fantastic Beasts exhibition at the British library. They wanted us to do a show all about animals and"
  },
  {
    "start": 116.64,
    "end": 122.16,
    "text": " I'll be honest. We stretched that a fair bit from time to time, but we had so much fun"
  },
  {
    "start": 122.16,
    "end": 128.76,
    "text": " I really hope you enjoy this show. I'm sure you will and I guess what else is there to say apart from on with a podcast"
  },
  {
    "start": 128.86,
    "end": 152.64,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast this week coming to you live from the British library"
  },
  {
    "start": 157.6,
    "end": 159.2,
    "text": " My name is Dan Shriver"
  },
  {
    "start": 159.2,
    "end": 164.92,
    "text": " I am sitting here with James Harkin Andrew Hunter Murray and Sally Phillips and once again"
  },
  {
    "start": 164.92,
    "end": 166.44,
    "text": " We yes and once again"
  },
  {
    "start": 166.44,
    "end": 172.88,
    "text": " We have gathered around the microphones with our four favorite facts from the last seven days and in no particular order here"
  },
  {
    "start": 172.88,
    "end": 176.84,
    "text": " We go starting with fact number one and that is my fact"
  },
  {
    "start": 176.84,
    "end": 181.48,
    "text": " My fact this week is that the British library's fantastic beasts collection"
  },
  {
    "start": 181.48,
    "end": 186.88,
    "text": " Originally included accounts of a nine-foot dragon terrorizing Essex"
  },
  {
    "start": 187.68,
    "end": 192.24,
    "text": " And an army of horses that teleported to rural Wales"
  },
  {
    "start": 192.24,
    "end": 201.32,
    "text": " And it was donated by the founder of the British Museum, Sir Han Sloan. Wow. So he was a nutcase"
  },
  {
    "start": 201.32,
    "end": 206.32,
    "text": " So here's the thing right he's a Han Sloan if you don't know who he is"
  },
  {
    "start": 206.32,
    "end": 209.04,
    "text": " He was one of the founders of the British Museum an incredible guy"
  },
  {
    "start": 209.04,
    "end": 214.16,
    "text": " He was a doctor and at the top of being a doctor. He was obsessed with collecting he collected everything"
  },
  {
    "start": 214.16,
    "end": 219.2,
    "text": " And that's what became the basis of the British Museum's collection. He was a hoarder. He was a hoarder. Yeah"
  },
  {
    "start": 219.2,
    "end": 225.72,
    "text": " I mean he was a serious hoarder. He had he had like a separate apartment to hoard in because it got too much in his own"
  },
  {
    "start": 225.72,
    "end": 231.7,
    "text": " Yeah, and how did he die? Did it all collapse on him exactly a museum pillar took him out?"
  },
  {
    "start": 231.7,
    "end": 236.26,
    "text": " No, he he was quite old. I think when he died. I think he was in his 90s 93"
  },
  {
    "start": 236.26,
    "end": 241.12,
    "text": " Is this the bringer of chocolate the man? I know is the bringer of the hot chocolate"
  },
  {
    "start": 241.8,
    "end": 243.8,
    "text": " Controversial"
  },
  {
    "start": 243.8,
    "end": 247.52,
    "text": " He was and I think I think it's been claimed that"
  },
  {
    "start": 247.52,
    "end": 253.08,
    "text": " That was something he nicked. It was ready in place. Yeah, I think he was in Jamaica, maybe"
  },
  {
    "start": 253.08,
    "end": 260.02,
    "text": " Yeah, okay, and then it was a practice they sort of a grated cocoa with milk and cinnamon and stuff"
  },
  {
    "start": 260.02,
    "end": 262.36,
    "text": " But I think sorry to shit on him in his own home"
  },
  {
    "start": 262.36,
    "end": 268.24,
    "text": " Teleporting horses better anyway, it's way better, isn't it? Yeah"
  },
  {
    "start": 268.24,
    "end": 273.64,
    "text": " So this is what I was about to say was is all the collections that got handed over after he passed away in his will to be the"
  },
  {
    "start": 273.64,
    "end": 275.64,
    "text": " Basis of the British Museum's collection"
  },
  {
    "start": 275.64,
    "end": 279.52,
    "text": " Eventually became the British Library's collection as well and there was lots of papers"
  },
  {
    "start": 279.52,
    "end": 284.36,
    "text": " There's lots of physical objects and a part of it was a collection of things called strange news"
  },
  {
    "start": 284.36,
    "end": 292.36,
    "text": " He was obsessed with strange news stories that would come out from France and Scotland and Wales of odd things that you know like"
  },
  {
    "start": 292.36,
    "end": 295.16,
    "text": " Well like dragons"
  },
  {
    "start": 295.72,
    "end": 301.4,
    "text": " Appearing horses and it was the artifact version of no such thing as a fish. Yes. Well. He's the yeah"
  },
  {
    "start": 301.4,
    "end": 303.4,
    "text": " He's the old me I guess"
  },
  {
    "start": 303.4,
    "end": 306.2,
    "text": " You have fewer links to the slave trade we should say dad"
  },
  {
    "start": 306.2,
    "end": 315.68,
    "text": " Yeah, so this this big dragon that arrived in Essex"
  },
  {
    "start": 315.68,
    "end": 322.46,
    "text": " It was in a place called Hennem, which is just north of Stanstead. It's about two miles north of Stanstead"
  },
  {
    "start": 322.8,
    "end": 329.58,
    "text": " And so what I like to imagine is actually there was like a time-travel portal that came in and it was actually an easy jet flight"
  },
  {
    "start": 329.58,
    "end": 337.68,
    "text": " Maybe I don't know but there's loads of other things that he he claimed and the thing is he went out to collect things from around the"
  },
  {
    "start": 337.68,
    "end": 343.04,
    "text": " World but the reason he did that is because he thought it would help people to better understand God's design of the world and"
  },
  {
    "start": 343.04,
    "end": 347.8,
    "text": " So when he was finding this strange news a lot of things he didn't believe in but there were some things that he did"
  },
  {
    "start": 347.8,
    "end": 350.72,
    "text": " So he found a story from France where fist-sized"
  },
  {
    "start": 350.72,
    "end": 356.32,
    "text": " Hailstones came down and kind of battered everything and hurt a lot of people and killed a lot of crops"
  },
  {
    "start": 356.32,
    "end": 359.16,
    "text": " But the only thing that was saved was a Protestant church"
  },
  {
    "start": 359.16,
    "end": 364.32,
    "text": " Yeah, I thought that this was proof that you know God was saving them. Yeah, this this one's amazing"
  },
  {
    "start": 364.32,
    "end": 366.2,
    "text": " There was a story this is from Scotland"
  },
  {
    "start": 366.2,
    "end": 372.84,
    "text": " There was a guy who died and he was in his home. They would laid him to in state is in state. What is it when you lay someone?"
  },
  {
    "start": 372.84,
    "end": 377.72,
    "text": " Sure. Yeah, sure. So he's laid in the house. He's in a coffin for people to come and see like an open coffin like a way"
  },
  {
    "start": 377.72,
    "end": 382.04,
    "text": " Yeah, yeah, it's state is pretty fancy. It's pretty Queen ish, isn't it? Yeah"
  },
  {
    "start": 382.04,
    "end": 384.76,
    "text": " Yeah, you just said this guy was this"
  },
  {
    "start": 384.76,
    "end": 389.08,
    "text": " How long was the queue is what?"
  },
  {
    "start": 389.08,
    "end": 391.96,
    "text": " It was just a guy and"
  },
  {
    "start": 391.96,
    "end": 397.24,
    "text": " It was a town of Dumfries. Okay. Yeah. So apparently"
  },
  {
    "start": 397.24,
    "end": 400.28,
    "text": " People went to visit him and then it came the time where okay"
  },
  {
    "start": 400.28,
    "end": 403.72,
    "text": " Let's bury him now and they tried to lift him and no one could lift him"
  },
  {
    "start": 403.72,
    "end": 409.4,
    "text": " He was really heavy. They just they tried everything so they brought cattle in and they tied ropes around him and tried to pull him"
  },
  {
    "start": 409.4,
    "end": 416.12,
    "text": " And he didn't move and then the house burnt down and he remained as the only thing that was still there"
  },
  {
    "start": 416.12,
    "end": 421.48,
    "text": " He's like Arthur's sword in the stone. He's he's the guy in the house the corpse in the house"
  },
  {
    "start": 421.48,
    "end": 425.56,
    "text": " Sorry, so he he collected this story if you didn't collect the guy"
  },
  {
    "start": 425.56,
    "end": 429.56,
    "text": " No, you can't collect the guy is the point of the story"
  },
  {
    "start": 429.96,
    "end": 437.48,
    "text": " So he had straight with these kept in diary form or like what kind of evidence were they these were like weird pamphlets"
  },
  {
    "start": 437.48,
    "end": 440.36,
    "text": " That used to get produced and so people would go and buy them on the street"
  },
  {
    "start": 440.36,
    "end": 446.36,
    "text": " And it would just say strange news from Scotland. So he's 1660s. Yeah. Yes. He was really early. Oh, yeah"
  },
  {
    "start": 446.36,
    "end": 450.84,
    "text": " Yeah, yeah, we should we should say that I know we don't we don't need to say none of the stuff is true that we're"
  },
  {
    "start": 450.84,
    "end": 454.76,
    "text": " described as in we keep we keep saying apparently"
  },
  {
    "start": 456.12,
    "end": 459.88,
    "text": " Describing things which people thought it was some people thought it was. Yeah, that's true"
  },
  {
    "start": 459.88,
    "end": 467.96,
    "text": " I'm just saying if in like 400 years they're discussing a copy of the Daily Star and saying apparently there was a there is an infinitely heavy man"
  },
  {
    "start": 467.96,
    "end": 471.24,
    "text": " I think I remember that headline"
  },
  {
    "start": 471.24,
    "end": 477.64,
    "text": " I did I actually weirdly I found a star headline in the course of because I was researching animals which are not proven to exist"
  },
  {
    "start": 477.64,
    "end": 483.64,
    "text": " Yes, and there was a headline in the Daily Star in 2008 Loch Ness monster dies aged three million"
  },
  {
    "start": 484.44,
    "end": 486.44,
    "text": " Oh"
  },
  {
    "start": 486.44,
    "end": 496.68,
    "text": " Global warming very sad. Yeah. Yeah, it's interesting the whole thing of fictional fictional creatures cryptids"
  },
  {
    "start": 496.68,
    "end": 505.16,
    "text": " I did Italian Dante. There were a lot of fictional creatures the phoenixes in in Dante at only incense and cardamom pods"
  },
  {
    "start": 505.16,
    "end": 510.2,
    "text": " In heaven cardamom pods. What's that? It's that bit of a curry that you see and you're like, oh"
  },
  {
    "start": 510.76,
    "end": 516.28,
    "text": " They've left it in. Oh, wow. No, it's the thing in the in the in the jazz version of a cinnamon bun, right?"
  },
  {
    "start": 516.28,
    "end": 522.04,
    "text": " Yeah, there were three types of phoenixes three types of yeti's"
  },
  {
    "start": 522.04,
    "end": 527.64,
    "text": " Yeah, you found a yeti that i've never heard of which is what was it called? It was yeah, there's three types"
  },
  {
    "start": 527.64,
    "end": 532.04,
    "text": " The nyelmo which is black has black fur and is the largest in the fetus"
  },
  {
    "start": 532.04,
    "end": 538.68,
    "text": " Which is 15 foot tall the tuti which is eight feet tall and lives eight thousand to ten thousand feet above sea level"
  },
  {
    "start": 538.92,
    "end": 540.92,
    "text": " And the rangshin bombo"
  },
  {
    "start": 540.92,
    "end": 545.88,
    "text": " Which is only three to five feet tall and I think must have been just the mistaken"
  },
  {
    "start": 545.88,
    "end": 552.68,
    "text": " It's an orangutan or some kind of a boon. Yeah, the first one sounds like a gorilla rangshin bombo. Yeah, it does it does a bit"
  },
  {
    "start": 552.68,
    "end": 556.28,
    "text": " Yeah, yeah, the first one you described because it's black fur quite tall"
  },
  {
    "start": 556.28,
    "end": 563.32,
    "text": " Yeah, it's interesting the the abominable snowman. I mean they had some fur didn't they they kept they various times over history"
  },
  {
    "start": 563.32,
    "end": 568.44,
    "text": " They would analyze the dna of yeah, and occasionally find it to be a horse or yeah or"
  },
  {
    "start": 568.76,
    "end": 573.72,
    "text": " Or a bear or a they now think it is a kind of bear hybrid thing, don't they?"
  },
  {
    "start": 573.72,
    "end": 580.44,
    "text": " How do they I think say that's interesting. Yeah. Also, um, I I've studied this a lot actually Sally"
  },
  {
    "start": 580.44,
    "end": 584.44,
    "text": " And um, I'm trying to find the thing you haven't studied a lot"
  },
  {
    "start": 584.44,
    "end": 587.48,
    "text": " I that's everything else"
  },
  {
    "start": 587.48,
    "end": 591.08,
    "text": " I can't believe we've hit on the one thing I've studied"
  },
  {
    "start": 591.08,
    "end": 596.92,
    "text": " This is the dream come true, but um brine blessed who is a very um yeti"
  },
  {
    "start": 597,
    "end": 599,
    "text": " It is"
  },
  {
    "start": 599,
    "end": 604.52,
    "text": " That's what he would say he would go for the yeti looking for the yeti and then the locals that he would meet in the himalayas would say"
  },
  {
    "start": 604.52,
    "end": 607.64,
    "text": " Oh, it's a yeti and he realized that all the stories are him"
  },
  {
    "start": 607.64,
    "end": 615,
    "text": " I read about uh quite recently in Nepal they had like these um"
  },
  {
    "start": 615,
    "end": 619.88,
    "text": " I think they were models or badges or some kind of publicity of the of the yeti"
  },
  {
    "start": 619.88,
    "end": 623.8,
    "text": " And they sent them out and then all the locals were like well the yeti looks nothing like that"
  },
  {
    "start": 623.88,
    "end": 627.64,
    "text": " What are you doing because you didn't have any fur on and the guy who did it said well"
  },
  {
    "start": 627.64,
    "end": 633.48,
    "text": " No one knows what it looks like anyway. So that's one thing and number two fur is actually really difficult to draw"
  },
  {
    "start": 633.48,
    "end": 639.16,
    "text": " So king kong for example, yeah, not a cryptid. I know a fictional"
  },
  {
    "start": 639.16,
    "end": 646.84,
    "text": " Character character. Yeah a crowbar is what you know, we're talking about large hairy. Okay. Yeah"
  },
  {
    "start": 646.84,
    "end": 653.4,
    "text": " Fellas and king kong is is all of these three things. Um, but king kong was originally based on a lizard"
  },
  {
    "start": 653.72,
    "end": 658.68,
    "text": " Was it? Oh godzilla. No, I think godzilla's a bit later king kong was based on the komodo dragon"
  },
  {
    "start": 658.68,
    "end": 664.44,
    "text": " Really? Yeah, there was a so the filmmaker behind king kong was uh, maryon maryon c cooper"
  },
  {
    "start": 664.44,
    "end": 667.56,
    "text": " And he was friends with an explorer called william burton who"
  },
  {
    "start": 667.56,
    "end": 674.76,
    "text": " Had had got permission to collect some komodo dragons from the dutch east indies as they were then now indonesia and um until"
  },
  {
    "start": 674.76,
    "end": 679.4,
    "text": " 1910 nobody nobody from the west had seen a komodo dragon. So they were cryptids"
  },
  {
    "start": 679.88,
    "end": 685,
    "text": " They weren't believed in they had not been cited spotted hunted brought back or no specimens"
  },
  {
    "start": 685,
    "end": 691.56,
    "text": " And uh, one was brought back by william burton to the usa and in the course of the expedition his wife was nearly"
  },
  {
    "start": 691.56,
    "end": 697.72,
    "text": " Eaton by eaten by a komodo dragon. What really and and yeah, she she was she'd finished sort of setting a"
  },
  {
    "start": 697.72,
    "end": 701.48,
    "text": " You know a photography, you know, like a photo trap up or something for it"
  },
  {
    "start": 701.48,
    "end": 704.76,
    "text": " And was going back and came face to face with one and you know had a lucky escape"
  },
  {
    "start": 705.4,
    "end": 712.76,
    "text": " And so that image of this kind of glamorous woman faced with a terrifying beast when william burton brought back the"
  },
  {
    "start": 712.76,
    "end": 717.88,
    "text": " sample that he got of a komodo dragon maryon c cooper saw it and thought one of it was a monkey and"
  },
  {
    "start": 717.88,
    "end": 724.28,
    "text": " And I mean because gorillas were also new in the usa at the time. How old was how old was his wife?"
  },
  {
    "start": 724.28,
    "end": 729.32,
    "text": " Because there is a thing when you sort of hit menopause your your maternal instinct goes really"
  },
  {
    "start": 730.44,
    "end": 733.96,
    "text": " Into overdrive and you start wanting to mother beautiful"
  },
  {
    "start": 733.96,
    "end": 737.56,
    "text": " Primates and yeah, lots of women get into trouble that way"
  },
  {
    "start": 737.56,
    "end": 743.4,
    "text": " Animals and and show business as a marriage made in hell"
  },
  {
    "start": 743.4,
    "end": 747.4,
    "text": " We had an animal agent who came on to smack the pony quite a lot"
  },
  {
    "start": 747.4,
    "end": 751.4,
    "text": " Jackie she had quite a lot of represented a lot of animals that would come occasionally with need"
  },
  {
    "start": 751.4,
    "end": 755.88,
    "text": " And she had a vietnamese potbellied pig on her business card. I went. Oh, he's so cute"
  },
  {
    "start": 755.88,
    "end": 758.76,
    "text": " You know perimenopause starting so cute"
  },
  {
    "start": 759.4,
    "end": 762.92,
    "text": " And um, do you still have him sure? No, he won't bring in any work. So we hurt him"
  },
  {
    "start": 762.92,
    "end": 766.2,
    "text": " Wow"
  },
  {
    "start": 766.2,
    "end": 771,
    "text": " I hope she said that in ear shots of all the other animals"
  },
  {
    "start": 771,
    "end": 773.8,
    "text": " You better do your job"
  },
  {
    "start": 773.8,
    "end": 776.2,
    "text": " Yeah, it was terrible"
  },
  {
    "start": 776.2,
    "end": 780.52,
    "text": " Apparently the hardest animals to train are owls. They just don't get it apparently"
  },
  {
    "start": 780.52,
    "end": 785.16,
    "text": " So it's really interesting that you think that an owl would be smart. Yeah, no dumb"
  },
  {
    "start": 785.88,
    "end": 791.16,
    "text": " I cannot repeat ravens are the dogs of the of the sky penguins are aggressive a bit of a nightmare"
  },
  {
    "start": 791.16,
    "end": 794.36,
    "text": " And they have explosive poo. Do you know this?"
  },
  {
    "start": 794.36,
    "end": 797.48,
    "text": " Penguins who explodes"
  },
  {
    "start": 797.48,
    "end": 804.2,
    "text": " So very difficult to well, no, no, no, no as you mean the poo shoots out. It doesn't they don't lay it and then"
  },
  {
    "start": 804.2,
    "end": 809.72,
    "text": " Imagine if dogs did that"
  },
  {
    "start": 809.72,
    "end": 814.2,
    "text": " Yeah, every time you've been walking through the park it'll be like walking through world war one, wouldn't it?"
  },
  {
    "start": 814.84,
    "end": 817.88,
    "text": " Be like the end of black. Don't take your foot off it. Don't take your foot off it"
  },
  {
    "start": 817.88,
    "end": 825.48,
    "text": " Yeah, they have lots of animals obviously playing each part the um, the kestrel in cares was played"
  },
  {
    "start": 825.48,
    "end": 830.76,
    "text": " Do you know this you prudy he played by three different kestrels called freeman hardy and willis after"
  },
  {
    "start": 830.76,
    "end": 837.64,
    "text": " After the shoe shop, that's amazing. Yeah, I presented the palm dog award for best. Hey my"
  },
  {
    "start": 837.64,
    "end": 844.44,
    "text": " The palm dog palm dog. There is you know in can the can film festival. Yeah. Yeah some british journalist"
  },
  {
    "start": 844.6,
    "end": 851.32,
    "text": " 22 years ago now set up the palm dog rather than the palm door for the best canine performance"
  },
  {
    "start": 851.32,
    "end": 853.72,
    "text": " And I was lucky enough"
  },
  {
    "start": 853.72,
    "end": 859.8,
    "text": " To present the award with runny and kona to quentin tarantino on behalf of"
  },
  {
    "start": 859.8,
    "end": 865.72,
    "text": " The dog in once upon a time in hollywood. Oh, it's played by three three dogs two"
  },
  {
    "start": 865.72,
    "end": 868.44,
    "text": " male dogs and"
  },
  {
    "start": 871.24,
    "end": 873.24,
    "text": " So the dogs don't get to come to the ceremony or"
  },
  {
    "start": 873.24,
    "end": 875.96,
    "text": " Well, they didn't the the dog didn't come to the no"
  },
  {
    "start": 875.96,
    "end": 882.68,
    "text": " They found a similar breed and they brought that dog in dog didn't know what was happening. Oh god. They ate the first dog, didn't they?"
  },
  {
    "start": 882.68,
    "end": 885.8,
    "text": " Quentin urinated on the carpet"
  },
  {
    "start": 885.8,
    "end": 891.8,
    "text": " It was it was fine. But yeah, yeah, so you have you have several and they use different animals"
  },
  {
    "start": 891.8,
    "end": 895.48,
    "text": " So he was saying quent my quentin"
  },
  {
    "start": 895.48,
    "end": 898.84,
    "text": " quent quenti quent"
  },
  {
    "start": 899.32,
    "end": 901.32,
    "text": " tar"
  },
  {
    "start": 901.32,
    "end": 906.68,
    "text": " My brother tried to license his image to be on lunchboxes. I don't know why but anyway, well hang on"
  },
  {
    "start": 906.68,
    "end": 911.56,
    "text": " But he said they have three different dogs one girl and two boys"
  },
  {
    "start": 911.56,
    "end": 914.6,
    "text": " Then on the day he thought the two male dogs were better"
  },
  {
    "start": 914.6,
    "end": 919.8,
    "text": " But then turned out the female dog was actually when he got into the edit he realized she was a much better actress"
  },
  {
    "start": 919.8,
    "end": 921.96,
    "text": " Sorry, can we get back to your brother? Yeah tried to"
  },
  {
    "start": 921.96,
    "end": 928.92,
    "text": " Tried to license quentin tarantino's image famously a man who makes 18 certificate films"
  },
  {
    "start": 929.08,
    "end": 931.08,
    "text": " Yes, for lunchboxes"
  },
  {
    "start": 931.08,
    "end": 938.84,
    "text": " What was he thinking the market? I I didn't ask it was only like a long time after he told me that that I realized that that was mad"
  },
  {
    "start": 938.84,
    "end": 946.12,
    "text": " Tarantino's up there. He's accepting an award as a dog that image of him like the shaguevara tarantino picture"
  },
  {
    "start": 946.12,
    "end": 951.64,
    "text": " I think they were putting that on stuff. Oh, okay. Oh, is that a famous picture the shaguevara tarantino?"
  },
  {
    "start": 951.64,
    "end": 955.96,
    "text": " Do you know the one I mean that because I don't you okay? So I feel like there's a very sort of known"
  },
  {
    "start": 956.28,
    "end": 959.8,
    "text": " I don't know if you remember Dan knows everything about yeti's and nothing about anything else"
  },
  {
    "start": 959.8,
    "end": 966.2,
    "text": " Do you know just just going back to mythological creatures a second the um speaking of penguins exploding"
  },
  {
    "start": 966.2,
    "end": 970.76,
    "text": " Um poo out their buns. There's a mythological creature called smooth. By the way smooth. Thank you"
  },
  {
    "start": 970.76,
    "end": 973.48,
    "text": " There's a thing called the bonacan"
  },
  {
    "start": 973.48,
    "end": 974.84,
    "text": " You heard of the bonacan?"
  },
  {
    "start": 974.84,
    "end": 978.28,
    "text": " Bonacan's like a it's it's like this beast which is like a half horse"
  },
  {
    "start": 978.28,
    "end": 983.08,
    "text": " It's got curved horns and the way that it would if it was being hunted by humans"
  },
  {
    "start": 983.32,
    "end": 988.52,
    "text": " The way that it would deter the humans is to fire poisonous shit out of its bum, right?"
  },
  {
    "start": 988.52,
    "end": 993.64,
    "text": " But it can it can make a distance and this is what's most impressive about this thing that doesn't exist"
  },
  {
    "start": 993.64,
    "end": 997.4,
    "text": " Is it can shoot at three acres"
  },
  {
    "start": 997.4,
    "end": 1007.4,
    "text": " That's um a unit of area area not distance. Yeah. Yeah. Yeah. So does he cover the entire like one and a half football pictures?"
  },
  {
    "start": 1007.72,
    "end": 1014.36,
    "text": " I think it does cover three. I've also read about the bonacan. Interestingly, brian blessed told me he could do that"
  },
  {
    "start": 1014.36,
    "end": 1017,
    "text": " He could do that when he was on Everest four acres. Yeah"
  },
  {
    "start": 1017,
    "end": 1021.48,
    "text": " He said when he said he had a bout of diarrhea on Everest and the poo"
  },
  {
    "start": 1021.48,
    "end": 1027.16,
    "text": " Shot out and it he said his thing he often says is don't camp under the french"
  },
  {
    "start": 1027.16,
    "end": 1032.52,
    "text": " Because the fuckers will shit on you. That's that's his like that's like a t-shirt quote from him"
  },
  {
    "start": 1032.52,
    "end": 1034.68,
    "text": " But again, who's buying these?"
  },
  {
    "start": 1034.76,
    "end": 1038.84,
    "text": " Obscene t-shirts and lunchboxes. Yeah, I need to meet your brother actually"
  },
  {
    "start": 1038.84,
    "end": 1045.96,
    "text": " Um, so anyway the bonacan the bonacan is a is a terrifying creature with three acre"
  },
  {
    "start": 1045.96,
    "end": 1050.84,
    "text": " Poisonous poo shoots and everyone that's depicted trying to hunt it all faces the other way"
  },
  {
    "start": 1050.84,
    "end": 1053.4,
    "text": " Basically facing as as ready to run"
  },
  {
    "start": 1053.4,
    "end": 1059.56,
    "text": " Because they want to escape the fire. Poisonous poo. Yeah, it's like fighting Medusa. Have you come across?"
  },
  {
    "start": 1059.56,
    "end": 1063.88,
    "text": " I'm sure you have the fictitious creatures of lumberjack culture"
  },
  {
    "start": 1064.44,
    "end": 1068.2,
    "text": " No, it sounds amazing. No guys settle in"
  },
  {
    "start": 1068.2,
    "end": 1077.56,
    "text": " There are a number of books called things like fearsome critters about fictional creatures in lumberjack law"
  },
  {
    "start": 1077.56,
    "end": 1080.36,
    "text": " And they're things like"
  },
  {
    "start": 1080.36,
    "end": 1086.92,
    "text": " Well, my favorite one. Let me take my favorite one. There's a splinter cat. It's a regular cat, but with no logic"
  },
  {
    "start": 1086.92,
    "end": 1093.72,
    "text": " Who's an indiscriminate destroyer of hollow trees? Which was their explanation for um"
  },
  {
    "start": 1094.36,
    "end": 1100.12,
    "text": " For lightning strikes, but there is a it was one that was uh, the lumberjack hunter"
  },
  {
    "start": 1100.12,
    "end": 1106.76,
    "text": " That hides behind trees so you can't see it, but um, can only be deterred by loads of alcohol"
  },
  {
    "start": 1106.76,
    "end": 1110.12,
    "text": " The lumberjacks must be drunk"
  },
  {
    "start": 1110.12,
    "end": 1117.56,
    "text": " To keep safe. That's good. That's good logic. We're gonna have to move on. We've we've run way over"
  },
  {
    "start": 1117.56,
    "end": 1120.68,
    "text": " Oh, no, I was reading some stuff by alien"
  },
  {
    "start": 1121.56,
    "end": 1123.56,
    "text": " The roman writer and orator"
  },
  {
    "start": 1123.56,
    "end": 1129.24,
    "text": " What alien alien alien i'm gonna call him alien alien alien alien"
  },
  {
    "start": 1129.24,
    "end": 1135.32,
    "text": " And he's got loads of amazing creatures. He has the buprestis which he believed existed"
  },
  {
    "start": 1135.32,
    "end": 1140.12,
    "text": " Which is a creature which if swallowed by a cow causes the cow to swell and burst"
  },
  {
    "start": 1140.12,
    "end": 1143.48,
    "text": " He had a smooth lobster"
  },
  {
    "start": 1143.48,
    "end": 1149.88,
    "text": " Where if you saw it on the beach and then you marked where it was and you drove it to anywhere in the world"
  },
  {
    "start": 1149.96,
    "end": 1152.52,
    "text": " When you got back to where it was it would be back there. Whoa"
  },
  {
    "start": 1152.52,
    "end": 1155.16,
    "text": " He sure wasn't teleporting"
  },
  {
    "start": 1155.16,
    "end": 1161.24,
    "text": " And he said also that um if a snake is eating something that's a little bit too big for it to swallow"
  },
  {
    "start": 1161.24,
    "end": 1163.96,
    "text": " And it kind of gets it into the mouth and can't go any further"
  },
  {
    "start": 1163.96,
    "end": 1170.2,
    "text": " It'll stand straight on its tail and jiggle itself. So the food will go down into his stomach"
  },
  {
    "start": 1170.2,
    "end": 1176.28,
    "text": " Have you seen those videos of people hunting anacondas? No, no, they put a"
  },
  {
    "start": 1177.08,
    "end": 1183,
    "text": " Leather trouser on and stick their entire leg into the snake's hole. Yeah, they get swallowed"
  },
  {
    "start": 1183,
    "end": 1187.08,
    "text": " Why would you do that? And then they have a low to catch a snake to I guess eat it"
  },
  {
    "start": 1187.08,
    "end": 1189.4,
    "text": " You're the worm for fishing"
  },
  {
    "start": 1189.4,
    "end": 1192.2,
    "text": " And then they put they haul you out"
  },
  {
    "start": 1192.2,
    "end": 1197.08,
    "text": " And then and then kill the snake and the other thing is so that the snake doesn't digest"
  },
  {
    "start": 1197.08,
    "end": 1201.32,
    "text": " So all the juices doesn't digest the meat and maybe the teeth can't go through it or something"
  },
  {
    "start": 1201.32,
    "end": 1205.88,
    "text": " Yeah, I think that is just there was a guy. Did you see the guy? I I think this is right"
  },
  {
    "start": 1205.88,
    "end": 1211.48,
    "text": " He was attempting to be swallowed by a snake as well. Um, and it was going to be like a world record"
  },
  {
    "start": 1211.48,
    "end": 1213.56,
    "text": " But what's the what?"
  },
  {
    "start": 1213.56,
    "end": 1217.64,
    "text": " I think I'm right in saying this again. This don't even accept, you know, heaviest cat anymore"
  },
  {
    "start": 1217.64,
    "end": 1225.24,
    "text": " I think unfortunately, no, they found an infinitely heavy one in Dumfries today"
  },
  {
    "start": 1225.24,
    "end": 1232.36,
    "text": " But this guy who this was big it was bigger set up. It was like with a like a nat geo kind of thing. Um"
  },
  {
    "start": 1232.92,
    "end": 1236.44,
    "text": " The snake started swallowing on the wrong end. So he went head first"
  },
  {
    "start": 1236.44,
    "end": 1242.52,
    "text": " And he wasn't ready for it. And so they had to pull him out and cancel. Did you not did you not have his big leather hat?"
  },
  {
    "start": 1242.52,
    "end": 1247.48,
    "text": " They do it. I mean they catch fish like that sometimes in America, don't they it's catfish"
  },
  {
    "start": 1247.48,
    "end": 1253.96,
    "text": " And they'll get the cat to grab hold of their fist and then when it's bitten they pull it out. It's called catfisting"
  },
  {
    "start": 1253.96,
    "end": 1258.04,
    "text": " Is it this yeah"
  },
  {
    "start": 1258.04,
    "end": 1260.92,
    "text": " I'd rather be catfished"
  },
  {
    "start": 1261.72,
    "end": 1269.16,
    "text": " It is time for fact number two and that is"
  },
  {
    "start": 1269.16,
    "end": 1276.52,
    "text": " James. Okay. My fact this week is that in real life the very hungry caterpillar would have gone around headbutting his mates"
  },
  {
    "start": 1276.52,
    "end": 1282.76,
    "text": " So these days, you know, all of these children's books are getting rewritten aren't they like"
  },
  {
    "start": 1282.76,
    "end": 1290.04,
    "text": " Charlie of the chocolate factory and whatever and I'm calling for the very hungry caterpillar to be rewritten to be more factually accurate"
  },
  {
    "start": 1290.76,
    "end": 1294.44,
    "text": " Um, because according to the people at florida atlantic university"
  },
  {
    "start": 1294.44,
    "end": 1298.2,
    "text": " Whenever caterpillars get really really hungry and they don't have enough food"
  },
  {
    "start": 1298.2,
    "end": 1303.8,
    "text": " They'll go around looking for other caterpillars and then they'll attack them knock them off where they're eating"
  },
  {
    "start": 1303.8,
    "end": 1309.64,
    "text": " And then they'll go in and eat their leaf. No way. Yeah, and so that's what eric carl really should have been writing about"
  },
  {
    "start": 1309.64,
    "end": 1315.24,
    "text": " It's a tougher. Yeah, they don't eat ice cream. They don't eat lollipops. They don't eat salami"
  },
  {
    "start": 1316.2,
    "end": 1322.84,
    "text": " They tend to only eat one kind of leaf any caterpillar whatever caterpillar you get. This is going to sell big jokes"
  },
  {
    "start": 1322.84,
    "end": 1329.32,
    "text": " On monday, you got him one fight and he ate one of the same kind of leaf that he's going to eat for the rest of the week"
  },
  {
    "start": 1329.32,
    "end": 1335.08,
    "text": " They do occasionally they occasionally get a species which will eat fruit"
  },
  {
    "start": 1335.08,
    "end": 1337.32,
    "text": " So you might get one that would eat an apple"
  },
  {
    "start": 1337.32,
    "end": 1342.44,
    "text": " But it would only eat apple and it would only eat the same apple and it would live inside the apple"
  },
  {
    "start": 1342.44,
    "end": 1345.16,
    "text": " It was eating until it was ready. I actually really enjoy that book"
  },
  {
    "start": 1346.12,
    "end": 1351.8,
    "text": " My partner ian pointed out on the way here that eric carl was conscripted"
  },
  {
    "start": 1351.8,
    "end": 1358.52,
    "text": " Into yeah, he fought on the siegfried line. I think it was so yeah, he was an american born"
  },
  {
    "start": 1358.52,
    "end": 1363.64,
    "text": " Yeah, age 15 who's conscripted and he had to dig the trenches"
  },
  {
    "start": 1363.64,
    "end": 1367.08,
    "text": " In my head. That's a bit like a caterpillar to cat was dig"
  },
  {
    "start": 1367.08,
    "end": 1370.52,
    "text": " That's what gave him the idea"
  },
  {
    "start": 1370.52,
    "end": 1375.08,
    "text": " He was born in Germany the family moved to america really soon or he was he his early years were in america"
  },
  {
    "start": 1375.16,
    "end": 1378.52,
    "text": " Certainly then the family moved back to germany in 1935"
  },
  {
    "start": 1378.52,
    "end": 1384.84,
    "text": " Right when he was about six years old. So at the end of the war he was conscripted to dig trenches and he was fired at"
  },
  {
    "start": 1384.84,
    "end": 1390.52,
    "text": " He was 15 as well. 15 years old. Yeah, and then and then after the war obviously had a horrible time"
  },
  {
    "start": 1390.52,
    "end": 1394.68,
    "text": " His father was in a prison camp and and had an awful time"
  },
  {
    "start": 1394.68,
    "end": 1398.52,
    "text": " Then the family moved he certainly moved back to america"
  },
  {
    "start": 1398.52,
    "end": 1401,
    "text": " And then he was conscripted a second time"
  },
  {
    "start": 1401.64,
    "end": 1408.6,
    "text": " To go to to join the u.s. Army and to go back to germany again where he was involved in filling in the holes that he dug"
  },
  {
    "start": 1408.6,
    "end": 1412.6,
    "text": " I actually feel quite bad that i'm shitting on his buck now"
  },
  {
    "start": 1412.6,
    "end": 1417.88,
    "text": " Well, I mean, is it any wonder that the follow-up book was called the very grumpy lady bird"
  },
  {
    "start": 1417.88,
    "end": 1425.4,
    "text": " And there's something called polar bear. What do you hear? I think he read a lot. What do you see?"
  },
  {
    "start": 1425.4,
    "end": 1428.6,
    "text": " What do you hear? Yeah, because yes, it's a great artist and yeah"
  },
  {
    "start": 1429,
    "end": 1434.68,
    "text": " Also an amazing scheme off the back of this book because there was an eric carl museum that you can go to in america"
  },
  {
    "start": 1434.68,
    "end": 1436.84,
    "text": " And in the museum"
  },
  {
    "start": 1436.84,
    "end": 1441.64,
    "text": " Everything everything has a hole in it. Oh, sorry. Well, no, not everything's edible. That would be amazing"
  },
  {
    "start": 1441.64,
    "end": 1446.68,
    "text": " Yeah, no every so like if you go to the canteen you buy a cookie and the cookie has a massive hole in it"
  },
  {
    "start": 1446.68,
    "end": 1447.8,
    "text": " Like brilliant"
  },
  {
    "start": 1447.8,
    "end": 1454.12,
    "text": " So this guy is saving so much money in his like there was I remember reading that the new york times when they removed the"
  },
  {
    "start": 1454.12,
    "end": 1457.88,
    "text": " Dot at the end of new york times that little on the headline"
  },
  {
    "start": 1458.2,
    "end": 1462.52,
    "text": " They were saving six hundred dollars a year that little bit of ink cost them so much"
  },
  {
    "start": 1462.52,
    "end": 1467.56,
    "text": " Imagine how much that bit of cookie that's missing is what do they do with those little bits of cookie though?"
  },
  {
    "start": 1467.56,
    "end": 1470.6,
    "text": " Do they they smell they sell they sell their cookies. Yeah"
  },
  {
    "start": 1470.6,
    "end": 1475.32,
    "text": " But imagine how you could ruin that museum by having eric carl's experience of warfare"
  },
  {
    "start": 1475.32,
    "end": 1481.08,
    "text": " Like a room. That's yeah, that's not the good way to go in. Yeah trench digging and trench room"
  },
  {
    "start": 1481.08,
    "end": 1485.16,
    "text": " Yeah, so I went on to his website because there is another problem in this book"
  },
  {
    "start": 1487.4,
    "end": 1491.4,
    "text": " That is that to us the end the caterpillar goes into a cocoon"
  },
  {
    "start": 1491.4,
    "end": 1495.64,
    "text": " And it becomes a butterfly but butterflies don't go into cocoons"
  },
  {
    "start": 1495.64,
    "end": 1502.2,
    "text": " Butterflies go into chrysalises or caterpillars caterpillars butterflies don't go into anything. No, they come from chrysalises. Yeah"
  },
  {
    "start": 1502.2,
    "end": 1507.64,
    "text": " Um, and so some kids have written into him and said well, why have you got a cocoon in your book?"
  },
  {
    "start": 1507.64,
    "end": 1511.24,
    "text": " And he replied saying well, there is a rare genus"
  },
  {
    "start": 1511.24,
    "end": 1515.56,
    "text": " That lives in Siberia, North Korea and the northern islands of japan"
  },
  {
    "start": 1516.12,
    "end": 1519.48,
    "text": " Um called panacean which does pupate in a cocoon"
  },
  {
    "start": 1519.48,
    "end": 1523.72,
    "text": " So he's he was hugely relieved when he found out"
  },
  {
    "start": 1523.72,
    "end": 1528.28,
    "text": " I said that doesn't work the difference. Sorry. What's the difference between a christmas and a cocoon?"
  },
  {
    "start": 1528.28,
    "end": 1530.36,
    "text": " So a cocoon is made out of silk"
  },
  {
    "start": 1530.36,
    "end": 1532.44,
    "text": " Uh, and the chrysalis isn't"
  },
  {
    "start": 1532.44,
    "end": 1535.56,
    "text": " chrysalis is made out of nylon"
  },
  {
    "start": 1535.56,
    "end": 1544.12,
    "text": " But you get quite a lot of moths that make cocoons. Okay, uh another insects, but uh butterflies don't uh, but he did then say actually"
  },
  {
    "start": 1544.6,
    "end": 1549.72,
    "text": " You know caterpillars don't eat lollipops either. This was just a this was it's a special caterpillar"
  },
  {
    "start": 1549.72,
    "end": 1553.64,
    "text": " It's allowed to do what it wants. Yeah, all right. It's a children's book grow up"
  },
  {
    "start": 1553.64,
    "end": 1558.44,
    "text": " And then another kid wrote in saying caterpillars don't have noses"
  },
  {
    "start": 1558.44,
    "end": 1562.12,
    "text": " Oh"
  },
  {
    "start": 1562.12,
    "end": 1568.6,
    "text": " And he said I know it hasn't nose on its face, but this feature grew out of my imagination"
  },
  {
    "start": 1569.96,
    "end": 1576.68,
    "text": " Don't have shoes either caterpillars. I wrote an anecdote about him, which I I'm only bringing it up because I didn't understand it"
  },
  {
    "start": 1576.68,
    "end": 1581.24,
    "text": " So I'm hoping that maybe you guys will um, so he said that his"
  },
  {
    "start": 1581.24,
    "end": 1586.68,
    "text": " He wrote all these books as you were saying where it was sort of like the next kind of so the very busy spider"
  },
  {
    "start": 1586.68,
    "end": 1594.52,
    "text": " The very quiet cricket and in an interview he says that um, he found himself in the changing rooms after swimming"
  },
  {
    "start": 1594.92,
    "end": 1600.28,
    "text": " And a satirical young fan suggested a book entitled the very slow penis"
  },
  {
    "start": 1600.28,
    "end": 1606.76,
    "text": " To the author's great amusement and I can't work out what's funny about that"
  },
  {
    "start": 1606.76,
    "end": 1610.76,
    "text": " What's a slow penis ask your wife"
  },
  {
    "start": 1610.76,
    "end": 1614.52,
    "text": " Does it also have a hole going through it this book?"
  },
  {
    "start": 1614.52,
    "end": 1619.16,
    "text": " Just can't work out where the slow penis is"
  },
  {
    "start": 1619.16,
    "end": 1622.36,
    "text": " Yeah, anyway, there's a slow loris"
  },
  {
    "start": 1622.68,
    "end": 1624.68,
    "text": " Oh"
  },
  {
    "start": 1624.68,
    "end": 1631.96,
    "text": " Well you've you've got this all done thank you had no such thing on twitter if you want to"
  },
  {
    "start": 1631.96,
    "end": 1634.76,
    "text": " Let us know"
  },
  {
    "start": 1634.76,
    "end": 1641.16,
    "text": " He's got their hairs right anyway butterflies and moths. I discovered have nearly 10 billion hairs on them"
  },
  {
    "start": 1641.16,
    "end": 1644.92,
    "text": " 10 billion because these scientists have spent over a decade"
  },
  {
    "start": 1644.92,
    "end": 1647.4,
    "text": " Studying the surface area of animals"
  },
  {
    "start": 1648.92,
    "end": 1656.76,
    "text": " The surface area of animals, I mean that's such a funny thing. I think let's say a cat surface area is actually like a ping-pong table"
  },
  {
    "start": 1656.76,
    "end": 1662.76,
    "text": " When you cover your ping-pong table in cat the ball doesn't bounce nearly as well"
  },
  {
    "start": 1662.76,
    "end": 1667.8,
    "text": " The author has the surface area of a professional hockey rink"
  },
  {
    "start": 1667.8,
    "end": 1670.84,
    "text": " Because they've got because they've got"
  },
  {
    "start": 1670.84,
    "end": 1677.24,
    "text": " And a honeybee has the same number of hairs as a squirrel"
  },
  {
    "start": 1678.28,
    "end": 1680.28,
    "text": " Wow"
  },
  {
    "start": 1680.28,
    "end": 1685.08,
    "text": " Yeah, the georgie institute of technology just astonishing"
  },
  {
    "start": 1685.08,
    "end": 1691.56,
    "text": " That's amazing. Yeah, they were running calculations to find the true surface area of animals"
  },
  {
    "start": 1691.56,
    "end": 1695.32,
    "text": " Because they were trying to work out ways of keeping things clean"
  },
  {
    "start": 1695.32,
    "end": 1699.4,
    "text": " So dogs obviously shake or every animal has a different way of keeping clean"
  },
  {
    "start": 1699.4,
    "end": 1703.72,
    "text": " And sometimes the fur helps them to stay clean. Sometimes it doesn't it's where you must never shave a dog"
  },
  {
    "start": 1703.72,
    "end": 1707.88,
    "text": " I'm sure you haven't but don't shave a dog even a really furry one. It's not good for it"
  },
  {
    "start": 1707.96,
    "end": 1710.28,
    "text": " I used to have a challenge to stop it. They don't get a number one"
  },
  {
    "start": 1710.28,
    "end": 1715.16,
    "text": " Yeah, you shouldn't shave your chow chow. Do you have a number one? You shouldn't you shouldn't do that. That's bad"
  },
  {
    "start": 1715.16,
    "end": 1720.12,
    "text": " That's what do this. Well, you told the chow chow needs to go and have a number one"
  },
  {
    "start": 1720.12,
    "end": 1725.64,
    "text": " Did you go down to the hairdressers and say short as you can mate?"
  },
  {
    "start": 1725.64,
    "end": 1730.12,
    "text": " And watch out for the number twos they will explode"
  },
  {
    "start": 1730.12,
    "end": 1737.88,
    "text": " On on the idea of James this whole thing that you have about the uh, the incorrect facts about children's books"
  },
  {
    "start": 1738.12,
    "end": 1743.48,
    "text": " Here's one thing that I this feels like a very qi thing. So I'm sure a lot of people already know this"
  },
  {
    "start": 1743.48,
    "end": 1746.68,
    "text": " I didn't though a lot of kids books when there's a whale"
  },
  {
    "start": 1746.68,
    "end": 1752.68,
    "text": " Let's say a blue whale or any kind of well that's surfacing. There's always this beautiful spout of water that's coming out and there's"
  },
  {
    "start": 1752.68,
    "end": 1755.8,
    "text": " That's yeah, they don't do that. What?"
  },
  {
    "start": 1755.8,
    "end": 1758.76,
    "text": " I feel like I've seen that in real life"
  },
  {
    "start": 1758.76,
    "end": 1762.92,
    "text": " You have oh what go on go on"
  },
  {
    "start": 1762.92,
    "end": 1767.24,
    "text": " Ah the riddler"
  },
  {
    "start": 1768.04,
    "end": 1770.04,
    "text": " Oh"
  },
  {
    "start": 1770.04,
    "end": 1775.08,
    "text": " But his horse was called Thursday. Yeah. Yeah. Now the doctor was his mum"
  },
  {
    "start": 1775.08,
    "end": 1786.68,
    "text": " If you see if you see any kind of thing where it's a whale with a huge like yeah the water coming out spout of water"
  },
  {
    "start": 1786.68,
    "end": 1793.8,
    "text": " That is basically according to experts. That's that's what would happen if a whale is drowning"
  },
  {
    "start": 1793.96,
    "end": 1799.4,
    "text": " Oh, they don't spout water out of their blowhole. That's their nostril. That's their breathing. They don't put water out through"
  },
  {
    "start": 1799.4,
    "end": 1806.2,
    "text": " So when you see they do breathe when you see that the breathing is moist air that's just collected inside and that's what's coming out"
  },
  {
    "start": 1806.2,
    "end": 1809.88,
    "text": " So if you ever see a whale where there's spouts of water is coming down it is drowning"
  },
  {
    "start": 1809.88,
    "end": 1814.2,
    "text": " So what I've seen I've not seen the drowning whale. I've seen like uh, what a vapor whale"
  },
  {
    "start": 1814.2,
    "end": 1818.84,
    "text": " Yeah, exactly. You're seeing water vapor. I hope and it gives that misty kind of look like a castle"
  },
  {
    "start": 1819.4,
    "end": 1825.48,
    "text": " Like a castle. Exactly. But if you see a fountain, that's you go save that whale. Wow. Yeah"
  },
  {
    "start": 1825.48,
    "end": 1834.04,
    "text": " So basically what it means is every drawing of a whale in a child's book. It's dying. It's a dying whale. That's yeah very upsetting"
  },
  {
    "start": 1834.04,
    "end": 1842.76,
    "text": " It is time for fact number three and that is"
  },
  {
    "start": 1843.32,
    "end": 1849.32,
    "text": " Andy my fact is that the false gecko, which has the latin name pseudo gecko"
  },
  {
    "start": 1849.32,
    "end": 1852.12,
    "text": " is a gecko"
  },
  {
    "start": 1852.12,
    "end": 1857.24,
    "text": " There are 10 species of false gecko. They're all geckos"
  },
  {
    "start": 1857.24,
    "end": 1859.88,
    "text": " Not one of them is not a gecko"
  },
  {
    "start": 1859.88,
    "end": 1863.8,
    "text": " And that is just a name. It's just a really really bad name. Yeah"
  },
  {
    "start": 1863.8,
    "end": 1869.32,
    "text": " Couldn't find why they're called false geckos. I think maybe they were found and assumed to be something different. Yeah, yeah"
  },
  {
    "start": 1869.32,
    "end": 1872.04,
    "text": " Yeah, but geckos are wonderful"
  },
  {
    "start": 1872.28,
    "end": 1877.16,
    "text": " Um, there are geckos that don't have legs that look like snakes. I would have thought that would have been the false"
  },
  {
    "start": 1877.16,
    "end": 1882.28,
    "text": " Gecko cool. Yeah. Yeah, there are there are six families of geckos with no legs"
  },
  {
    "start": 1882.28,
    "end": 1884.28,
    "text": " They're all endemic to australia and yugini"
  },
  {
    "start": 1884.28,
    "end": 1888.52,
    "text": " Right, brilliant. They've got the vestigial hind limbs apparently they look a tiny bit like flaps"
  },
  {
    "start": 1888.52,
    "end": 1894.2,
    "text": " Yeah, the yeah that you can see these little bumps that come out but and that yeah means it's a lizard"
  },
  {
    "start": 1894.2,
    "end": 1899.56,
    "text": " Yeah, no eyelids either. No, every gecko has no eye. There are 1500 species of gecko"
  },
  {
    "start": 1900.04,
    "end": 1907.8,
    "text": " And all bar 43 have no eyelids. Yeah, and the you blepharidae, which literally means good eyelids in ancient greek"
  },
  {
    "start": 1907.8,
    "end": 1909.64,
    "text": " They have eyelids"
  },
  {
    "start": 1909.64,
    "end": 1916.36,
    "text": " But even they also lick their eyes like all the other geckos do to moisten them despite having eyelids, right? Oh amazing"
  },
  {
    "start": 1916.36,
    "end": 1919.48,
    "text": " Have you heard of the fuck you lizard? No"
  },
  {
    "start": 1919.48,
    "end": 1925,
    "text": " This is this is a lizard which it's it's not its official name. That's not the the scientific name"
  },
  {
    "start": 1925.48,
    "end": 1929.64,
    "text": " But um, it was it was a lizard that uh, when americans were over in vietnam during the war"
  },
  {
    "start": 1929.64,
    "end": 1933.32,
    "text": " They kept noticing that they just they just kept hearing a little voice going fuck you"
  },
  {
    "start": 1933.32,
    "end": 1934.92,
    "text": " and"
  },
  {
    "start": 1934.92,
    "end": 1938.92,
    "text": " They're like who what is going on and they'd be walking up. Fuck you and"
  },
  {
    "start": 1938.92,
    "end": 1943.24,
    "text": " And so they all discovered that it's just this lizard that just makes a noise"
  },
  {
    "start": 1943.24,
    "end": 1949.16,
    "text": " Fuck you and so it became known as yeah the fuck you lizards. Why do we not all have one of those?"
  },
  {
    "start": 1949.16,
    "end": 1953.88,
    "text": " The noises I was surprised that gecko noises so that they bark"
  },
  {
    "start": 1954.2,
    "end": 1959.88,
    "text": " Well, they're the only lizard that makes a noise geckos. Oh, are they? Yeah, that's that because if you think what noises a lizard make"
  },
  {
    "start": 1959.88,
    "end": 1962.04,
    "text": " You wouldn't it was"
  },
  {
    "start": 1962.04,
    "end": 1966.12,
    "text": " But that that sort of it sounds more like a sort of electric buzzer ring doesn't it sally"
  },
  {
    "start": 1966.12,
    "end": 1968.92,
    "text": " Do you think a gecko could ever win the palm dog?"
  },
  {
    "start": 1968.92,
    "end": 1972.52,
    "text": " No"
  },
  {
    "start": 1972.52,
    "end": 1980.76,
    "text": " We covered a few years ago"
  },
  {
    "start": 1980.76,
    "end": 1985.4,
    "text": " I think we come the hero dog of the year and a few years ago it was won by a cat. That's true"
  },
  {
    "start": 1985.4,
    "end": 1988.6,
    "text": " I presented hero dog of the year"
  },
  {
    "start": 1988.6,
    "end": 1998.2,
    "text": " I don't know last year or the year before not this year, but anyway quite recently and this is going to sound a bit mean now"
  },
  {
    "start": 1998.2,
    "end": 2001.72,
    "text": " But one of the finalist dogs"
  },
  {
    "start": 2001.72,
    "end": 2006.6,
    "text": " Okay, this is just my problem. It's a finalist dog and it wasn't a chihuahua, but it was similar. It was very very small"
  },
  {
    "start": 2007.56,
    "end": 2015.56,
    "text": " And um, his owner slash mommy, whatever you prefer to call it said that the dog had saved her partner's life by giving him"
  },
  {
    "start": 2015.56,
    "end": 2018.36,
    "text": " Um, cpr"
  },
  {
    "start": 2018.36,
    "end": 2023,
    "text": " That's she's got home and her husband is kissing the dog. That's what's happened there"
  },
  {
    "start": 2023,
    "end": 2025.88,
    "text": " The dog was very"
  },
  {
    "start": 2025.88,
    "end": 2027.88,
    "text": " Very small very small"
  },
  {
    "start": 2027.88,
    "end": 2030.92,
    "text": " I don't know why the dog was trained in cpr"
  },
  {
    "start": 2030.92,
    "end": 2033.72,
    "text": " But anyway, it's all a bit of a problem for me having to"
  },
  {
    "start": 2033.72,
    "end": 2037.08,
    "text": " Silence the questions in my brain"
  },
  {
    "start": 2037.8,
    "end": 2041.8,
    "text": " That kept coming. Well, because there's so many stages. You've got to lay the head back a bit"
  },
  {
    "start": 2041.8,
    "end": 2045.56,
    "text": " You just want to go you're shitting me, right? Yeah"
  },
  {
    "start": 2045.56,
    "end": 2051.64,
    "text": " Was that the oh, it was one of the finalists didn't win. Didn't win. Well, who the fuck is a dog?"
  },
  {
    "start": 2051.64,
    "end": 2056.2,
    "text": " It's amazing. There were these water dogs that did open heart surgery"
  },
  {
    "start": 2056.2,
    "end": 2064.2,
    "text": " It's a dog with SpaceX in mission control. Hey animals have done some amazing things"
  },
  {
    "start": 2064.36,
    "end": 2068.84,
    "text": " I don't want to take before we move on from geckos though. Did you know that in january last year"
  },
  {
    "start": 2068.84,
    "end": 2077.64,
    "text": " German hands curt cubus was caught at christ church airport new zealand with 44 geckos concealed in his pants"
  },
  {
    "start": 2077.64,
    "end": 2085,
    "text": " Okay, we're doing a small incision and uh, he's just walking through immigration"
  },
  {
    "start": 2085,
    "end": 2089.16,
    "text": " Fuck you, fuck you"
  },
  {
    "start": 2091.64,
    "end": 2094.44,
    "text": " There's a massive market in gecko smuggling really"
  },
  {
    "start": 2094.44,
    "end": 2102.84,
    "text": " Because they're diurnal like most geckos are nocturnal right new zealand gecko is is diurnal very very pretty"
  },
  {
    "start": 2102.84,
    "end": 2108.44,
    "text": " And they can go for about $22,000. So this is massive. Sorry diurnal. Oh, I've got is that the wrong word?"
  },
  {
    "start": 2108.44,
    "end": 2113.96,
    "text": " Awaken the day you you're diurnal. Yeah, is that the right word? Yeah"
  },
  {
    "start": 2113.96,
    "end": 2118.36,
    "text": " Don't question yourself sally question. Yeah, I'm sorry"
  },
  {
    "start": 2119,
    "end": 2121.8,
    "text": " You'll get you tell me more about yet. He's my ignorance"
  },
  {
    "start": 2121.8,
    "end": 2129.16,
    "text": " Questions dad. Do you want to know a cool? So diurnal awaken the day? Yeah nocturnal awaken night. Yeah for a puscular"
  },
  {
    "start": 2129.16,
    "end": 2135.8,
    "text": " Dusky. Yeah, I know that dawn and dusk. What happened to the terminal bit of the word. Why did they lose that? I don't know"
  },
  {
    "start": 2135.8,
    "end": 2138.04,
    "text": " latin, isn't it"
  },
  {
    "start": 2138.04,
    "end": 2141.56,
    "text": " Speaking of latin. I was reading about alien the roman writer and"
  },
  {
    "start": 2141.56,
    "end": 2145.48,
    "text": " He said"
  },
  {
    "start": 2145.48,
    "end": 2149.56,
    "text": " He said that if a dead gecko lands in your wine, then it's fine"
  },
  {
    "start": 2149.56,
    "end": 2158.44,
    "text": " But okay, if it lands in your olive oil, it will taste terrible and when you eat it, it will immediately give you lice"
  },
  {
    "start": 2158.44,
    "end": 2160.36,
    "text": " Wow"
  },
  {
    "start": 2160.36,
    "end": 2162.36,
    "text": " Right, they've got lots of symbolic"
  },
  {
    "start": 2162.36,
    "end": 2168.28,
    "text": " There's lots of superstition around geckos and lizards, aren't there if you find a lizard tail in your left shoe"
  },
  {
    "start": 2168.28,
    "end": 2170.28,
    "text": " It is very lucky. Do not take it out"
  },
  {
    "start": 2170.76,
    "end": 2177.08,
    "text": " Is that real? That's a real one. That's a good current day one just the tail. Yeah, because obviously their tails come off and they can"
  },
  {
    "start": 2177.08,
    "end": 2180.52,
    "text": " Regrow them. Yeah. Do you know starfish though can regrow?"
  },
  {
    "start": 2180.52,
    "end": 2185.24,
    "text": " If you take its leg off it can regrow a whole starfish from the leg. That's nuts"
  },
  {
    "start": 2185.24,
    "end": 2189.16,
    "text": " Like that's crazy. That's crazy though. What do they have? What do they have?"
  },
  {
    "start": 2189.16,
    "end": 2192.92,
    "text": " They store all the nutrients in the leg until they can grow a mouse"
  },
  {
    "start": 2192.92,
    "end": 2198.36,
    "text": " Does ever brain or intelligence or any kind of thing? I probably doesn't know it's a starfish is the truth"
  },
  {
    "start": 2199.4,
    "end": 2201.4,
    "text": " But they you know they have neurons"
  },
  {
    "start": 2201.4,
    "end": 2209.32,
    "text": " Yeah, can I tell you about a guy called ben bar? He was looking for a particular gecko called the capola gecko"
  },
  {
    "start": 2209.32,
    "end": 2217.8,
    "text": " Which was spotted for the first time in 1968 and then once again in 2007 and that was it"
  },
  {
    "start": 2217.8,
    "end": 2224.04,
    "text": " No specimen had ever been observed or collected apart from those two occasions. No one knew if it was still"
  },
  {
    "start": 2225.08,
    "end": 2228.2,
    "text": " Existing, you know or alive or if it was a teleporting horse"
  },
  {
    "start": 2228.2,
    "end": 2235.4,
    "text": " Exactly. Yeah, and he led three trips to search for it and basically the process of searching for this capola gecko is just a turn over rocks"
  },
  {
    "start": 2235.4,
    "end": 2242.04,
    "text": " He spent two years turning over rocks leaving no stone on turn. He left no stone on turn"
  },
  {
    "start": 2242.04,
    "end": 2246.36,
    "text": " He didn't even know for sure what it looked like"
  },
  {
    "start": 2246.36,
    "end": 2248.2,
    "text": " because"
  },
  {
    "start": 2248.2,
    "end": 2254.28,
    "text": " Not exactly not exactly and no scientist had ever held one in the hand and after two years and three expeditions"
  },
  {
    "start": 2254.44,
    "end": 2256.44,
    "text": " He found one"
  },
  {
    "start": 2256.44,
    "end": 2261.32,
    "text": " He said he was so excited. He said it was very similar to having a baby the euphoria"
  },
  {
    "start": 2261.32,
    "end": 2265,
    "text": " And if he bought the movie rice"
  },
  {
    "start": 2265,
    "end": 2271.64,
    "text": " It's just lovely. Yeah, and he found four he found four on the same expeditions. I imagine under the same rock, but still"
  },
  {
    "start": 2271.64,
    "end": 2277.16,
    "text": " Yeah, imagine that determination to keep on it's like your um surface area measuring"
  },
  {
    "start": 2277.16,
    "end": 2281.56,
    "text": " Yes, yeah, you do admire it. Yeah, I got addicted to watching conservation"
  },
  {
    "start": 2281.96,
    "end": 2285.16,
    "text": " TV at one point like the presentations of all the"
  },
  {
    "start": 2285.16,
    "end": 2290.6,
    "text": " Scientists because it's all the conservation scientists zoologists. I guess they're called"
  },
  {
    "start": 2290.6,
    "end": 2293.56,
    "text": " because there was it was so funny like the"
  },
  {
    "start": 2293.56,
    "end": 2295.88,
    "text": " Argentinian wolf man"
  },
  {
    "start": 2295.88,
    "end": 2299.64,
    "text": " He had long long hair and it really appeared to be having an affair with the"
  },
  {
    "start": 2299.64,
    "end": 2302.44,
    "text": " British cheetah lady"
  },
  {
    "start": 2302.44,
    "end": 2308.2,
    "text": " And and there was there was this really adorable couple. I think from chili from chile"
  },
  {
    "start": 2308.68,
    "end": 2310.68,
    "text": " Who had been looking for the onion wildcat?"
  },
  {
    "start": 2310.68,
    "end": 2315.88,
    "text": " We spent two and they said we have not ever seen the onion wildcat. They spent five years and they showed all these"
  },
  {
    "start": 2315.88,
    "end": 2317.8,
    "text": " photos of"
  },
  {
    "start": 2317.8,
    "end": 2320.6,
    "text": " Land Rover in different places where they had looked for the onion wildcat"
  },
  {
    "start": 2320.6,
    "end": 2325.88,
    "text": " And not seen it and they were so charming and like oh, well, it's been interesting don't even"
  },
  {
    "start": 2325.88,
    "end": 2329,
    "text": " We think there is wildcat. We think this is a wildcat"
  },
  {
    "start": 2329,
    "end": 2331.64,
    "text": " Pooh, pooh, whatever they said stool"
  },
  {
    "start": 2331.64,
    "end": 2337.32,
    "text": " And then they went off and then this really arrogant tool american thin american guy came in from the"
  },
  {
    "start": 2338.2,
    "end": 2340.52,
    "text": " Rare wildcat conservation society and he went"
  },
  {
    "start": 2340.52,
    "end": 2342.76,
    "text": " wildcat"
  },
  {
    "start": 2342.76,
    "end": 2345.88,
    "text": " Wildcat, and he just had 50 slides of wildcats"
  },
  {
    "start": 2345.88,
    "end": 2354.2,
    "text": " Yeah, wait were you presenting him with an award? No, I just I was just depressed. I was in bed watching them on youtube"
  },
  {
    "start": 2354.2,
    "end": 2358.92,
    "text": " You know I became very interested in the the women who run sloth sanctuaries"
  },
  {
    "start": 2358.92,
    "end": 2361.96,
    "text": " Oh, yeah, because they seem to have absolutely no zoological training whatsoever"
  },
  {
    "start": 2361.96,
    "end": 2365,
    "text": " I know nothing about sloth"
  },
  {
    "start": 2365,
    "end": 2368.12,
    "text": " So it's this one woman who goes all the sloth orphanage in Costa Rica"
  },
  {
    "start": 2368.12,
    "end": 2373,
    "text": " She's gone on a cruise with her husband and a baby sloth had fallen out of a tree"
  },
  {
    "start": 2373,
    "end": 2377.48,
    "text": " And she'd known right then she needed to abandon her life in the States and started sloth orphanage"
  },
  {
    "start": 2377.48,
    "end": 2380.84,
    "text": " Which she did and the problem she has she has to stop them having sex with each other"
  },
  {
    "start": 2380.84,
    "end": 2382.84,
    "text": " She didn't have room for any more and people get"
  },
  {
    "start": 2382.84,
    "end": 2386.68,
    "text": " Bringing them so they were kept strictly segregated and that's a slow penis"
  },
  {
    "start": 2386.68,
    "end": 2389.24,
    "text": " That is a slow penis"
  },
  {
    "start": 2389.24,
    "end": 2391.24,
    "text": " Yes"
  },
  {
    "start": 2391.24,
    "end": 2392.68,
    "text": " That's a slow penis"
  },
  {
    "start": 2392.68,
    "end": 2399,
    "text": " But one of them got manged and she just shaved that shaved it and she didn't know whether this is right and she shaved them"
  },
  {
    "start": 2399,
    "end": 2404.28,
    "text": " And these days she she didn't shave a sloth. I'm sure and there was a phd student"
  },
  {
    "start": 2404.28,
    "end": 2409.96,
    "text": " And I ended up watching the you know sub documentary series about them and getting absolutely obsessed was a phd student there"
  },
  {
    "start": 2409.96,
    "end": 2412.44,
    "text": " called Becky who"
  },
  {
    "start": 2412.44,
    "end": 2414.92,
    "text": " I think we've mentioned Becky on the podcast"
  },
  {
    "start": 2414.92,
    "end": 2418.2,
    "text": " Like no, she hasn't been I we can get her. No, but I mean"
  },
  {
    "start": 2419.4,
    "end": 2425.16,
    "text": " It was really it was really I think I feel she was northern. I feel she was northern. She was quite lethargic herself"
  },
  {
    "start": 2425.16,
    "end": 2430.68,
    "text": " She said I couldn't decide what to do for my phd"
  },
  {
    "start": 2430.68,
    "end": 2436.6,
    "text": " And I went to see my tutor and I said I can't decide between Jaguar's"
  },
  {
    "start": 2436.6,
    "end": 2444.2,
    "text": " And sloths and he said what about sloths? So here I am and then the cheetah lady went past"
  },
  {
    "start": 2448.92,
    "end": 2453.56,
    "text": " Have you seen the video where a sloth mistaken its own arm for a tree branch?"
  },
  {
    "start": 2453.56,
    "end": 2458.68,
    "text": " And then can't do anything about it because it's so slow. It just falls"
  },
  {
    "start": 2458.68,
    "end": 2461.56,
    "text": " from the tree"
  },
  {
    "start": 2461.56,
    "end": 2467.72,
    "text": " They can be quite fast. They can't they there's the ones that can swim. They swim really fast. If you put them in a fast current"
  },
  {
    "start": 2467.72,
    "end": 2473.48,
    "text": " I think they they leaves that they that's just drugs, isn't it for them that they only eat one"
  },
  {
    "start": 2473.48,
    "end": 2477.64,
    "text": " I did think about writing a film about this sloth sanctuary, which is why and um"
  },
  {
    "start": 2478.52,
    "end": 2481.48,
    "text": " Obviously you can get the sloths out of uh, Costa Rica"
  },
  {
    "start": 2481.48,
    "end": 2486.12,
    "text": " Their agents will never get back to you. That's the problem with the sloth. You can't can't transport them"
  },
  {
    "start": 2486.12,
    "end": 2492.84,
    "text": " I was reading about a woman who runs a hospital for hawaiian monk seals and I read about her. This is amazing. Yeah, amazing"
  },
  {
    "start": 2492.84,
    "end": 2494.52,
    "text": " Yeah, so she um"
  },
  {
    "start": 2494.52,
    "end": 2498.52,
    "text": " She runs this this monk seal place and she was out and she was you know"
  },
  {
    "start": 2498.52,
    "end": 2502.2,
    "text": " Getting lunch or something like that and she gets a missed call and or like she gets a call on her phone"
  },
  {
    "start": 2502.2,
    "end": 2504.2,
    "text": " She picks it up. No one's there. What's going on?"
  },
  {
    "start": 2504.6,
    "end": 2509.64,
    "text": " Um happens nine times while she's out and she's called she's called like the phone people"
  },
  {
    "start": 2509.64,
    "end": 2512.52,
    "text": " She's like is there like anything wrong with the line? It looks all fine"
  },
  {
    "start": 2512.52,
    "end": 2516.2,
    "text": " Gets back to the hospital and she looks and on the phone is a little gecko"
  },
  {
    "start": 2516.2,
    "end": 2521,
    "text": " Just pressing its finger on the call button and it's calling her and that was it"
  },
  {
    "start": 2521,
    "end": 2524.44,
    "text": " She was getting they've been calling loads of other people as well. Yeah, it called it made a"
  },
  {
    "start": 2524.44,
    "end": 2527.16,
    "text": " The newspaper said a bazillion phones"
  },
  {
    "start": 2527.16,
    "end": 2532.12,
    "text": " That was the official number. Yeah. Wow. Yeah, just a little gecko fee"
  },
  {
    "start": 2532.12,
    "end": 2537.96,
    "text": " Can I do a quick quiz before we move on? Yes, we do need to move. Yes. Um, so this was a weirdly named animal pseudo gecko"
  },
  {
    "start": 2537.96,
    "end": 2539.8,
    "text": " Is it a gecko? Is it not?"
  },
  {
    "start": 2539.8,
    "end": 2542.52,
    "text": " Um, I've got some more like this. So the coffin fish"
  },
  {
    "start": 2542.52,
    "end": 2545.32,
    "text": " Can the coffin fish cough?"
  },
  {
    "start": 2545.32,
    "end": 2546.2,
    "text": " Ah"
  },
  {
    "start": 2546.2,
    "end": 2551.96,
    "text": " There's a quiz or are you tricking us with pronunciation? Does it live? I'd say it does float in a coffin"
  },
  {
    "start": 2551.96,
    "end": 2555.24,
    "text": " It does float. It's coffin fish like a coffin, but can it cough?"
  },
  {
    "start": 2555.24,
    "end": 2558.84,
    "text": " Uh, I'll say no, it can't I don't think fish. Well, you're wrong. Oh"
  },
  {
    "start": 2559.4,
    "end": 2563.64,
    "text": " Um, fish can expel air through their gills if things get stuck in there and we call that coughing"
  },
  {
    "start": 2563.64,
    "end": 2567.56,
    "text": " That's a cough. Um, can the swallow tail butterfly swallow its own tail?"
  },
  {
    "start": 2567.56,
    "end": 2572.76,
    "text": " Yes, no, no, obviously not"
  },
  {
    "start": 2572.76,
    "end": 2577.56,
    "text": " But the only fact I know about it is it has an eye on its penis"
  },
  {
    "start": 2577.56,
    "end": 2584.92,
    "text": " So it can see where it's going crumbs. Really? That is not true. It is true. The swallow tail the swallow tail"
  },
  {
    "start": 2584.92,
    "end": 2588.36,
    "text": " Butterfly, but oh butterfly. Yeah. Oh, yeah, it's fine. It's a butterfly"
  },
  {
    "start": 2589,
    "end": 2591.72,
    "text": " You've read the very hungry caterpillar. That's the final"
  },
  {
    "start": 2591.72,
    "end": 2596.36,
    "text": " scene and finally does the bloody nose beetle often have a bloody nose"
  },
  {
    "start": 2596.36,
    "end": 2600.44,
    "text": " I'll say yes, Andy. I've told you insects don't have noses"
  },
  {
    "start": 2600.44,
    "end": 2606.04,
    "text": " Will you please listen? Oh, I fell right into it. No, it expels blood from its mouth"
  },
  {
    "start": 2606.04,
    "end": 2608.76,
    "text": " That's why it's called that spells blood from its mouth"
  },
  {
    "start": 2608.76,
    "end": 2613.24,
    "text": " Um, we're gonna need to move on to our final fact of the show. Can't bear it"
  },
  {
    "start": 2613.24,
    "end": 2616.04,
    "text": " the show or"
  },
  {
    "start": 2616.68,
    "end": 2620.6,
    "text": " Right with you. I feel yeah, I want to talk about the penguin who got a knighthood"
  },
  {
    "start": 2620.6,
    "end": 2623.24,
    "text": " And I want to talk about the welsh corgi. He's got a phd"
  },
  {
    "start": 2623.24,
    "end": 2634.68,
    "text": " Okay, it is time for our final fact of the show and that is sally"
  },
  {
    "start": 2634.68,
    "end": 2638.12,
    "text": " The band the super furry animals"
  },
  {
    "start": 2638.12,
    "end": 2645.16,
    "text": " Do you see what I did there wore yeti costumes for a year and they said it really changed their personalities"
  },
  {
    "start": 2645.56,
    "end": 2650.84,
    "text": " Becoming much harrier changed how they performed. What was the surface area?"
  },
  {
    "start": 2650.84,
    "end": 2658.68,
    "text": " So I don't know much about the super furry animals. Well, you know, to be honest until yesterday"
  },
  {
    "start": 2658.68,
    "end": 2667.4,
    "text": " But the welsh welsh wrong. No, they're worse. They're like the centerpiece of the cool kumri"
  },
  {
    "start": 2667.4,
    "end": 2673.56,
    "text": " You know welsh resurgence with gorky's psychotic minky. I'm gonna say that wrong. That's correct, isn't it?"
  },
  {
    "start": 2673.56,
    "end": 2678.36,
    "text": " You're a super fan. They want you. I am a super furry fan. I love gorky's. I got it monkey as well"
  },
  {
    "start": 2678.36,
    "end": 2683.72,
    "text": " You're wearing a t-shirt. You're wearing a t-shirt right now. Yeah, they are very very cool. They did loads of like"
  },
  {
    "start": 2683.72,
    "end": 2690.2,
    "text": " Yeah, they did loads of crazy stuff. They had lots of like costumes and all that kind of stuff and yeah, they bought a tank"
  },
  {
    "start": 2690.2,
    "end": 2693.16,
    "text": " And drove it into the nationalist steadford"
  },
  {
    "start": 2693.16,
    "end": 2701.56,
    "text": " Wow, they bought it for 10 000 pounds from a one-eyed arm stealer with a limp and then they sold it on to don henley from the eagles"
  },
  {
    "start": 2702.68,
    "end": 2704.68,
    "text": " Really?"
  },
  {
    "start": 2704.68,
    "end": 2707.56,
    "text": " Arms dealing band circuit"
  },
  {
    "start": 2707.56,
    "end": 2710.92,
    "text": " It wasn't the only um contact they had with arms dealers either they"
  },
  {
    "start": 2710.92,
    "end": 2715.16,
    "text": " Because they sampled lots of sounds and they they got some real guns"
  },
  {
    "start": 2715.16,
    "end": 2723.32,
    "text": " What's with the yeti thing? So the yeti thing they um, well, they'd experimented on the the album before they had some"
  },
  {
    "start": 2723.32,
    "end": 2730.52,
    "text": " Snow monsters on stage in glastonbury during the northern lights song. They were members of mogwai. Do you know all of this?"
  },
  {
    "start": 2732.52,
    "end": 2735.56,
    "text": " And unfortunately mogwai had just dropped an e before putting"
  },
  {
    "start": 2735.56,
    "end": 2738.28,
    "text": " The very hot suits on"
  },
  {
    "start": 2738.28,
    "end": 2740.28,
    "text": " And it became quite dangerous"
  },
  {
    "start": 2740.28,
    "end": 2743.08,
    "text": " So they had to have people running around giving them um giving them water"
  },
  {
    "start": 2743.08,
    "end": 2745.48,
    "text": " But they they were really into different kinds of creatures and then they"
  },
  {
    "start": 2745.48,
    "end": 2748.68,
    "text": " They came across a sculptor called peter gray"
  },
  {
    "start": 2748.68,
    "end": 2751.64,
    "text": " who made loads of sculptures out of hair"
  },
  {
    "start": 2751.64,
    "end": 2757.72,
    "text": " And he suggested just making these these yeti costumes for them for a video for the video for golden retriever"
  },
  {
    "start": 2758.44,
    "end": 2763,
    "text": " And they they thought this was brilliant and peter gray said i'll tell you where it needs to be you need to shoot this"
  },
  {
    "start": 2763,
    "end": 2769.24,
    "text": " On a glacier in iceland next to a giant fire, which all the yetis are worshiping"
  },
  {
    "start": 2769.24,
    "end": 2773.24,
    "text": " But they'd recently signed with sony who said that was an uninsurable concept"
  },
  {
    "start": 2773.24,
    "end": 2779.88,
    "text": " So they did it in a studio in north london and it sort of looks like the yetis are playing inside a cardboard box"
  },
  {
    "start": 2779.88,
    "end": 2783.08,
    "text": " Which is being sniffed at and then urinated on by a dog"
  },
  {
    "start": 2783.08,
    "end": 2786.2,
    "text": " And but it's really really cool. So how did it change the"
  },
  {
    "start": 2787.08,
    "end": 2790.44,
    "text": " Change the personalities. So they said they're none of them exhibitionists really they"
  },
  {
    "start": 2790.44,
    "end": 2796.12,
    "text": " You know, they're quite political and love music very creative and you know, non-conformist and"
  },
  {
    "start": 2796.12,
    "end": 2798.52,
    "text": " and the rest of it"
  },
  {
    "start": 2798.52,
    "end": 2804.36,
    "text": " They released a welsh entirely welsh language lp and then only told it in america and australia"
  },
  {
    "start": 2804.36,
    "end": 2807.32,
    "text": " It went into the top 20"
  },
  {
    "start": 2807.32,
    "end": 2813.32,
    "text": " Yeah, but um, they said that it was like being transformed. They said none of them were exhibitionists in reality"
  },
  {
    "start": 2813.32,
    "end": 2820.12,
    "text": " It's an actual quote, but we were able to put these costumes on and become 70s rock monsters and it drove the audience nuts"
  },
  {
    "start": 2820.12,
    "end": 2825.96,
    "text": " Um, so they they really it's kind of interesting the impact of hair hairiness or hairlessness"
  },
  {
    "start": 2825.96,
    "end": 2832.84,
    "text": " That's incredible power. I think it's a costume. So my my son's fifth birthday was um last year late last year"
  },
  {
    "start": 2832.84,
    "end": 2839.64,
    "text": " And I dressed up as mr. Potato Head and I honestly felt I saw that I saw that or make it"
  },
  {
    "start": 2839.72,
    "end": 2843.48,
    "text": " I bought it from yeah, I bought it online. It's really cool. I saw it. It was it was"
  },
  {
    "start": 2843.48,
    "end": 2845.8,
    "text": " Did it inflate itself? Was it one of those?"
  },
  {
    "start": 2845.8,
    "end": 2849.88,
    "text": " It was like a brown big piece of fabric and then you could stick on the eyes and the ears and stuff like that"
  },
  {
    "start": 2849.88,
    "end": 2855,
    "text": " Do you know what it was a hit andy despite you, uh, I'm saying I'm saying it was good"
  },
  {
    "start": 2855,
    "end": 2859.88,
    "text": " We've lent it out to multiple parents ever since have you parties? Yeah, we haven't even got it at the moment"
  },
  {
    "start": 2859.88,
    "end": 2862.52,
    "text": " But here's the thing the confidence it gave me because it was"
  },
  {
    "start": 2865.32,
    "end": 2870.52,
    "text": " With the audience of five year olds who would have worshiped you anyway, I know I honestly like really"
  },
  {
    "start": 2870.52,
    "end": 2874.2,
    "text": " Yeah, it really I felt like a superhero. It was amazing. That's interesting"
  },
  {
    "start": 2874.2,
    "end": 2877.56,
    "text": " And I went up because it was school had just started my son was going to a new school"
  },
  {
    "start": 2877.56,
    "end": 2882.04,
    "text": " We knew no one so I went up to all the parents. I would never do that went up to all of them. Hey, what's up?"
  },
  {
    "start": 2882.04,
    "end": 2887.24,
    "text": " You went to school. Not the school gates. This is uh, no, no, this is the party. I missed a potato"
  },
  {
    "start": 2887.24,
    "end": 2889.96,
    "text": " What I'm just trying to say is I don't think it's the hair necessarily"
  },
  {
    "start": 2890.04,
    "end": 2895.48,
    "text": " I think you must know this as an actor when you have a different persona that suddenly comes over you"
  },
  {
    "start": 2895.48,
    "end": 2898.84,
    "text": " There's a weird confidence that makes you a bit unstoppable in a way. I was"
  },
  {
    "start": 2898.84,
    "end": 2906.36,
    "text": " It can go both ways. I'm I'm thinking a very vivid memories of it going the other way. Okay. I mean, I suppose one"
  },
  {
    "start": 2906.36,
    "end": 2907.48,
    "text": " Yes, I do I do know what you mean"
  },
  {
    "start": 2907.48,
    "end": 2912.52,
    "text": " It's weird when you play a bride in a film people on set treat you as if you're getting married"
  },
  {
    "start": 2912.52,
    "end": 2917.16,
    "text": " Even though they know you're actually we all know you're actually you get treated people open doors and they"
  },
  {
    "start": 2917.72,
    "end": 2921.88,
    "text": " Smile at you and go or it's interesting, isn't it? Yeah. Yeah, there is a thing with autistic kids"
  },
  {
    "start": 2921.88,
    "end": 2928.68,
    "text": " Where if you put them in a mask you can not all you can't generalize but lots of people have found that theater can really"
  },
  {
    "start": 2928.68,
    "end": 2935.96,
    "text": " Help people who are very introverted to speak. Well, that's really interesting. Well, interestingly just on topic"
  },
  {
    "start": 2935.96,
    "end": 2942.12,
    "text": " So what they were doing there? They were dressing as yetis. It's not being a furry, but that's a lot of people dress up"
  },
  {
    "start": 2942.12,
    "end": 2946.04,
    "text": " As furries, right? I think we should say what a what a furry is for those"
  },
  {
    "start": 2946.28,
    "end": 2953.64,
    "text": " I mean, yeah, so a furry is someone who feels more comfortable when they're wearing a costume that has been designed where it's an animal"
  },
  {
    "start": 2953.64,
    "end": 2958.12,
    "text": " No, I think a furry is just someone who's a fan of the culture of you know"
  },
  {
    "start": 2958.12,
    "end": 2963.16,
    "text": " Anthropomorphic animals and some of them do like to work. Exactly. Sorry. They're very keen"
  },
  {
    "start": 2963.16,
    "end": 2967.88,
    "text": " They they feel like a bad press and over 60 percent of furries feel that they are bullied"
  },
  {
    "start": 2967.88,
    "end": 2973.8,
    "text": " And get negative people have negative concepts. It's weird things only around 25 of all furries"
  },
  {
    "start": 2973.8,
    "end": 2976.04,
    "text": " owner suit"
  },
  {
    "start": 2976.04,
    "end": 2977.72,
    "text": " Yeah, yeah"
  },
  {
    "start": 2977.72,
    "end": 2983.24,
    "text": " So I don't know how you classify yourself as a furry if you well, I guess you the you go to the cons and you you like"
  },
  {
    "start": 2983.24,
    "end": 2988.28,
    "text": " Like what really in your home clothes? Yeah, yeah, I thought it was all about the suit"
  },
  {
    "start": 2988.28,
    "end": 2991.56,
    "text": " So did I that we're wrong. Maybe you can't afford it but on the point of autism"
  },
  {
    "start": 2991.56,
    "end": 2995.48,
    "text": " There was one of these cons that had an autism panel with furries"
  },
  {
    "start": 2995.48,
    "end": 2999.24,
    "text": " And there was a lady there who said that um, it really helps if you're autistic"
  },
  {
    "start": 2999.24,
    "end": 3002.68,
    "text": " So she said for three days. I am not autistic for three days"
  },
  {
    "start": 3003,
    "end": 3006.44,
    "text": " I am a giant anthropomorphic version of the titanic"
  },
  {
    "start": 3006.44,
    "end": 3011.16,
    "text": " And she feels it helps break the ice"
  },
  {
    "start": 3011.16,
    "end": 3020.2,
    "text": " The first furry convention"
  },
  {
    "start": 3020.2,
    "end": 3024.2,
    "text": " The first furry convention was almost all people in normal clothes"
  },
  {
    "start": 3024.2,
    "end": 3030.6,
    "text": " Or in human clothes and you can still see videos of it online. It was in holiday in in california"
  },
  {
    "start": 3031.4,
    "end": 3035,
    "text": " And there's basically only one person who dresses up in a costume"
  },
  {
    "start": 3035,
    "end": 3040.84,
    "text": " It was a guy called robert hill who came dressed as a giant s and m deer called hilda the bambioid"
  },
  {
    "start": 3040.84,
    "end": 3043.72,
    "text": " Crikey, I know"
  },
  {
    "start": 3043.72,
    "end": 3044.6,
    "text": " Yeah"
  },
  {
    "start": 3044.6,
    "end": 3048.36,
    "text": " And but it's amazing and they chose that place because it's so close to disneyland"
  },
  {
    "start": 3048.36,
    "end": 3053.08,
    "text": " And they thought that everyone who's kind of into anthropomorphic animals would also be into disneyland"
  },
  {
    "start": 3053.08,
    "end": 3056.92,
    "text": " And they went there and they you know does if you go online"
  },
  {
    "start": 3057,
    "end": 3062.12,
    "text": " You can see like the history of all these conferences that they've had called conference"
  },
  {
    "start": 3062.12,
    "end": 3066.2,
    "text": " And the first time they had a problem with the hotel was in 1994"
  },
  {
    "start": 3066.2,
    "end": 3071.88,
    "text": " And the problem was the hotel too many too many all all the bathrooms got clogged drains. That was the problem"
  },
  {
    "start": 3071.88,
    "end": 3075.8,
    "text": " That was the only problem. Yeah. Yeah, it was and breakfast buffet was no"
  },
  {
    "start": 3075.8,
    "end": 3080.84,
    "text": " Apparently it was too big the hotel so they couldn't fill it up with just their people"
  },
  {
    "start": 3080.84,
    "end": 3082.84,
    "text": " So there was a load of other people there as well"
  },
  {
    "start": 3083.64,
    "end": 3087.48,
    "text": " And you know, they weren't so understanding and there was lots of complaints"
  },
  {
    "start": 3087.48,
    "end": 3094.6,
    "text": " And then a maid found a costume in a room by a person who had a costume of veteran of the psychotic wars"
  },
  {
    "start": 3094.6,
    "end": 3098.84,
    "text": " And it was a unicorn who carried a big sort of cartoon cherry bomb"
  },
  {
    "start": 3098.84,
    "end": 3102.44,
    "text": " So they they would have like this big sort of black bomb shape like you would have it"
  },
  {
    "start": 3102.44,
    "end": 3106.12,
    "text": " With like the the wick coming out. Yeah, exactly. What is going on? They found this"
  },
  {
    "start": 3106.12,
    "end": 3109.56,
    "text": " The maid found this costume in the room"
  },
  {
    "start": 3109.56,
    "end": 3113.08,
    "text": " Right and they called the bomb squad because there was a bomb in the room"
  },
  {
    "start": 3113.4,
    "end": 3117.32,
    "text": " But a cartoon bomb a cartoon bomb although. What's the best place to hide a bomb?"
  },
  {
    "start": 3117.32,
    "end": 3119.72,
    "text": " I guess so"
  },
  {
    "start": 3119.72,
    "end": 3124.2,
    "text": " The bomb squad didn't see it the right way and they find the hotel for making a prank call"
  },
  {
    "start": 3124.2,
    "end": 3127.4,
    "text": " So when the bomb squad came and they saw it was just cherry bomb"
  },
  {
    "start": 3127.4,
    "end": 3129,
    "text": " And there was a unicorn costume next to us"
  },
  {
    "start": 3129,
    "end": 3133.4,
    "text": " They're like you're wasting our time and they find them and they never were allowed to go back to that hotel again"
  },
  {
    "start": 3133.4,
    "end": 3135.64,
    "text": " Okay, I don't think anyone's favorite reason to be there"
  },
  {
    "start": 3135.64,
    "end": 3141.24,
    "text": " What what about this guy's just he's just got a costume. It's not his fault. Yeah, I guess they I did"
  },
  {
    "start": 3141.4,
    "end": 3147.32,
    "text": " It did amuse me that quote in the article. We'd probably both read where um, they said most furries"
  },
  {
    "start": 3147.32,
    "end": 3149.8,
    "text": " It's not an erotic thing. It just gets too hot"
  },
  {
    "start": 3149.8,
    "end": 3159.24,
    "text": " The other astonishing fact was that there's 10 000 people in the uk who live as dogs"
  },
  {
    "start": 3159.24,
    "end": 3162.6,
    "text": " Uh"
  },
  {
    "start": 3162.6,
    "end": 3167.96,
    "text": " That's what it said on google living as maybe not living as dogs maybe like"
  },
  {
    "start": 3168.68,
    "end": 3171.08,
    "text": " Dogs have a very broad spectrum of wanting to be"
  },
  {
    "start": 3171.08,
    "end": 3174.76,
    "text": " Referred to you will dress up as dogs or have handlers and"
  },
  {
    "start": 3174.76,
    "end": 3179.16,
    "text": " That seemed to be a different kind of outfit. That seemed to be a kind of it's a lot"
  },
  {
    "start": 3179.16,
    "end": 3185.16,
    "text": " I go for a kind of white unitard with little spots. Right feels like you might have read live on the aisle of dogs"
  },
  {
    "start": 3185.16,
    "end": 3190.76,
    "text": " I go for a walk every day. Yeah. Oh, yeah, you know am I one of your 10 000?"
  },
  {
    "start": 3190.76,
    "end": 3193.64,
    "text": " Just some people would spectrum of dogs though"
  },
  {
    "start": 3193.72,
    "end": 3198.36,
    "text": " Like well, some dogs some dogs live in the house. Some dogs might live in a kennel. Some dogs are pampered house dogs"
  },
  {
    "start": 3198.36,
    "end": 3203.24,
    "text": " There is a bdsm thing of pups being a pup. Yeah. Yeah. I mean you've got you've got you say. Yeah. Yeah. Yeah"
  },
  {
    "start": 3203.24,
    "end": 3209.64,
    "text": " I did not know that I said, yeah, you had to cut of course over it rather than rather than to fully endorse"
  },
  {
    "start": 3209.64,
    "end": 3215.64,
    "text": " But you know dogs divide into hound pooch and mutt. Don't they those are the three do they yeah? Yeah. Yeah. Yeah"
  },
  {
    "start": 3215.64,
    "end": 3217.72,
    "text": " Those are the three broad categories of dog"
  },
  {
    "start": 3217.72,
    "end": 3220.84,
    "text": " Broad category of dog that you can choose to dress up as"
  },
  {
    "start": 3221.96,
    "end": 3226.2,
    "text": " But like if you see a dog normally you'll know within a second whether it's a hound a pooch or a mutt"
  },
  {
    "start": 3226.2,
    "end": 3231.48,
    "text": " Unless it's a labrador in which case it's just a dog. The lab the labrador is the kind of classic dog"
  },
  {
    "start": 3231.48,
    "end": 3234.2,
    "text": " Does no one else play hound pooch or mutt? No"
  },
  {
    "start": 3234.2,
    "end": 3237.88,
    "text": " Straudnery can you get Andy an introduction to hero dog of the year?"
  },
  {
    "start": 3237.88,
    "end": 3243.64,
    "text": " I think I could qualify I do I do just on dressing up as as animals"
  },
  {
    "start": 3243.64,
    "end": 3248.2,
    "text": " um, so a lot of people who have to dress as animals a lot and not"
  },
  {
    "start": 3249,
    "end": 3254.28,
    "text": " Sort of a relaxation for their work are zookeepers. There's a brilliant photo from 2004 of some there's a"
  },
  {
    "start": 3254.28,
    "end": 3258.28,
    "text": " Japanese party of school children. They're all about I'd say four or five years old"
  },
  {
    "start": 3258.28,
    "end": 3263.48,
    "text": " And they are being approached by a life-size rhinoceros which is a pantomime rhinoceros"
  },
  {
    "start": 3263.48,
    "end": 3265.8,
    "text": " With two zookeepers in it front and back"
  },
  {
    "start": 3265.8,
    "end": 3269,
    "text": " Which are basically charging the school children the teachers have to get the"
  },
  {
    "start": 3269,
    "end": 3271.88,
    "text": " Children away from the rhino. It looks genuinely terrifying"
  },
  {
    "start": 3271.88,
    "end": 3274.36,
    "text": " But is it how realistic is the costume?"
  },
  {
    "start": 3274.36,
    "end": 3276.84,
    "text": " It's pretty good. Is it if I was five?"
  },
  {
    "start": 3277.4,
    "end": 3281,
    "text": " I would be very nervous. Yeah, well, I don't think so because I once did a"
  },
  {
    "start": 3281,
    "end": 3286.04,
    "text": " I once did a kid's show. I mean a long time ago. I did a kid's show with superkins in fact"
  },
  {
    "start": 3286.04,
    "end": 3291.32,
    "text": " and called Lucy and the dinosaurs and a friend of ours was playing a tyrannosaurus rex"
  },
  {
    "start": 3291.32,
    "end": 3293.56,
    "text": " and uh"
  },
  {
    "start": 3293.56,
    "end": 3299.4,
    "text": " Ben Moore, do you know Ben? Ben Moore was tyrannosaurus rex. He had a big costume and superkins very"
  },
  {
    "start": 3299.4,
    "end": 3303.88,
    "text": " irresponsibly said to the kids. Hey, let's beat up tyrannosaurus rex"
  },
  {
    "start": 3304.84,
    "end": 3309.16,
    "text": " And the stage was stormed with upwards of 55 year olds"
  },
  {
    "start": 3309.16,
    "end": 3315.88,
    "text": " Just kicking the living day lights out ben more who looks, you know, like a early mr. Muscle"
  },
  {
    "start": 3315.88,
    "end": 3319.64,
    "text": " Mr. Muscle's got muscly recently if you notice that but anyway, mr. Muscle used to be"
  },
  {
    "start": 3319.64,
    "end": 3324.28,
    "text": " In the advert but anyway, and ben was just in the recovery position sort of crying shaking"
  },
  {
    "start": 3324.28,
    "end": 3332.92,
    "text": " Well, I've been beaten up in a chicken costume by allen davis on qi. You have yeah. Yeah beaten up by who by allen davis"
  },
  {
    "start": 3333.24,
    "end": 3338.68,
    "text": " Oh, yeah, actually properly. I think he was taken out a lot of frustration from the previous 10 years"
  },
  {
    "start": 3338.68,
    "end": 3346.04,
    "text": " But yeah, I was in a costume and he decided as a joke. I think was this during the show? Are you guys in a hotel room?"
  },
  {
    "start": 3346.04,
    "end": 3354.2,
    "text": " It was for a Christmas special of qi and the thing is because the the kind of slot that you look through is quite small"
  },
  {
    "start": 3354.2,
    "end": 3357.8,
    "text": " And it's a big sort of costume the one that I had and I assume it was the same"
  },
  {
    "start": 3358.04,
    "end": 3362.92,
    "text": " It very easily goes in the wrong place and suddenly you can't see anything. Yeah, and it's boiling hot"
  },
  {
    "start": 3362.92,
    "end": 3367.8,
    "text": " You're sweating and everything and all you can do is go fetal. It's like literally the only thing"
  },
  {
    "start": 3367.8,
    "end": 3369.72,
    "text": " and you did"
  },
  {
    "start": 3369.72,
    "end": 3372.28,
    "text": " On set that were like while filming it was incredibly"
  },
  {
    "start": 3372.28,
    "end": 3375.08,
    "text": " People have to talk you down"
  },
  {
    "start": 3375.08,
    "end": 3377.8,
    "text": " I once got I once got asked if I wanted to be an alien in a film"
  },
  {
    "start": 3377.8,
    "end": 3380.6,
    "text": " The robin orita"
  },
  {
    "start": 3383.4,
    "end": 3390.04,
    "text": " Yeah, I've got the look. No, it was uh, I was playing basically that I would have been playing the beast that sort of landed in a"
  },
  {
    "start": 3390.04,
    "end": 3396.36,
    "text": " In a meteorite and then that's crushed and then but the guy my friend who was casting the film said you will just have to lie"
  },
  {
    "start": 3396.36,
    "end": 3399,
    "text": " In a field in a rubber suit for a week"
  },
  {
    "start": 3399,
    "end": 3404.6,
    "text": " And and I said no and I regret it now. I bet I wish I'd done it now. What was the movie? I don't know"
  },
  {
    "start": 3404.6,
    "end": 3412.76,
    "text": " So apparently the just going back to furries a second the conventions are a nightmare for exactly the reason"
  },
  {
    "start": 3412.92,
    "end": 3416.84,
    "text": " That you're always saying about uh, that one's too hot. Yeah, everyone's too hot. They can't see anything"
  },
  {
    "start": 3416.84,
    "end": 3419.56,
    "text": " So anyone who's in a costume is just bumping into each other"
  },
  {
    "start": 3419.56,
    "end": 3425.08,
    "text": " You're the article says inevitably you're gonna smack a child in the head because your arms are just you know"
  },
  {
    "start": 3425.08,
    "end": 3430.52,
    "text": " Wapping about you can't see them at the level that you need to sorry got a big tail. Maybe. Oh, yeah"
  },
  {
    "start": 3430.52,
    "end": 3437.32,
    "text": " I was just trying to help I was trying to contribute to the was it was it going that badly?"
  },
  {
    "start": 3441.96,
    "end": 3443.96,
    "text": " By the way, we are gonna have to wrap up"
  },
  {
    "start": 3443.96,
    "end": 3446.92,
    "text": " And we've gone really far over the whole like um, yeah"
  },
  {
    "start": 3446.92,
    "end": 3452.04,
    "text": " Only just started. Can I give you some furry vocab and see if you can guess what they mean?"
  },
  {
    "start": 3452.04,
    "end": 3456.36,
    "text": " Oh, cool. Yeah. Yeah. Um, so what do you think is a furry tan?"
  },
  {
    "start": 3456.36,
    "end": 3459.4,
    "text": " Furry tan f u r i t a n"
  },
  {
    "start": 3459.4,
    "end": 3464.36,
    "text": " Oh a puritan as someone who is like a puritan. It's someone who only wears the costume"
  },
  {
    "start": 3464.36,
    "end": 3468.44,
    "text": " It's a furry fan who is not interested in any sexual content"
  },
  {
    "start": 3468.44,
    "end": 3471.48,
    "text": " That's pretty good"
  },
  {
    "start": 3471.48,
    "end": 3474.6,
    "text": " Um to scratch. Do you know what to scratch means?"
  },
  {
    "start": 3474.6,
    "end": 3480.2,
    "text": " Oh, you can't scratch yourself through the fur. Oh, that's good. What do you do? I don't know"
  },
  {
    "start": 3480.2,
    "end": 3482.6,
    "text": " It's not that but it is to do with scratching"
  },
  {
    "start": 3482.6,
    "end": 3488.12,
    "text": " It's to scratch someone gently often as a friendly gesture or greeting. Just do a little don't do that"
  },
  {
    "start": 3488.12,
    "end": 3495.48,
    "text": " Uh, can you guess what a fur pile is?"
  },
  {
    "start": 3495.48,
    "end": 3498.44,
    "text": " Is that where they all is that like a fun?"
  },
  {
    "start": 3498.84,
    "end": 3503.4,
    "text": " Yeah, bundle they all just yeah a carpet is like a carpet. You would say it has a shag pile. So is it"
  },
  {
    "start": 3503.4,
    "end": 3509.08,
    "text": " Broadly similar. It's pretty much that it's a gathering of fully costume participants who roll around on the floor"
  },
  {
    "start": 3509.08,
    "end": 3511.32,
    "text": " scratching each other"
  },
  {
    "start": 3511.32,
    "end": 3514.92,
    "text": " Scritching got quite sexy all of a sudden"
  },
  {
    "start": 3514.92,
    "end": 3520.68,
    "text": " The other thing is that Andy mentioned tails earlier and there could be an idea in the future that maybe we give"
  },
  {
    "start": 3520.68,
    "end": 3526.6,
    "text": " Maybe give all old people tails for balance for balance. Oh, you're good at this game"
  },
  {
    "start": 3527.56,
    "end": 3530.84,
    "text": " Um, yeah, the idea is you get like these sort of mechanical tails"
  },
  {
    "start": 3530.84,
    "end": 3535.24,
    "text": " And you put them on old people and they can tell if an old person with with their consent and"
  },
  {
    "start": 3535.24,
    "end": 3538.52,
    "text": " And support just stop them falling over is it?"
  },
  {
    "start": 3538.52,
    "end": 3543.4,
    "text": " Yeah, so the the tail can tell when they're about to fall over and it can move itself"
  },
  {
    "start": 3543.4,
    "end": 3547.32,
    "text": " That so it'll give them more balance. It'll stop people from falling over. I think that's brilliant"
  },
  {
    "start": 3547.32,
    "end": 3549.32,
    "text": " Turn over to Dr. Octopus. Yeah"
  },
  {
    "start": 3549.32,
    "end": 3552.68,
    "text": " It's just completely terrifying. I think we should give them gecko feet instead"
  },
  {
    "start": 3552.68,
    "end": 3556.04,
    "text": " Because you don't want to go ground that what are you doing up there?"
  },
  {
    "start": 3556.92,
    "end": 3561.4,
    "text": " That's one of the reasons there's such a trade in geckos apparently is they're being"
  },
  {
    "start": 3561.4,
    "end": 3564.6,
    "text": " Studied for the space program. Did you read that?"
  },
  {
    "start": 3564.6,
    "end": 3569.48,
    "text": " Yeah, because they're feet because they're so feet can stick to anything except"
  },
  {
    "start": 3569.48,
    "end": 3572.52,
    "text": " Teflon"
  },
  {
    "start": 3572.52,
    "end": 3579.16,
    "text": " Oh, gecko feet will stick to absolutely anything at all except dry Teflon. It's all right if it's wet"
  },
  {
    "start": 3579.16,
    "end": 3584.28,
    "text": " But isn't Teflon what we largely use in space though. Yeah, so it's a problem"
  },
  {
    "start": 3584.28,
    "end": 3586.28,
    "text": " No"
  },
  {
    "start": 3586.28,
    "end": 3594.52,
    "text": " Yeah, because the cling ability great use we've made you exactly as good as a gecko and get on to that space station"
  },
  {
    "start": 3594.52,
    "end": 3604.44,
    "text": " Yeah, sorry. Well, they did this experiment where they got a load of geckos and they"
  },
  {
    "start": 3604.44,
    "end": 3608.28,
    "text": " stuck them on stuff and then they euthanized them all"
  },
  {
    "start": 3608.28,
    "end": 3613.64,
    "text": " And then they put them back up and they stayed exactly the same stuck dead as alive. So"
  },
  {
    "start": 3614.36,
    "end": 3616.36,
    "text": " Wow on that note"
  },
  {
    "start": 3616.36,
    "end": 3620.28,
    "text": " Always good to go out on a big laugh"
  },
  {
    "start": 3620.28,
    "end": 3628.76,
    "text": " That is it that is all of our facts"
  },
  {
    "start": 3628.76,
    "end": 3630.28,
    "text": " Thank you so much for listening"
  },
  {
    "start": 3630.28,
    "end": 3634.52,
    "text": " If you'd like to get in contact with any of us about the things that we've said over the course of this podcast"
  },
  {
    "start": 3634.52,
    "end": 3637.8,
    "text": " We can be found on our twitter accounts. I'm on at Shriverland"
  },
  {
    "start": 3637.8,
    "end": 3642.28,
    "text": " Andy at Andrew Hunter m James at James Harkin and Sally. I've just given it up"
  },
  {
    "start": 3642.28,
    "end": 3644.28,
    "text": " I know"
  },
  {
    "start": 3644.28,
    "end": 3651.56,
    "text": " Yeah, but you're on instagram though. I am on instagram. I think I'm sally smack on instagram sally smack. Okay. I smack the pony"
  },
  {
    "start": 3651.56,
    "end": 3655.32,
    "text": " And yeah, we are also on"
  },
  {
    "start": 3655.32,
    "end": 3660.92,
    "text": " Twitter as a group as no such thing or you can email us at podcast at qi.com or go to our website"
  },
  {
    "start": 3660.92,
    "end": 3667.24,
    "text": " No such thing as a fish.com all of our previous episodes are up there. Thank you so much for joining us tonight sally"
  },
  {
    "start": 3667.32,
    "end": 3673.08,
    "text": " Thank you so much for being here so much. It's been awesome. And we'll see everyone. Okay. All right. Yeah"
  },
  {
    "start": 3673.8,
    "end": 3675.8,
    "text": " That's"
  },
  {
    "start": 3676.04,
    "end": 3678.04,
    "text": " Goodbye"
  },
  {
    "start": 3678.04,
    "end": 3680.04,
    "text": " You"
  },
  {
    "start": 3680.04,
    "end": 3682.04,
    "text": " You"
  },
  {
    "start": 3682.04,
    "end": 3684.04,
    "text": " You"
  },
  {
    "start": 3684.04,
    "end": 3686.04,
    "text": " You"
  },
  {
    "start": 3686.04,
    "end": 3688.04,
    "text": " You"
  },
  {
    "start": 3688.04,
    "end": 3690.62,
    "text": " (upbeat music)"
  }
]