[
  {
    "start": 0.96,
    "end": 5.8,
    "text": " Hey everyone Dan here, welcome to this week's episode of fish before we get going"
  },
  {
    "start": 5.8,
    "end": 9.36,
    "text": " I just want to let you know about today's guest joining us this week"
  },
  {
    "start": 9.36,
    "end": 12.62,
    "text": " We were so excited to be joined by someone who is genuinely"
  },
  {
    "start": 12.62,
    "end": 20.2,
    "text": " British nerd royalty it is of course the lexicographer the star of dictionary corner from countdown and"
  },
  {
    "start": 20.2,
    "end": 27.1,
    "text": " Eight out of ten cats does countdown and that is Susie Dent now Susie Dent is someone that we you know"
  },
  {
    "start": 27.1,
    "end": 31.04,
    "text": " We basically monitor her Twitter account on a 24-hour basis"
  },
  {
    "start": 31.04,
    "end": 38.2,
    "text": " She's just always pumping out incredible words with these definitions and you've never heard them before and we've never met her before"
  },
  {
    "start": 38.2,
    "end": 43.68,
    "text": " So this was such an exciting moment for us not only to be able to meet her in person have a nice chat"
  },
  {
    "start": 43.68,
    "end": 47.64,
    "text": " But also to sit down with her on stage in front of a crowd and dork out with her"
  },
  {
    "start": 47.64,
    "end": 52.96,
    "text": " So yeah, I really hope you enjoy the episode. We absolutely loved it and outside of that"
  },
  {
    "start": 52.96,
    "end": 58.18,
    "text": " I just want to quickly mention that you need to get your hands on Susie's two new upcoming books"
  },
  {
    "start": 58.18,
    "end": 64.22,
    "text": " The first one comes out September 28th, and that one is called interesting stories about curious words"
  },
  {
    "start": 64.22,
    "end": 69.04,
    "text": " So it's sort of all those phrases that we know stealing thunder red herrings"
  },
  {
    "start": 69.04,
    "end": 74.08,
    "text": " But what do they actually mean so this book is going to be looking into all those phrases and terms on your behalf"
  },
  {
    "start": 74.08,
    "end": 81.44,
    "text": " So that you now know who was sweet fanny Adams or why are circles vicious all those questions that you might have had"
  },
  {
    "start": 81.48,
    "end": 86.24,
    "text": " She's put it into an ultimate compendium to explain it all so that's out September 28th"
  },
  {
    "start": 86.24,
    "end": 88.72,
    "text": " But then on the 5th of October"
  },
  {
    "start": 88.72,
    "end": 94.88,
    "text": " She also has a book coming out called roots of happiness a hundred words for joy and hope and that is a book for kids"
  },
  {
    "start": 94.88,
    "end": 100.16,
    "text": " Basically Susie had the idea when looking through a dictionary that there's far too many negative words in there"
  },
  {
    "start": 100.16,
    "end": 102.96,
    "text": " And that we should be highlighting the more happy ones the more uplifting ones"
  },
  {
    "start": 102.96,
    "end": 105.44,
    "text": " So reading directly from a blurb here"
  },
  {
    "start": 105.44,
    "end": 109.36,
    "text": " It's gonna lift you out of your mobile fubbles, which is a slightly sad mood"
  },
  {
    "start": 109.48,
    "end": 115.4,
    "text": " Make you grin like a giggle mug, which is someone who never stopped smiling and have you feeling for blissed?"
  },
  {
    "start": 115.4,
    "end": 118.52,
    "text": " Extremely happy so do pick up both those books"
  },
  {
    "start": 118.52,
    "end": 124.28,
    "text": " But until then enjoy Susie here live at the soho theater with no such thing as a fish on with the show"
  },
  {
    "start": 136.52,
    "end": 144.24,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast this week coming to you live from the"
  },
  {
    "start": 144.24,
    "end": 151.48,
    "text": " My name is Dan Shriver"
  },
  {
    "start": 151.48,
    "end": 156.2,
    "text": " I'm sitting here with James Harkin Andrew Hunter Murray and Susie dance and once again"
  },
  {
    "start": 156.2,
    "end": 162.4,
    "text": " We have gathered around our microphones with our four favorite facts from the last seven days and in a particular order here"
  },
  {
    "start": 162.4,
    "end": 167.2,
    "text": " We go starting with fact number one and that is Susie, okay?"
  },
  {
    "start": 167.2,
    "end": 171.6,
    "text": " Samuel Johnson in his fiction with the English language from 1755"
  },
  {
    "start": 171.6,
    "end": 180.18,
    "text": " Decided that he would not include any words beginning with the letter X because he said thus begins no word in the English language"
  },
  {
    "start": 180.18,
    "end": 185.28,
    "text": " That's my fact and is that true were we xylophone lists at this point"
  },
  {
    "start": 185.28,
    "end": 190.68,
    "text": " Yes, I was a century later, but also he was quite picky, you know how lexicographies today"
  },
  {
    "start": 190.68,
    "end": 193.9,
    "text": " We are really careful about not giving any opinion whatsoever"
  },
  {
    "start": 193.9,
    "end": 200.64,
    "text": " Even with words like Trump arenas, which are my favorite meaning something completely showy, but utterly worthless. We're not allowed to say"
  },
  {
    "start": 200.64,
    "end": 207.2,
    "text": " Anything but he was notoriously rude to the Scots, you know about Americans"
  },
  {
    "start": 207.2,
    "end": 211.44,
    "text": " So I think he probably didn't have much truck with anything from Greek"
  },
  {
    "start": 211.44,
    "end": 215.72,
    "text": " We did have x words at the time we had a few x words"
  },
  {
    "start": 215.72,
    "end": 221.88,
    "text": " But a lot of them came later lovely words often great like Xenium which is a gift to strangers"
  },
  {
    "start": 221.88,
    "end": 223.72,
    "text": " Which I think is really nice"
  },
  {
    "start": 223.72,
    "end": 227.92,
    "text": " But what was lovely is that it came from the Phoenicians and they had a letter"
  },
  {
    "start": 227.92,
    "end": 234.36,
    "text": " Samek which get actually gave the letter s we think but that meant fish, so you could say there's no such thing as an X"
  },
  {
    "start": 234.36,
    "end": 238.52,
    "text": " That's a title of the episode"
  },
  {
    "start": 238.52,
    "end": 241.52,
    "text": " Quick as we've ever got our title"
  },
  {
    "start": 242.08,
    "end": 246.68,
    "text": " Did they have xenophobe in those days they have a xenophobe xenophobia?"
  },
  {
    "start": 246.68,
    "end": 250.12,
    "text": " I think it most phobias are based on Greek"
  },
  {
    "start": 250.12,
    "end": 255.8,
    "text": " But we kind of made them up a little bit later, but we based them on classical things like cool"
  },
  {
    "start": 255.8,
    "end": 261.96,
    "text": " Raphobia fear of clowns, which I have they didn't have clowns in ancient Greece, so they chose the word for stilt walker"
  },
  {
    "start": 261.96,
    "end": 268.72,
    "text": " Yeah, it's quite cool. What's your and are you also afraid of them because it of the sort of knock-on. It's still well"
  },
  {
    "start": 268.72,
    "end": 270.72,
    "text": " No, I like stills. Yeah"
  },
  {
    "start": 271.6,
    "end": 280.12,
    "text": " But yeah clowns definitely not really know if you've seen the new is it the Smiler the horror no, okay, don't"
  },
  {
    "start": 280.12,
    "end": 287.8,
    "text": " The reason I ask about xenophobia is because Johnson as you say probably didn't like the Scots very much"
  },
  {
    "start": 287.8,
    "end": 291.36,
    "text": " No, do not Americans. Yeah like the French for sure"
  },
  {
    "start": 291.36,
    "end": 294.6,
    "text": " He predicted that he'd write the dictionary in three years"
  },
  {
    "start": 294.6,
    "end": 299.64,
    "text": " And then when someone pointed out that had taken the French 40 years to write their own dictionary"
  },
  {
    "start": 299.8,
    "end": 306.08,
    "text": " He said well, this is proportion 40 times 40 is 1600 as three to 1600"
  },
  {
    "start": 306.08,
    "end": 311.2,
    "text": " So is the proportion of an Englishman to a Frenchman. Yeah, right? Yeah. Wow"
  },
  {
    "start": 311.2,
    "end": 317.8,
    "text": " So 42,000 words made it into this first dictionary that he did right 42,000 definitions and"
  },
  {
    "start": 317.8,
    "end": 322.92,
    "text": " He had self deprecating jokes that he kind of included in there, which is quite fun"
  },
  {
    "start": 322.92,
    "end": 326.32,
    "text": " So yeah, the word for dull the description for the word dull"
  },
  {
    "start": 326.32,
    "end": 334.28,
    "text": " He explained to make dictionaries is dull work as part of his description and then also the definition of lexicographer"
  },
  {
    "start": 334.28,
    "end": 338.76,
    "text": " He wrote a writer of dictionaries a harmless drudge. Yeah"
  },
  {
    "start": 338.76,
    "end": 341.28,
    "text": " Look, you know it by heart. Yeah"
  },
  {
    "start": 341.28,
    "end": 347.04,
    "text": " And also he was quite he would never admit that he didn't know a word"
  },
  {
    "start": 347.04,
    "end": 350.76,
    "text": " Which was quite funny. So all the all the origin of a word. So"
  },
  {
    "start": 351.76,
    "end": 358.64,
    "text": " Spider I loved he couldn't quite get to the root of spider. So he just said is this not the insect that spies from a door"
  },
  {
    "start": 358.64,
    "end": 362.76,
    "text": " It's not an insect mate"
  },
  {
    "start": 362.76,
    "end": 370.4,
    "text": " Like the any old bollocks era of of study just feels like such a great time to be alive"
  },
  {
    "start": 370.4,
    "end": 374,
    "text": " You would have absolutely I would have been"
  },
  {
    "start": 374,
    "end": 377.92,
    "text": " I would have been king back then. Yeah, yeah, that is true"
  },
  {
    "start": 377.92,
    "end": 384.44,
    "text": " He was one of the last people in England to be touched for scruff. Oh, yeah, so cool"
  },
  {
    "start": 384.44,
    "end": 386.92,
    "text": " So if you have a horrible word scruff you know scruff you know, yeah"
  },
  {
    "start": 386.92,
    "end": 392.44,
    "text": " And it is just a skin condition and the monarch would touch people and and effectively cure them"
  },
  {
    "start": 392.44,
    "end": 395.16,
    "text": " ineffectively cure them of scruff you know and"
  },
  {
    "start": 395.16,
    "end": 399.92,
    "text": " Sammy Johnson's parents took him to London from his hometown when he was three years old"
  },
  {
    "start": 399.92,
    "end": 402.84,
    "text": " You know your local parish would maybe club together raise the money"
  },
  {
    "start": 402.84,
    "end": 407.94,
    "text": " They'd send you off and the Queen the monarch would touch you big big cues as well, right? Yeah"
  },
  {
    "start": 407.94,
    "end": 413.08,
    "text": " The second I think we might have mentioned this before he touched something like two percent of the population of England Wow Wow"
  },
  {
    "start": 413.08,
    "end": 415.4,
    "text": " Yeah"
  },
  {
    "start": 415.4,
    "end": 417.84,
    "text": " Steppy it was a different time"
  },
  {
    "start": 417.84,
    "end": 423.28,
    "text": " And and like and Johnson had it he had a gold coin"
  },
  {
    "start": 423.28,
    "end": 426.08,
    "text": " It's a Queen Anne. Yeah, touch piece which is the sort of yeah"
  },
  {
    "start": 426.08,
    "end": 431.4,
    "text": " It didn't work though. And actually he's quite disfigured his face through scruff you know, which is sad"
  },
  {
    "start": 432.08,
    "end": 436.48,
    "text": " Yeah, and well, there's some really weird but lovely etymologies in there"
  },
  {
    "start": 436.48,
    "end": 440.52,
    "text": " So tarantula was an insect insect. He does they call it an insect again"
  },
  {
    "start": 440.52,
    "end": 446.76,
    "text": " Whose bike can only be cured by music because it was thought it could be cured by the tarantella at the dark Wow"
  },
  {
    "start": 446.76,
    "end": 453.28,
    "text": " Was that proper doctors advice at the time really? Wow? Is there a doctor in the house dr. Johnson? Yes"
  },
  {
    "start": 453.28,
    "end": 456.4,
    "text": " Get a hurdy-gurdy to this woman now"
  },
  {
    "start": 458.12,
    "end": 462.88,
    "text": " And then he had retro mingency, which means pissing backwards. That's how we define it"
  },
  {
    "start": 462.88,
    "end": 467.88,
    "text": " When you say pissing backwards, you don't mean sucking it up into your body"
  },
  {
    "start": 467.88,
    "end": 476.44,
    "text": " Oh, I think I think it's like some animals their penis points backwards, right?"
  },
  {
    "start": 476.44,
    "end": 479.68,
    "text": " I think and so a retro mingent mammal"
  },
  {
    "start": 479.68,
    "end": 482.88,
    "text": " On the back of its feet"
  },
  {
    "start": 482.88,
    "end": 487.06,
    "text": " Right, I think this is bit like Roy Keane saying shove it up your bollocks"
  },
  {
    "start": 487.3,
    "end": 495.78,
    "text": " It does feel sometimes when you need to pee and you don't want to that the hold has a suck action to it as well"
  },
  {
    "start": 495.78,
    "end": 505.46,
    "text": " Am I alone here in that I rather think you might be alone. No, no, but properly think about it"
  },
  {
    "start": 505.46,
    "end": 509.7,
    "text": " You're kind of like I really need to pee and you're going you're doing you are I am I am"
  },
  {
    "start": 510.46,
    "end": 517.5,
    "text": " Word for that as well if you are holding on so tight is piss you pressed and what does that mean?"
  },
  {
    "start": 517.5,
    "end": 523.7,
    "text": " Desperate to use the forces mostly. So it's kind of desperate to pee but holding it in piss you crest piss you press"
  },
  {
    "start": 523.7,
    "end": 525.7,
    "text": " It's like piss suppressed"
  },
  {
    "start": 525.7,
    "end": 531.42,
    "text": " Don't do it then cuz Tika Brie. He supposedly died from doing that. Didn't he?"
  },
  {
    "start": 531.42,
    "end": 538.42,
    "text": " Yeah famous astronomer and he was at a dinner and he was too polite. Yeah, and his bladder exploded. Oh"
  },
  {
    "start": 539.54,
    "end": 546.74,
    "text": " So don't do that then well he I imagine Johnson would have had to pee a lot because supposedly he could drink in one sitting"
  },
  {
    "start": 546.74,
    "end": 550.58,
    "text": " 25 cups of tea in one go. No, he loved his tea"
  },
  {
    "start": 550.58,
    "end": 556.62,
    "text": " He loved his food Boswell wrote about this Boswell would say that to watch him eat was like watching the most intense thing ever"
  },
  {
    "start": 556.62,
    "end": 563.1,
    "text": " He would not have any conversation. He was just rampaging through his food. The veins on his head were like pulsating"
  },
  {
    "start": 563.1,
    "end": 567.66,
    "text": " He was just a man obsessed with needing to get the and he did that with reading as well"
  },
  {
    "start": 567.66,
    "end": 572.94,
    "text": " He would you would just have to read really hard and and 25 cups of tea is what I read as well"
  },
  {
    "start": 572.94,
    "end": 578.62,
    "text": " Wow, that's amazing. He lived at the same time as Francis Gross. He really was gross by figure"
  },
  {
    "start": 578.62,
    "end": 585.14,
    "text": " Yeah, right so Johnson always chose the classical references for his dictionary and he was quite a purist originally anyway"
  },
  {
    "start": 585.14,
    "end": 592.16,
    "text": " And then Francis gross went to the brothels and the taverns and picked up all the street slang and I don't know if they ever met"
  },
  {
    "start": 592.16,
    "end": 595.1,
    "text": " But they would have had a good dinner party"
  },
  {
    "start": 595.42,
    "end": 597.42,
    "text": " They would have known about each other"
  },
  {
    "start": 597.42,
    "end": 603.06,
    "text": " I think they would yeah, so while he's sort of harmlessly dredging away. He's thinking of this other guy. He's going"
  },
  {
    "start": 603.06,
    "end": 608.16,
    "text": " Yeah, must have been terrible. Yeah, I like some of his definitions"
  },
  {
    "start": 608.16,
    "end": 614.12,
    "text": " So the word etch is a country word of which I know not the meaning"
  },
  {
    "start": 614.12,
    "end": 620.96,
    "text": " The word defluxion the definition is a defluxion"
  },
  {
    "start": 623.9,
    "end": 625.9,
    "text": " That's a real Friday afternoon"
  },
  {
    "start": 625.9,
    "end": 631.7,
    "text": " I gotta go to the brothel. I just put any answer 25 cups of tea waiting just across the room"
  },
  {
    "start": 631.7,
    "end": 639.42,
    "text": " That's great a sock something put between the foot and the shoe"
  },
  {
    "start": 639.42,
    "end": 644.82,
    "text": " Lunch this is good lunch as much food as one's hand can hold"
  },
  {
    "start": 644.82,
    "end": 651.86,
    "text": " There is a word for that a galpin and a yep since a galpin is as much as you can hold in a single hand"
  },
  {
    "start": 652.66,
    "end": 659.26,
    "text": " Which and I think yep, it's two hands the biscuits good for biscuit measurements. I think that's brilliant"
  },
  {
    "start": 659.26,
    "end": 663.14,
    "text": " I've got a couple of x-word things. Oh, yeah. Yeah, so"
  },
  {
    "start": 663.14,
    "end": 667.16,
    "text": " The word x-ray, you know what the x and x-ray stands for"
  },
  {
    "start": 667.16,
    "end": 673.6,
    "text": " Unknown just X. He didn't know what it was. I'm just gonna put X here for now and when they work out what it is"
  },
  {
    "start": 673.6,
    "end": 678.5,
    "text": " We can change and it just hasn't been changed. Maybe called Runken rays. That would be a nightmare. Is that who?"
  },
  {
    "start": 679.26,
    "end": 684.74,
    "text": " Runken he was cool from Germany. He's nice. Yeah, who can raise can do is. Yeah. Yeah. Yeah"
  },
  {
    "start": 684.74,
    "end": 691.2,
    "text": " Maybe you know this one the X-Men why they called the X-Men. Oh, and no idea. Is it because they spend all the time on Twitter?"
  },
  {
    "start": 691.2,
    "end": 703.54,
    "text": " Yeah, well, I thought it was because Professor X Professor Xavier. Oh, yeah, that's not exciting. Yeah, but no"
  },
  {
    "start": 703.54,
    "end": 708.34,
    "text": " It's um, it's extra power which was said in a comic book. Oh, really? Yeah"
  },
  {
    "start": 708.34,
    "end": 712.12,
    "text": " and just while we're if you insist we continue on X-Men"
  },
  {
    "start": 712.12,
    "end": 718.42,
    "text": " Just discovered an amazing character from X-Men. I've never heard of before"
  },
  {
    "start": 718.42,
    "end": 722.68,
    "text": " So did you know that there's a character in X-Men called forget me not?"
  },
  {
    "start": 722.68,
    "end": 728.7,
    "text": " No, okay. No, you don't because they don't either because if if he is out of your sight"
  },
  {
    "start": 728.7,
    "end": 734.42,
    "text": " No one can remember him. Oh, so the first time we meet him is someone from X-Men going. Hey, how you doing?"
  },
  {
    "start": 734.42,
    "end": 736.42,
    "text": " He's like I've been here six years and"
  },
  {
    "start": 737.06,
    "end": 744.06,
    "text": " No one can remember this guy. It's and it's that's a great superpower. Not if you want to be part of the team. Yeah, but"
  },
  {
    "start": 744.06,
    "end": 750.38,
    "text": " For robbing a bank. Yeah, go in you rob a bank you leave. That's true. They just carry on with their day"
  },
  {
    "start": 750.38,
    "end": 754.22,
    "text": " I think that's a really good super. I think the superheroes generally aren't robbing the banks"
  },
  {
    "start": 754.22,
    "end": 764.18,
    "text": " But Professor X the only reason he knew he existed because he said like a alarm on his iPhone or whatever to remind him every so often"
  },
  {
    "start": 764.18,
    "end": 770.34,
    "text": " Like forget me. You're not so character in in our comic book. Oh, okay. Cool. So that's the professor X isn't aware that it's a comic book"
  },
  {
    "start": 770.34,
    "end": 775.94,
    "text": " That he's taking I was I was just yeah, I was leaving the foot of broke the fourth wall there"
  },
  {
    "start": 775.94,
    "end": 780.38,
    "text": " Anyway, I don't know. All right. Thanks for letting me get that out. I've got another X for you"
  },
  {
    "start": 780.38,
    "end": 781.06,
    "text": " Oh, yeah"
  },
  {
    "start": 781.06,
    "end": 787.74,
    "text": " X when you watch things like it not the normal speed like one times two times one yeah, yeah"
  },
  {
    "start": 787.74,
    "end": 793.06,
    "text": " Okay, does it just a quick show of like whoops who here regularly watches things sped up?"
  },
  {
    "start": 794.02,
    "end": 796.54,
    "text": " Who regularly listens to podcast sped up?"
  },
  {
    "start": 796.54,
    "end": 808.02,
    "text": " I know our voices are probably like, why are they talking so slow on stage. Hello. I'm welcome to another episode. Yeah, it's a listen to our podcast sped up"
  },
  {
    "start": 808.02,
    "end": 810.82,
    "text": " Slow down"
  },
  {
    "start": 810.82,
    "end": 820.22,
    "text": " Do you follow an etiquette for your exes or messages because I was having this conversation with brilliant Greg Jenna and his story"
  },
  {
    "start": 820.22,
    "end": 822.5,
    "text": " Oh, yeah, and so he said X"
  },
  {
    "start": 822.5,
    "end": 827.02,
    "text": " It's only just being kind of okay when the last ten years"
  },
  {
    "start": 827.02,
    "end": 832.26,
    "text": " Yeah, on a platonic text, you know between friends X is more romantic"
  },
  {
    "start": 832.26,
    "end": 837.14,
    "text": " Yeah, and he would never put three X's and he and I said why I put three X's on my best friend all the time"
  },
  {
    "start": 837.14,
    "end": 840.02,
    "text": " He looked up on his phone all porn. I didn't realize"
  },
  {
    "start": 840.02,
    "end": 843.5,
    "text": " Did you realize that three X's"
  },
  {
    "start": 843.5,
    "end": 846.74,
    "text": " Greg's phone"
  },
  {
    "start": 848.46,
    "end": 855.98,
    "text": " Love right? Yeah, he thinks about the interesting thing about that is the first use we have of adding X for kisses or a greeting like that"
  },
  {
    "start": 855.98,
    "end": 860.22,
    "text": " Is from 1763 and they did seven X's"
  },
  {
    "start": 860.22,
    "end": 865.66,
    "text": " Wow, that's a lot isn't it to just go straight in with seven. Whoa. Yeah, that's intense"
  },
  {
    "start": 865.66,
    "end": 871.1,
    "text": " According to the only the Christian X. Well, yeah, they think that it was like a blessing great"
  },
  {
    "start": 871.1,
    "end": 874.22,
    "text": " Yeah, it was like the cross. Yeah, but yeah, I heard well"
  },
  {
    "start": 874.22,
    "end": 880.02,
    "text": " This is in relation to X rated that it was based on the skull and crossbones. Maybe. Oh, really? Yeah"
  },
  {
    "start": 880.02,
    "end": 883.58,
    "text": " I was exclusively films which featured pirate activity"
  },
  {
    "start": 883.58,
    "end": 890.3,
    "text": " Yeah, do you know why blue joke is called blue? Sorry. Do you know why blue joke is blue? No, no"
  },
  {
    "start": 890.3,
    "end": 893.6,
    "text": " because sensors used to have a blue pencil and also"
  },
  {
    "start": 893.6,
    "end": 898.1,
    "text": " Sex workers in prison had to wear blue gowns. Oh, really?"
  },
  {
    "start": 898.1,
    "end": 905.14,
    "text": " That's great gowns blue gowns. Yeah. Oh wait, sorry. Are they the prisoners in this in prison? Sorry. I thought they were like visiting"
  },
  {
    "start": 905.14,
    "end": 910.38,
    "text": " Uniforms"
  },
  {
    "start": 910.38,
    "end": 918.26,
    "text": " Imagine you've got to visit your friend lights. Sorry, we've run out of the white for visitors. Do you mind wearing blue Andy while you?"
  },
  {
    "start": 918.26,
    "end": 921.9,
    "text": " What a visit I've had"
  },
  {
    "start": 921.9,
    "end": 924.94,
    "text": " Good Lord"
  },
  {
    "start": 925.82,
    "end": 927.82,
    "text": " He's lost the cocaine"
  },
  {
    "start": 927.82,
    "end": 943.5,
    "text": " It is time for fact number two and that is James"
  },
  {
    "start": 943.5,
    "end": 945.5,
    "text": " Okay, my fact this week is that in"
  },
  {
    "start": 945.5,
    "end": 950.9,
    "text": " 1986 a group of maths teachers organized a protest in Washington, DC"
  },
  {
    "start": 951.54,
    "end": 957.38,
    "text": " Against the use of calculators in schools their protests failed because they couldn't get the numbers"
  },
  {
    "start": 957.38,
    "end": 966.5,
    "text": " That felt a bit ironic at that moment you became a dad"
  },
  {
    "start": 966.5,
    "end": 973.5,
    "text": " Yeah, maybe time from numbers round"
  },
  {
    "start": 977.14,
    "end": 981.54,
    "text": " Connection since 1986 I bet no I bet no one even did at the time as well"
  },
  {
    "start": 981.54,
    "end": 983.14,
    "text": " I think well, it was a man wasn't it a maths"
  },
  {
    "start": 983.14,
    "end": 987.3,
    "text": " It was a gathering of six thousand maths teachers that they were at yeah"
  },
  {
    "start": 987.3,
    "end": 990.42,
    "text": " Yeah, it wasn't a massive story in the newspapers"
  },
  {
    "start": 990.42,
    "end": 995.54,
    "text": " I must admit but it was in the newspapers and like you say it was the National Council of Teachers of"
  },
  {
    "start": 995.54,
    "end": 1001.06,
    "text": " Mathematics, so they were all math teachers was six thousand of them there and there are about 15 of them"
  },
  {
    "start": 1001.06,
    "end": 1006.66,
    "text": " We think who had placards and songs and they were protesting against calc you holics"
  },
  {
    "start": 1007.26,
    "end": 1012.08,
    "text": " Because they thought that these kids because they were using calculators. They won't be able to do normal maths"
  },
  {
    "start": 1012.08,
    "end": 1016.86,
    "text": " They would just kind of rely on them and they won't be able to do any kind of multiplication or anything like that"
  },
  {
    "start": 1016.86,
    "end": 1021.74,
    "text": " Yeah, it was a simple time wasn't it it was no kids and their screens sort of terrible stuff are they doing?"
  },
  {
    "start": 1021.74,
    "end": 1024.5,
    "text": " typing in boobs upside down"
  },
  {
    "start": 1024.5,
    "end": 1031.66,
    "text": " Yeah, they're slogans are amazing the buttons nothing till the brains trained and"
  },
  {
    "start": 1032.9,
    "end": 1037.42,
    "text": " They chanted calculators later we shall not be moved calculators later is good"
  },
  {
    "start": 1037.42,
    "end": 1039.94,
    "text": " There was and they interviewed them in the newspaper"
  },
  {
    "start": 1039.94,
    "end": 1046.54,
    "text": " I was reading they interviewed the leader John Saxon who organized this whole thing and they said well mr. Saxon"
  },
  {
    "start": 1046.54,
    "end": 1052.7,
    "text": " Why are there no teachers? You know I've only got 15 people and he said teachers don't like to demonstrate because they are shy"
  },
  {
    "start": 1052.7,
    "end": 1059.66,
    "text": " Fair enough, I guess a mental arithmetic is is an important thing. I read something about you Susie"
  },
  {
    "start": 1059.66,
    "end": 1065.22,
    "text": " I want to know if this is something you still do but according to an interview you gave every single morning you do your"
  },
  {
    "start": 1065.22,
    "end": 1067.7,
    "text": " 75 times table"
  },
  {
    "start": 1067.7,
    "end": 1071.1,
    "text": " I think I was being a little bit whimsical"
  },
  {
    "start": 1071.1,
    "end": 1073.82,
    "text": " No, it's because"
  },
  {
    "start": 1073.82,
    "end": 1078.66,
    "text": " Very very long time if 75 came up on the countdown board"
  },
  {
    "start": 1078.66,
    "end": 1082.82,
    "text": " Yeah, I just gave up because I can't do five 75s"
  },
  {
    "start": 1082.82,
    "end": 1085.38,
    "text": " I have to write it down. I don't know what it is and the more I"
  },
  {
    "start": 1085.82,
    "end": 1090.18,
    "text": " Struggled with it the worse it got because I became fixated on it. So that was probably where it came from"
  },
  {
    "start": 1090.18,
    "end": 1094.82,
    "text": " I don't know why it's stupid. No, it's not your job to get there to get the numbers though"
  },
  {
    "start": 1094.82,
    "end": 1098.22,
    "text": " Is it like you can just let Rachel do all that stuff?"
  },
  {
    "start": 1098.22,
    "end": 1102.58,
    "text": " Yeah, no, I really do try and she's very good at giving three hundred and seventy-five"
  },
  {
    "start": 1102.58,
    "end": 1110.34,
    "text": " Yeah, thank you. Well done. Yeah, well you can't see at home is that he's got a calculator"
  },
  {
    "start": 1111.34,
    "end": 1117.86,
    "text": " Yeah, and that we've edited this that took him 15 minutes to the guy who listens to it slow down is not gonna get to it for half an hour"
  },
  {
    "start": 1117.86,
    "end": 1125.82,
    "text": " But I love all those old calculating methods because calculators from calculus little pebble because they counter with stones"
  },
  {
    "start": 1125.82,
    "end": 1130.78,
    "text": " And then they had abacuses didn't they it is a political hot potato though"
  },
  {
    "start": 1130.78,
    "end": 1134.3,
    "text": " Well, yeah, so for example"
  },
  {
    "start": 1134.3,
    "end": 1139.02,
    "text": " Does it harm whether you can do mental arithmetic if you use a calculator all the time in your opinion? Yes, probably"
  },
  {
    "start": 1139.14,
    "end": 1143.02,
    "text": " Okay. Well, you're you're in good company because in 2011"
  },
  {
    "start": 1143.02,
    "end": 1149.34,
    "text": " There was a British MP who led consulate public concerns on this and said I would describe this country as in love with the calculator"
  },
  {
    "start": 1149.34,
    "end": 1155.02,
    "text": " From a very early age and so that too easy access to calculators is available in local schools"
  },
  {
    "start": 1155.02,
    "end": 1157.46,
    "text": " Oh, that MP Liz truss"
  },
  {
    "start": 1157.46,
    "end": 1162.62,
    "text": " Command of like large numbers"
  },
  {
    "start": 1164.78,
    "end": 1168.18,
    "text": " So Susie you're a great lovely lovely"
  },
  {
    "start": 1168.18,
    "end": 1170.74,
    "text": " that reminds me of the petition to"
  },
  {
    "start": 1170.74,
    "end": 1175.06,
    "text": " get rid of all French words from the British passport and"
  },
  {
    "start": 1175.06,
    "end": 1179.54,
    "text": " It went online. We got quite a few signatures without realising that passport is French"
  },
  {
    "start": 1179.54,
    "end": 1184.94,
    "text": " Hiding to nothing I think"
  },
  {
    "start": 1184.94,
    "end": 1188.42,
    "text": " Human calculators are amazing people who can do incredible"
  },
  {
    "start": 1188.42,
    "end": 1190.78,
    "text": " head so"
  },
  {
    "start": 1190.78,
    "end": 1197.86,
    "text": " There was I was reading an interview with the 2020 world champion who is an Indian guy. He's called Neelacanthabhanu Prakash and"
  },
  {
    "start": 1197.86,
    "end": 1200.46,
    "text": " He got to it quite interesting way"
  },
  {
    "start": 1200.46,
    "end": 1205.5,
    "text": " He was confined to bed as a child for a year and loads of people who are amazing at mental maths have either"
  },
  {
    "start": 1205.5,
    "end": 1211.86,
    "text": " Been confined to bed or they've been in solitary confinement or something's happened where they've lived in their imagination for a long time"
  },
  {
    "start": 1211.86,
    "end": 1214.18,
    "text": " So all the way through school"
  },
  {
    "start": 1214.18,
    "end": 1218.62,
    "text": " He would spend six to seven hours a day practicing mental arithmetic just doing that"
  },
  {
    "start": 1219.38,
    "end": 1225.1,
    "text": " When he was interviewed by the BBC throughout the interview he recited his 48 times table and"
  },
  {
    "start": 1225.1,
    "end": 1231.1,
    "text": " When he's talking to someone he will count how many times they blink just to keep himself engaged in the conversation"
  },
  {
    "start": 1231.1,
    "end": 1235.26,
    "text": " Yeah, that's amazing. They're cool. Yeah, there's been loads of them over there"
  },
  {
    "start": 1235.26,
    "end": 1241.82,
    "text": " In fact, one of the things that you have to do if Guinness wants to find out if you're the fastest at working things out is"
  },
  {
    "start": 1241.82,
    "end": 1247.18,
    "text": " They'll give you a 100 digit number and ask you to work out the 13th route"
  },
  {
    "start": 1247.58,
    "end": 1251.92,
    "text": " So the square route is two things that you times together to get to that number"
  },
  {
    "start": 1251.92,
    "end": 1256.02,
    "text": " So imagine then a cube route is three things you multiply together to get to that number"
  },
  {
    "start": 1256.02,
    "end": 1261.78,
    "text": " You have to go all the way down to 13. So it might be 37 times 37 times 37 times 37 times 13 times"
  },
  {
    "start": 1261.78,
    "end": 1265.98,
    "text": " The answer to the power of 13 is the number they give you in the first place. That's right the question"
  },
  {
    "start": 1265.98,
    "end": 1268.54,
    "text": " I'll be honest. I don't think you're gonna trouble the Guinness"
  },
  {
    "start": 1271.3,
    "end": 1277.02,
    "text": " Let's put me into a sort of defensive crouch position. Okay, so 30 through I was yeah"
  },
  {
    "start": 1277.02,
    "end": 1281.7,
    "text": " And I was reading about a guy called them claim who was the record holder"
  },
  {
    "start": 1281.7,
    "end": 1284.66,
    "text": " This was in the 80s about he's must be still quite close"
  },
  {
    "start": 1284.66,
    "end": 1287.24,
    "text": " He managed to do it in one minute 28 seconds"
  },
  {
    "start": 1287.24,
    "end": 1294.2,
    "text": " But his tactic was to mutter in Dutch while he was doing the calculations and he would only mutter swear words"
  },
  {
    "start": 1294.2,
    "end": 1297.42,
    "text": " So imagine I'm just she'd be like fucking out. I fuck"
  },
  {
    "start": 1299.5,
    "end": 1304.1,
    "text": " 263 and it would be right every single time there is there's so much science behind"
  },
  {
    "start": 1304.1,
    "end": 1308.82,
    "text": " Swearing lowering your cortisol levels and raising your serotonin levels"
  },
  {
    "start": 1308.82,
    "end": 1312.94,
    "text": " And you know that experiment when you dip your arm in ice-cold water"
  },
  {
    "start": 1312.94,
    "end": 1316.66,
    "text": " Yes, I've been twice as long if you're shouting bollocks and if you're shouting bus"
  },
  {
    "start": 1316.66,
    "end": 1325.92,
    "text": " So and there's what Lalo Kezier is exactly it. So that's what he was doing. Wow, so it works. Yeah. Yeah, okay"
  },
  {
    "start": 1325.92,
    "end": 1329.08,
    "text": " Would it help doing this podcast if I just said bollocks all the way through?"
  },
  {
    "start": 1329.24,
    "end": 1331.32,
    "text": " Because that's what Dan's been doing for the last 10 years"
  },
  {
    "start": 1331.32,
    "end": 1339.24,
    "text": " You and say that if we lived in the time of Samuel Johnson, right?"
  },
  {
    "start": 1339.24,
    "end": 1347.04,
    "text": " Here's the thing you have to do at the mental calculation World Cup just another example of what so the calendar"
  },
  {
    "start": 1347.04,
    "end": 1349.6,
    "text": " There's the calendar round. This is an exciting round"
  },
  {
    "start": 1349.6,
    "end": 1351.6,
    "text": " You get given a list of dates from"
  },
  {
    "start": 1351.6,
    "end": 1353.2,
    "text": " 1600 to"
  },
  {
    "start": 1353.2,
    "end": 1358.6,
    "text": " 2100 the years yeah, and you've given 60 seconds to name the day of the week that every one of those dates"
  },
  {
    "start": 1358.6,
    "end": 1363.62,
    "text": " Huh happened on oh, okay, so you get it right you get a minute to do it, okay? Yeah, and this great long list of"
  },
  {
    "start": 1363.62,
    "end": 1368.66,
    "text": " Days like 24th of February. Yeah, great 1603 Monday, right?"
  },
  {
    "start": 1368.66,
    "end": 1373.48,
    "text": " You're gonna say Monday to all of them, aren't you? Have you got the answers? No"
  },
  {
    "start": 1373.48,
    "end": 1380.8,
    "text": " It's funny, I can't disprove that it was a Monday, but the point might oh my god, that's so like"
  },
  {
    "start": 1380.8,
    "end": 1387.12,
    "text": " He may have got it right. That's true. But what I'm saying is next question"
  },
  {
    "start": 1387.96,
    "end": 1391.88,
    "text": " There are people who can do it even more effectively than just randomly guessing"
  },
  {
    "start": 1391.88,
    "end": 1400.38,
    "text": " Incredibly rapidly so the record the record winner in 2012 was someone called Nafumi. Oh, Gasawara. Okay. They got"
  },
  {
    "start": 1400.38,
    "end": 1406.72,
    "text": " 57 in a minute. Wow. Well, they are they weren't all Monday though. Were they they were all Monday?"
  },
  {
    "start": 1406.72,
    "end": 1410.2,
    "text": " Trick that yeah. Yeah. Yeah, that is amazing"
  },
  {
    "start": 1411.72,
    "end": 1418.4,
    "text": " Unless Monday Thursday Tuesday Saturday, I think there are tricks out there are really I've met someone who can do that"
  },
  {
    "start": 1418.4,
    "end": 1421.76,
    "text": " It takes them a tiny bit longer obviously, but we're talking about a champion here"
  },
  {
    "start": 1421.76,
    "end": 1424.68,
    "text": " Yeah, but you can say any day and they go over that and they work it out"
  },
  {
    "start": 1424.68,
    "end": 1431.16,
    "text": " There are tricks you can mark her history in certain ways to get you to that day. What well like what I don't know"
  },
  {
    "start": 1431.16,
    "end": 1433.16,
    "text": " Like a civil war broke out on a Wednesday"
  },
  {
    "start": 1433.16,
    "end": 1436.88,
    "text": " Three and a half years earlier who knows yeah"
  },
  {
    "start": 1436.88,
    "end": 1443,
    "text": " But there was when they used to be people who would go on stage and you would ask them to multiply two numbers together"
  },
  {
    "start": 1443,
    "end": 1446.26,
    "text": " And they just be able to do it and that would be the whole act pretty good"
  },
  {
    "start": 1446.26,
    "end": 1449.6,
    "text": " It's pretty cool. It's not verifiable for everyone in the crowd as well. That's true"
  },
  {
    "start": 1449.6,
    "end": 1450.4,
    "text": " But that's good"
  },
  {
    "start": 1450.4,
    "end": 1453.84,
    "text": " But that's because if you've got someone on stage who's doing the SM while they do it"
  },
  {
    "start": 1453.84,
    "end": 1457.88,
    "text": " Yeah, but they would be able to be up there will be able to do it much quicker than that for sure"
  },
  {
    "start": 1457.88,
    "end": 1459.76,
    "text": " But so you're right would be quite unverifiable"
  },
  {
    "start": 1459.76,
    "end": 1464.64,
    "text": " But the tricks that they used to use basically there's loads of math tricks like you would see on countdown"
  },
  {
    "start": 1464.64,
    "end": 1469.72,
    "text": " It's like your nine times table is one way of doing it or removing things or adding things to a hundred all these different tricks"
  },
  {
    "start": 1469.72,
    "end": 1473.6,
    "text": " They have but the way that they would mostly do it is someone would ask you to"
  },
  {
    "start": 1473.6,
    "end": 1477.2,
    "text": " Multiply this by this and then you would go okay"
  },
  {
    "start": 1477.2,
    "end": 1480.8,
    "text": " What were they again and you keep stalling a few times"
  },
  {
    "start": 1480.8,
    "end": 1486.76,
    "text": " But you're already doing it in your head and then that you would multiply all the numbers and if I multiply two numbers"
  },
  {
    "start": 1486.76,
    "end": 1489.96,
    "text": " I would always start from the digits and work my way up to the highest number"
  },
  {
    "start": 1489.96,
    "end": 1492.6,
    "text": " But they would always start with the highest number. They might say"
  },
  {
    "start": 1493.56,
    "end": 1499,
    "text": " 17 million and they're working out the next ones as they go along, but they haven't even got there yet"
  },
  {
    "start": 1499,
    "end": 1502.92,
    "text": " Wow, so they would be able to say like I can answer the question immediately"
  },
  {
    "start": 1502.92,
    "end": 1508.44,
    "text": " But actually they're kind of working out as they went along amazing. That's pretty clever, isn't it? Yeah"
  },
  {
    "start": 1508.44,
    "end": 1510.92,
    "text": " I once got brought up to the front of my school"
  },
  {
    "start": 1510.92,
    "end": 1518.48,
    "text": " When I was a teenager in high school and told on the spot Daniel has achieved the top"
  },
  {
    "start": 1518.76,
    "end": 1526.28,
    "text": " Percentage of people in New South Wales, Australia for mathematics in the recent exam that we took as part of thing and it was a multiple choice exam"
  },
  {
    "start": 1526.28,
    "end": 1531.04,
    "text": " I"
  },
  {
    "start": 1531.04,
    "end": 1537.94,
    "text": " Literally guessed every single answer because I knew nothing about mathematics and I just happened through fluke to get it"
  },
  {
    "start": 1537.94,
    "end": 1541.12,
    "text": " Right, I still have a certificate at home for being one of the"
  },
  {
    "start": 1541.12,
    "end": 1545.34,
    "text": " Greatest mathematicians in New South Wales of my period"
  },
  {
    "start": 1545.34,
    "end": 1549.3,
    "text": " Well, they did they sort of say well, this is great because we've been wanting to put some"
  },
  {
    "start": 1549.3,
    "end": 1555.16,
    "text": " Come on Daniel get your big old award. I was like I was an idiot. They"
  },
  {
    "start": 1555.16,
    "end": 1558.48,
    "text": " Know it was it was humiliating"
  },
  {
    "start": 1558.48,
    "end": 1561.72,
    "text": " Still got the certificate"
  },
  {
    "start": 1561.72,
    "end": 1567.56,
    "text": " Yeah, it is fascinating watching Countdown and I know that you're saying that you you like to do it as well"
  },
  {
    "start": 1567.56,
    "end": 1572.64,
    "text": " But watching Rachel be able to get to those sums is just feel like magic doesn't it?"
  },
  {
    "start": 1572.64,
    "end": 1576.86,
    "text": " Yeah, it really does. Yeah, the camera crew who've been with us for such a long time as well"
  },
  {
    "start": 1576.86,
    "end": 1578.62,
    "text": " They're also very nerdy"
  },
  {
    "start": 1578.62,
    "end": 1584.26,
    "text": " So they give nods of approval for two things one is when I ever mention an orphaned negative"
  },
  {
    "start": 1584.26,
    "end": 1588.86,
    "text": " Which is when you have things like really grunt old shoveled well shovel doesn't exist, but"
  },
  {
    "start": 1588.86,
    "end": 1597.26,
    "text": " Ruthful gawm full stuff like that whenever I mention often negative they go and whenever Rachel says yes, that's the sum of two primes"
  },
  {
    "start": 1597.74,
    "end": 1599.74,
    "text": " Sure"
  },
  {
    "start": 1599.74,
    "end": 1608.58,
    "text": " Do the camera men like play along with the game do you think I think they do yeah, I think a lot of camera women as well"
  },
  {
    "start": 1608.58,
    "end": 1610.58,
    "text": " But they're all brilliant and"
  },
  {
    "start": 1610.58,
    "end": 1617.1,
    "text": " I wasn't ticking you off"
  },
  {
    "start": 1617.1,
    "end": 1619.1,
    "text": " But yeah, I reckon they do"
  },
  {
    "start": 1619.1,
    "end": 1622.6,
    "text": " Quite a lot of them get the conundrum not the women though"
  },
  {
    "start": 1622.6,
    "end": 1624.6,
    "text": " I"
  },
  {
    "start": 1624.6,
    "end": 1633,
    "text": " Got a quick protest thing another protest"
  },
  {
    "start": 1633,
    "end": 1646.82,
    "text": " We have so many camera women it would be really bad me not to mention them, but I honestly wasn't having a dig"
  },
  {
    "start": 1646.82,
    "end": 1651.36,
    "text": " They're called cinematographers James"
  },
  {
    "start": 1651.72,
    "end": 1653.72,
    "text": " I"
  },
  {
    "start": 1653.72,
    "end": 1660.84,
    "text": " So the thing I want to mention about protest is one of my favorite things I've learned recently in 1966 the"
  },
  {
    "start": 1660.84,
    "end": 1665,
    "text": " procrastinators Club of America held a protest against the War of 1812"
  },
  {
    "start": 1665,
    "end": 1669.16,
    "text": " And"
  },
  {
    "start": 1669.16,
    "end": 1673.32,
    "text": " They made signs and everything they were protesting it and"
  },
  {
    "start": 1673.32,
    "end": 1680.48,
    "text": " The the club newsletter that came out after it announced that the protest had in fact been a success because a treaty has now been signed"
  },
  {
    "start": 1680.92,
    "end": 1682.92,
    "text": " So good on them"
  },
  {
    "start": 1682.92,
    "end": 1693.6,
    "text": " Okay, it is time for fact number three and that is Andy"
  },
  {
    "start": 1693.6,
    "end": 1700.32,
    "text": " My fact is that for 30 years Tibetan Buddhists have been saving fish from certain death and releasing them back into nature"
  },
  {
    "start": 1700.32,
    "end": 1706.32,
    "text": " Unfortunately, it turns out they have unwittingly been feeding them all straight to the local otters"
  },
  {
    "start": 1707.6,
    "end": 1712.48,
    "text": " So there's this ritual called fangshengs very it's very, you know ancient traditional thing you do"
  },
  {
    "start": 1712.48,
    "end": 1717.44,
    "text": " It's called like life release is what it means you you get animals that were destined for slaughter and"
  },
  {
    "start": 1717.44,
    "end": 1723.4,
    "text": " And you sort of you you free them and you use your way of like paying a debt back to the universe"
  },
  {
    "start": 1723.4,
    "end": 1730.2,
    "text": " It's that kind of thing and since the 1990s there are lots of Buddhists in Tibet have been buying up fish from fish markets at live"
  },
  {
    "start": 1730.2,
    "end": 1731.92,
    "text": " ones and"
  },
  {
    "start": 1731.92,
    "end": 1736.36,
    "text": " Releasing them into local rivers thousands of them every year and unfortunately"
  },
  {
    "start": 1736.36,
    "end": 1741.72,
    "text": " There's a recent scientific report which has looked at the the state of the nearby rivers because I mean"
  },
  {
    "start": 1741.72,
    "end": 1746.16,
    "text": " It's not a great thing to do in terms of ecology, you know lots of that's a really invasive species risk"
  },
  {
    "start": 1746.16,
    "end": 1748.88,
    "text": " And it'll completely like mess up the local ecosystem"
  },
  {
    "start": 1748.88,
    "end": 1753.52,
    "text": " Anyway, turns out that there are almost no fish left in the rivers and the otter feces are"
  },
  {
    "start": 1753.52,
    "end": 1756.32,
    "text": " Full of the fish that have been released"
  },
  {
    "start": 1757.2,
    "end": 1762.84,
    "text": " So they have been kind of helping nature in a way in that they've like a lot of very very fat happy otters"
  },
  {
    "start": 1762.84,
    "end": 1769,
    "text": " On this river. Yeah, but the otters are stopping the the non-native fish from destroying the ecosystem"
  },
  {
    "start": 1769,
    "end": 1773.28,
    "text": " So in many ways, it's a happy story, but not for them if they realized what they'd been doing, right?"
  },
  {
    "start": 1773.28,
    "end": 1778.32,
    "text": " No, no, no, not for the fish that get released confused and immediately and no karma for the Buddhists"
  },
  {
    "start": 1778.32,
    "end": 1780.76,
    "text": " Or what do you reckon of my pay grade?"
  },
  {
    "start": 1782.96,
    "end": 1786.64,
    "text": " There's a German word for this which is I don't wonder if you've heard it Susie is"
  },
  {
    "start": 1786.64,
    "end": 1794.18,
    "text": " Verschlimbe so wrong. Yeah, the definition. It's an attempted improvement that makes things worse. Yeah"
  },
  {
    "start": 1794.18,
    "end": 1801,
    "text": " If you just knew that I mean, I did see you peek at my notes here"
  },
  {
    "start": 1801,
    "end": 1808.8,
    "text": " But yeah, now there's this whole industry isn't there of people"
  },
  {
    "start": 1809.48,
    "end": 1813.12,
    "text": " Capturing animals so that they can then be released. Yeah"
  },
  {
    "start": 1813.12,
    "end": 1817.36,
    "text": " I think and obviously is quite bad in lots of places and they looked in"
  },
  {
    "start": 1817.36,
    "end": 1823.08,
    "text": " Singapore and in Southeast Asia and they're just finding all of these lizards and stuff which shouldn't be there and yet"
  },
  {
    "start": 1823.08,
    "end": 1829.2,
    "text": " They are and so the Singapore Buddhist Federation is saying that maybe you should just maybe just not eat meat instead"
  },
  {
    "start": 1829.2,
    "end": 1836.4,
    "text": " I'd give some money to animal shelters just anything other than doing this thing, which is inherently quite bad"
  },
  {
    "start": 1836.4,
    "end": 1841.6,
    "text": " It's like it does it's a slightly mess things up, but there is something to be said about if you go to a restaurant"
  },
  {
    "start": 1841.6,
    "end": 1846.2,
    "text": " I speak as a veggie here, but go to a restaurant and you see a tank full of lobsters"
  },
  {
    "start": 1846.2,
    "end": 1852.84,
    "text": " I mean, that's just I would do anything to rescue those things. Yeah, I would go and dump them in the local loch. Yeah"
  },
  {
    "start": 1852.84,
    "end": 1856.84,
    "text": " I can see why I can see why I definitely understand it"
  },
  {
    "start": 1856.84,
    "end": 1864.12,
    "text": " Yeah, for sure you get in Shanghai what happens is that again when it whether the people turn up to carry out the fang sheng ritual a"
  },
  {
    "start": 1864.4,
    "end": 1866.4,
    "text": " Lot of people turn up"
  },
  {
    "start": 1866.4,
    "end": 1872.28,
    "text": " Selling them live turtles at very inflated prices. So already like they've created a secondary market in"
  },
  {
    "start": 1872.28,
    "end": 1877.4,
    "text": " Turtles at this point, but then there are also fishermen waiting down. Sorry fish a folk"
  },
  {
    "start": 1877.4,
    "end": 1882.48,
    "text": " Anglers"
  },
  {
    "start": 1882.48,
    "end": 1890.12,
    "text": " Waiting with nets but literally 20 meters away. So yeah, yeah, yeah, it creates a lot of it's an interesting from an economics point of view"
  },
  {
    "start": 1890.12,
    "end": 1897.08,
    "text": " Yeah, but also like the temple ponds tend to be full of turtles because people just shove loads and loads of them in and obviously you"
  },
  {
    "start": 1897.08,
    "end": 1902.52,
    "text": " Can only have so many turtles living in a pond before they have a bad time of it. Yeah, so these fish were carp, weren't they?"
  },
  {
    "start": 1902.52,
    "end": 1905.2,
    "text": " Yes, they were in yeah, why do you know?"
  },
  {
    "start": 1905.2,
    "end": 1910.68,
    "text": " I was just sitting in there that I was thinking why do we carp on about something when that's got anything to do with the fish?"
  },
  {
    "start": 1910.68,
    "end": 1917.28,
    "text": " Oh, I know that is from a Latin where meaning to pull two pieces likewise carpet is sort of like tufts that you kind of pull"
  },
  {
    "start": 1917.28,
    "end": 1923.28,
    "text": " But I don't think I think she would fish. What about do we say that car park? I thought it's hop on you can hop on as well"
  },
  {
    "start": 1923.28,
    "end": 1925.28,
    "text": " So what's harping on versus?"
  },
  {
    "start": 1925.28,
    "end": 1931.56,
    "text": " Endlessly playing the same note on a heart and to carp on is to criticize and just kind of constantly have a go stop"
  },
  {
    "start": 1931.56,
    "end": 1936.08,
    "text": " Carping you know that kind of thing. Yeah, yeah, I think she was a fish. I've got a question. Yes"
  },
  {
    "start": 1936.08,
    "end": 1940.28,
    "text": " Is carp pulling something apart related to carpal tunnel syndrome?"
  },
  {
    "start": 1940.28,
    "end": 1946.56,
    "text": " Condition oh, that's interesting. Yeah, maybe I don't know is the answer. That's a very good one"
  },
  {
    "start": 1946.56,
    "end": 1948.56,
    "text": " I think it's related"
  },
  {
    "start": 1948.56,
    "end": 1959.08,
    "text": " My favorite fish is the cod. Oh, yeah because cod meant scrotum and the fish is supposed to look sorry. Sorry James"
  },
  {
    "start": 1959.08,
    "end": 1963.18,
    "text": " What a bit of your beer? I'll have the haddock. Yeah"
  },
  {
    "start": 1963.18,
    "end": 1970.84,
    "text": " It's because it looks like a bag apparently the fish. Yeah, and the cod piece piece for you as grotum and"
  },
  {
    "start": 1971.76,
    "end": 1976.52,
    "text": " Brackets go back to a Spanish word meaning cod piece because they're a bit of support"
  },
  {
    "start": 1976.52,
    "end": 1980.94,
    "text": " So architectural brackets, but also they kind of support a bit of your sentence"
  },
  {
    "start": 1980.94,
    "end": 1984.62,
    "text": " Well, it's not that lovely Andy"
  },
  {
    "start": 1984.62,
    "end": 1987.44,
    "text": " If you heard the start of this great, well, I know it's great"
  },
  {
    "start": 1987.44,
    "end": 1993.14,
    "text": " But that's not I think that's nice that you think if you're scrotum as a sort of set of brackets. Yes gently supporting"
  },
  {
    "start": 1993.14,
    "end": 1996.08,
    "text": " the things that need"
  },
  {
    "start": 2000.16,
    "end": 2003.28,
    "text": " With words otherwise, isn't it cod piece? Yeah"
  },
  {
    "start": 2003.28,
    "end": 2008.4,
    "text": " What if you cod to someone because the cod is a practical joke as well, isn't it?"
  },
  {
    "start": 2008.4,
    "end": 2016.32,
    "text": " I'm kidding, but I'm not I'm cutting. Yeah, I'm cutting. I wonder if that's got anything to do with you talking balls or something"
  },
  {
    "start": 2016.32,
    "end": 2018.32,
    "text": " I didn't know"
  },
  {
    "start": 2018.32,
    "end": 2026.24,
    "text": " I've never heard of carping I've never heard of cutting I've never heard of cutting either. No, yeah to cod to cause one"
  },
  {
    "start": 2026.24,
    "end": 2029.68,
    "text": " I think I might be Irish. I'm not sure and Cods wallet this can be different"
  },
  {
    "start": 2029.92,
    "end": 2031.92,
    "text": " We're learning a lot"
  },
  {
    "start": 2031.92,
    "end": 2039.36,
    "text": " Do you know Gary Larson the far side? Yeah, the comic books"
  },
  {
    "start": 2039.36,
    "end": 2044.68,
    "text": " He he was someone who was also into saving animals and and sort of playing around"
  },
  {
    "start": 2044.68,
    "end": 2048.44,
    "text": " So when he was a when he was a cartoonist in his early days, he was being paid"
  },
  {
    "start": 2048.44,
    "end": 2051.24,
    "text": " But it wasn't a lot of money so he needed to get a secondary job"
  },
  {
    "start": 2051.24,
    "end": 2056.36,
    "text": " So he applied to be an animal cruelty investigator for the Seattle Humane Society"
  },
  {
    "start": 2057.12,
    "end": 2062.26,
    "text": " But he never ended up doing the job because in the car on the way to the interview. He hit a dog and so"
  },
  {
    "start": 2062.26,
    "end": 2064.76,
    "text": " He thought that's a bad start"
  },
  {
    "start": 2064.76,
    "end": 2069.84,
    "text": " The dog was fine, but he didn't end up doing it as a result. Yeah, I was reading a bit about"
  },
  {
    "start": 2069.84,
    "end": 2076.36,
    "text": " Reintroductions, you know, because this is about reintroducing animal. Maybe where it should be. Maybe it shouldn't and you know, like Britain is"
  },
  {
    "start": 2076.36,
    "end": 2078.24,
    "text": " is"
  },
  {
    "start": 2078.24,
    "end": 2079.84,
    "text": " kicking off beaver"
  },
  {
    "start": 2079.84,
    "end": 2084.2,
    "text": " Reintroductions, which is very exciting because they they beavers are a bit controversial"
  },
  {
    "start": 2084.2,
    "end": 2086.44,
    "text": " Basically, they do do a lot of good in a lot of places"
  },
  {
    "start": 2086.44,
    "end": 2092.16,
    "text": " They create wetlands and wetlands store carbon and they're more resistant to fire and you know, they're very in danger"
  },
  {
    "start": 2092.16,
    "end": 2094.72,
    "text": " Like the wetlands themselves were endangered beavers help bring them back"
  },
  {
    "start": 2094.72,
    "end": 2100.44,
    "text": " So this year North London got two beavers called Sigourney beaver and Justin beaver"
  },
  {
    "start": 2100.44,
    "end": 2107.08,
    "text": " Did we literally only get to because they were the only puns"
  },
  {
    "start": 2110.32,
    "end": 2114.16,
    "text": " Sort of coming back, but anyway, like I say it has caused some controversy"
  },
  {
    "start": 2114.16,
    "end": 2121.42,
    "text": " So there was a headline from the Daily Mail earlier this year could rewilding animals turn Britain into a modern-day Jurassic Park"
  },
  {
    "start": 2121.42,
    "end": 2128.6,
    "text": " With beavers what firstly exactly yeah beavers and secondly Jurassic Park is set in the modern day"
  },
  {
    "start": 2128.6,
    "end": 2135.12,
    "text": " Sloppy headline writing"
  },
  {
    "start": 2136.64,
    "end": 2140.64,
    "text": " And there's a problem in America, you know when if you go to the coast often"
  },
  {
    "start": 2140.64,
    "end": 2145.08,
    "text": " There are baby turtles that are born and you might wander into the city because they see the lights"
  },
  {
    "start": 2145.08,
    "end": 2145.64,
    "text": " Yeah"
  },
  {
    "start": 2145.64,
    "end": 2149.04,
    "text": " You often get people going to the beach and they see these turtles and put them in"
  },
  {
    "start": 2149.04,
    "end": 2153.6,
    "text": " Into the water, but the problem is that in those areas especially around Florida"
  },
  {
    "start": 2153.6,
    "end": 2159.6,
    "text": " There's also a lot of tortoises around there and people don't know the difference between turtles and tortoises"
  },
  {
    "start": 2159.6,
    "end": 2162.76,
    "text": " One difference being that one could swim and one can't swim"
  },
  {
    "start": 2165.32,
    "end": 2171.56,
    "text": " So number one don't go around grabbing turtles anyway, because you know there are people who'll do it who know what they're doing"
  },
  {
    "start": 2171.56,
    "end": 2177.74,
    "text": " Yeah, but secondly tortoises have toes. Oh, that's that's the way to tell. Oh, that's good public service"
  },
  {
    "start": 2177.74,
    "end": 2184.8,
    "text": " Let's call them totals. Oh, yeah, that'll do it"
  },
  {
    "start": 2184.8,
    "end": 2189.84,
    "text": " Don't touch that it's a total"
  },
  {
    "start": 2189.84,
    "end": 2192.6,
    "text": " It's hard to say"
  },
  {
    "start": 2193.04,
    "end": 2195.04,
    "text": " That's probably why it didn't happen"
  },
  {
    "start": 2195.04,
    "end": 2203.24,
    "text": " Red kites near me they're red kites. They've really done well with yeah. Yeah, and the kite that we play with is from the bird"
  },
  {
    "start": 2203.24,
    "end": 2211,
    "text": " Yeah, they're beautiful. They're gorgeous. Yeah, they've done they've done amazingly everywhere wild cats might get new wild cats"
  },
  {
    "start": 2211,
    "end": 2216.4,
    "text": " Devon and Cornwall this is exciting right and you don't need permission to introduce them because there are already a few in"
  },
  {
    "start": 2216.4,
    "end": 2224.2,
    "text": " Scotland so if something is if something is non-existent in the UK like a wolf then you need permission from the environment secretary and very"
  },
  {
    "start": 2224.2,
    "end": 2225.96,
    "text": " Boringly they are not"
  },
  {
    "start": 2225.96,
    "end": 2227.96,
    "text": " Allowing us to have wolves everywhere"
  },
  {
    "start": 2227.96,
    "end": 2236.4,
    "text": " So why would you and I just drive up to Scotland grab a few wildcats drive down and just set them free"
  },
  {
    "start": 2236.4,
    "end": 2241.32,
    "text": " It doesn't sound like it's loud it would be a lot would it"
  },
  {
    "start": 2241.48,
    "end": 2243.48,
    "text": " Feel like a hell of a car ride"
  },
  {
    "start": 2243.48,
    "end": 2249.96,
    "text": " The thing is we both have electric cars as well, so we have to stop about five times"
  },
  {
    "start": 2249.96,
    "end": 2254.92,
    "text": " I don't know if it would and I'm sorry to rain on your parade James"
  },
  {
    "start": 2254.92,
    "end": 2260.44,
    "text": " But the problem is the wildcats in Scotland they get described as functionally extinct so this is weird"
  },
  {
    "start": 2260.44,
    "end": 2263.96,
    "text": " They're real they exist, but they're also extinct because"
  },
  {
    "start": 2263.96,
    "end": 2269.32,
    "text": " They there are a few hundred of them left only and basically they spend all their time shagging domestic cats"
  },
  {
    "start": 2269.96,
    "end": 2272.22,
    "text": " To the extent that the gene pool is just completely"
  },
  {
    "start": 2272.22,
    "end": 2278.96,
    "text": " Like scientists have studied lots and lots of dead cats from about the last hundred years"
  },
  {
    "start": 2278.96,
    "end": 2282.56,
    "text": " And they found that you need a particular kind like wildcats are quite a specific thing"
  },
  {
    "start": 2282.56,
    "end": 2284.6,
    "text": " But they're they're Randy and they will just"
  },
  {
    "start": 2284.6,
    "end": 2290.52,
    "text": " Wildcat are they really vicious wildcats or they just quite cute a bit of a bit of a loaded way of describing them"
  },
  {
    "start": 2290.52,
    "end": 2294.6,
    "text": " They're just I don't know. I don't know. I don't know. I see they are. Yeah, they're not they're not massive either"
  },
  {
    "start": 2294.6,
    "end": 2299.9,
    "text": " That's sort of two cats and the size of two cats. I would say okay roughly a cat and a half two cats"
  },
  {
    "start": 2299.9,
    "end": 2305.72,
    "text": " No, no, I think they very rarely take a human young"
  },
  {
    "start": 2305.72,
    "end": 2312.54,
    "text": " But I mean domestic cats are quite vicious and they they kill a lot of birds and stuff"
  },
  {
    "start": 2312.54,
    "end": 2319.72,
    "text": " Wildcats are quite similar. I just think it must be a pretty exciting day if you're just a normal domestic cat"
  },
  {
    "start": 2320.28,
    "end": 2325.68,
    "text": " Wildcat comes in town. Ah wild. It'd be like John Travolta and Olivia Newton John, wouldn't it?"
  },
  {
    "start": 2325.68,
    "end": 2332.6,
    "text": " It would just be like the leather-bound dude walking in it must be like if a yeti was to approach you and have sex with you Dan"
  },
  {
    "start": 2332.6,
    "end": 2341.12,
    "text": " Because it's bigger it's hairier. It's like it's a little slightly different species, but still recognisably humanoid. Yeah, and it's on"
  },
  {
    "start": 2341.12,
    "end": 2347.04,
    "text": " My wife and I have an agreement"
  },
  {
    "start": 2349.28,
    "end": 2357.68,
    "text": " Completely monogamous. She's got a list of celebs. Yeah, she's got yeti and Brian blessed. Those are the two"
  },
  {
    "start": 2357.68,
    "end": 2360.64,
    "text": " That make it in"
  },
  {
    "start": 2360.64,
    "end": 2369.88,
    "text": " It is time for our final fact of the show and that is my fact my fact this week is"
  },
  {
    "start": 2369.88,
    "end": 2374.56,
    "text": " Mathematician David Cox has two things named after him a"
  },
  {
    "start": 2375.32,
    "end": 2380.34,
    "text": " Geometric coordinate ring and an algorithm that he invented with Steven Zucker"
  },
  {
    "start": 2380.34,
    "end": 2385.96,
    "text": " They are known as the Cox ring and the cocksucker machine"
  },
  {
    "start": 2385.96,
    "end": 2391.12,
    "text": " So"
  },
  {
    "start": 2391.12,
    "end": 2399.36,
    "text": " What's particularly exciting about this is that in the 1970s Cox and Zucker met each other and went oh, we've got to write a paper"
  },
  {
    "start": 2401.8,
    "end": 2405.4,
    "text": " The invention came after the juvenile"
  },
  {
    "start": 2405.4,
    "end": 2408.16,
    "text": " Dream of having a cocksucker paper"
  },
  {
    "start": 2408.16,
    "end": 2416.88,
    "text": " So then the these things that coordinate rings and algorithms as the greatest mathematician New South Wales has ever produced"
  },
  {
    "start": 2416.88,
    "end": 2420.84,
    "text": " Explained that's what they are"
  },
  {
    "start": 2420.84,
    "end": 2429.16,
    "text": " Yes, I would James because I have a maths degree and I fucking can't yeah, is it complicated. I really tried"
  },
  {
    "start": 2429.16,
    "end": 2433.56,
    "text": " I really tried to understand it when I say really tried I just knew I was going to throw it to James and if he can't"
  },
  {
    "start": 2433.56,
    "end": 2436.48,
    "text": " I feel fine and it's yeah"
  },
  {
    "start": 2436.48,
    "end": 2442.04,
    "text": " No, it is it is really really complicated the second thing that he invented was not an invention"
  },
  {
    "start": 2442.04,
    "end": 2446.68,
    "text": " It was attributed to him by two other students because he was the inspiration for it"
  },
  {
    "start": 2446.68,
    "end": 2452.88,
    "text": " So the cocks ring was inspired by his earlier work and they thought let's play into the gag here"
  },
  {
    "start": 2452.88,
    "end": 2457.84,
    "text": " But they came up with it and then they named it yeah, and it's just this wonderful thing about academics having a sense of humor"
  },
  {
    "start": 2457.84,
    "end": 2459.16,
    "text": " This is something this is interesting"
  },
  {
    "start": 2459.16,
    "end": 2463.2,
    "text": " There's a thing called Stigler's law of eponymy right and what it states is that no"
  },
  {
    "start": 2463.2,
    "end": 2469.64,
    "text": " Scientific discovery is actually named after the person who discovered it in the first place. So like Pythagoras's theorem"
  },
  {
    "start": 2469.64,
    "end": 2472.16,
    "text": " Named after Pythagoras not discovered by him"
  },
  {
    "start": 2472.16,
    "end": 2475.68,
    "text": " Halley didn't discover Halley's comet been known about a bit earlier"
  },
  {
    "start": 2475.68,
    "end": 2481.72,
    "text": " And so this is the Stigler law of economy and it was coined by a sociologist who was called Robert Merton"
  },
  {
    "start": 2485.48,
    "end": 2489.44,
    "text": " Who named after someone else yeah, and these these two guys when they did this by the way"
  },
  {
    "start": 2489.44,
    "end": 2491.6,
    "text": " They were studying at Princeton University"
  },
  {
    "start": 2491.6,
    "end": 2495.16,
    "text": " So the reason I came across this fact is because I found out that you studied at Princeton University"
  },
  {
    "start": 2495.16,
    "end": 2499.92,
    "text": " You studied German there. I know I'm weird. No, that's that's very cool"
  },
  {
    "start": 2499.92,
    "end": 2502.68,
    "text": " Did you mean was it a good degree or was it ever slim?"
  },
  {
    "start": 2502.68,
    "end": 2504.92,
    "text": " No, it was"
  },
  {
    "start": 2504.92,
    "end": 2511.92,
    "text": " No, it's brilliant. I mean German is just so it just gets given such a hard wrap in it is honestly the most lyrical"
  },
  {
    "start": 2512.4,
    "end": 2516.44,
    "text": " Beautiful, we're just used to people shouting orders in more films"
  },
  {
    "start": 2516.44,
    "end": 2520.68,
    "text": " But it's really really beautiful, but they people always say why isn't there a word for this in English?"
  },
  {
    "start": 2520.68,
    "end": 2523.12,
    "text": " and then they will always say well, I bet there's one in German and"
  },
  {
    "start": 2523.12,
    "end": 2527.4,
    "text": " And usually is because it is quite like Lego, isn't it? You can just pile"
  },
  {
    "start": 2527.4,
    "end": 2534.06,
    "text": " Do you ever have been shot on your no love - he wrote this brilliant book called shot and Freud, which?"
  },
  {
    "start": 2534.06,
    "end": 2539.84,
    "text": " Was it basically finding as many gaps in English as he could find and then getting a German translator to"
  },
  {
    "start": 2540.24,
    "end": 2542.96,
    "text": " Make up a word and my favorite one was"
  },
  {
    "start": 2542.96,
    "end": 2548,
    "text": " Depenfarer beoigung, which is the compulsion to stare at the person you're overtaking in your car"
  },
  {
    "start": 2548,
    "end": 2558.44,
    "text": " That's really good. Yeah, well, that was that was him. It's very good. These people cocks and zucker"
  },
  {
    "start": 2558.44,
    "end": 2564.96,
    "text": " I was looking at some other people with similar kind of names that what we call that double barrel names"
  },
  {
    "start": 2564.96,
    "end": 2567.6,
    "text": " Yeah, if you go on the internet you can find loads of"
  },
  {
    "start": 2568.32,
    "end": 2571.84,
    "text": " Examples of people who got married and had quite unfortunate names"
  },
  {
    "start": 2571.84,
    "end": 2573.8,
    "text": " I'm not sure all of them are true"
  },
  {
    "start": 2573.8,
    "end": 2577.92,
    "text": " But I have looked at them all in the newspaper archives and found some that are definitely are true"
  },
  {
    "start": 2577.92,
    "end": 2583.04,
    "text": " And I'm gonna do a little quiz see if you can I'm gonna tell you the name of one of the people in this relationship"
  },
  {
    "start": 2583.04,
    "end": 2586.52,
    "text": " And you can see if you can guess the name of the person they married"
  },
  {
    "start": 2586.52,
    "end": 2592.2,
    "text": " This is an easy one Elizabeth McDonald and John had a farm"
  },
  {
    "start": 2592.44,
    "end": 2594.44,
    "text": " I"
  },
  {
    "start": 2594.44,
    "end": 2601.24,
    "text": " Know"
  },
  {
    "start": 2601.24,
    "end": 2612.96,
    "text": " You can get this Elizabeth McDonald married and double barrel the names take away"
  },
  {
    "start": 2612.96,
    "end": 2621.8,
    "text": " They didn't necessarily always double barrel, but when you have the newspaper things it says this person married this person"
  },
  {
    "start": 2621.8,
    "end": 2624.4,
    "text": " They call it the McDonald burger wedding"
  },
  {
    "start": 2624.4,
    "end": 2629.76,
    "text": " So, okay, I can pull this back. You've got it right you can do this andy"
  },
  {
    "start": 2629.76,
    "end": 2634.8,
    "text": " Amy wide wide wide OH YDE Stephen Fanny"
  },
  {
    "start": 2634.8,
    "end": 2644.04,
    "text": " Sorry birth birth is good, but that would be great. You were closest. It was Alexander whole"
  },
  {
    "start": 2644.04,
    "end": 2648.04,
    "text": " Amy and Alexander white hole"
  },
  {
    "start": 2649.52,
    "end": 2653.7,
    "text": " Joe Looney, so what Looney Looney, Judy, Judy"
  },
  {
    "start": 2653.7,
    "end": 2657.84,
    "text": " Ben Ben, no, she's close"
  },
  {
    "start": 2657.84,
    "end": 2664.9,
    "text": " Isn't quite a normal surname Matthew tick Looney tick Looney take very good Shelby Ward"
  },
  {
    "start": 2664.9,
    "end": 2670.68,
    "text": " Looney what one final one Teresa come on"
  },
  {
    "start": 2670.68,
    "end": 2674.72,
    "text": " Michael England"
  },
  {
    "start": 2677.48,
    "end": 2679.48,
    "text": " Tim Michael Tim"
  },
  {
    "start": 2679.48,
    "end": 2686.04,
    "text": " Arnold my back"
  },
  {
    "start": 2686.04,
    "end": 2693.52,
    "text": " Down down down"
  },
  {
    "start": 2693.52,
    "end": 2697.4,
    "text": " Mr. David I lead"
  },
  {
    "start": 2697.4,
    "end": 2705.44,
    "text": " Anyone in the audience no it was Teresa come on and Frankie top of me"
  },
  {
    "start": 2705.44,
    "end": 2707.44,
    "text": " Oh"
  },
  {
    "start": 2707.44,
    "end": 2719.68,
    "text": " And I should also say that I was reading the reddit of Jill Stein, you know the Green Party leader in America"
  },
  {
    "start": 2719.68,
    "end": 2726.08,
    "text": " Yeah, and she did an AMA so it was like ask her anything and the second most popular question"
  },
  {
    "start": 2726.08,
    "end": 2732.74,
    "text": " They asked Jill Stein was Dr. Stein. Have you ever thought about marrying Senator Al Franken and hyphenating your last name?"
  },
  {
    "start": 2732.86,
    "end": 2734.86,
    "text": " Oh"
  },
  {
    "start": 2734.86,
    "end": 2740.5,
    "text": " Very good, so good. Um, there's only one street in the world named after John Major and"
  },
  {
    "start": 2740.5,
    "end": 2745.66,
    "text": " He didn't know it was named after him and no one told him they were naming it after him"
  },
  {
    "start": 2745.66,
    "end": 2749.52,
    "text": " Oh, it was going to be Sir John Major close sounds menacing"
  },
  {
    "start": 2749.52,
    "end": 2752.1,
    "text": " But it's"
  },
  {
    "start": 2752.1,
    "end": 2756.78,
    "text": " But it's gonna be called Sir John Major close, but then the London Fire Brigade said that's a bit complicated"
  },
  {
    "start": 2756.78,
    "end": 2762.06,
    "text": " We might get confused if someone rings up and so they just called it major close. There's cut out the sir job"
  },
  {
    "start": 2762.3,
    "end": 2764.78,
    "text": " And then when when he was asked about it"
  },
  {
    "start": 2764.78,
    "end": 2769.6,
    "text": " He said I think it's most unlikely they'd name a street after me and he just hadn't been told no one informed him"
  },
  {
    "start": 2769.6,
    "end": 2773.18,
    "text": " Margaret that has loads of stuff that Margaret that has a peninsula named after her"
  },
  {
    "start": 2773.18,
    "end": 2775.94,
    "text": " anyway"
  },
  {
    "start": 2775.94,
    "end": 2782.1,
    "text": " That's quite interesting because in Europe for every ten streets that are named after a man"
  },
  {
    "start": 2782.1,
    "end": 2788.86,
    "text": " Yeah, there's only one named after a woman is much more likely that you would be named after a man if you're a woman is it?"
  },
  {
    "start": 2790.78,
    "end": 2792.06,
    "text": " Well"
  },
  {
    "start": 2792.06,
    "end": 2798.22,
    "text": " Interestingly, okay taking that in mind the most popular person in European streets names is a woman"
  },
  {
    "start": 2798.22,
    "end": 2806.26,
    "text": " No, Andy's right it is the Virgin Mary in Europe of course, so lots of"
  },
  {
    "start": 2806.26,
    "end": 2812.22,
    "text": " Does actually have virgin in the names or is it? No, it's usually just Mary"
  },
  {
    "start": 2812.22,
    "end": 2816.66,
    "text": " Yeah, and it's usually named after the church. Yeah, yeah goes to so yeah"
  },
  {
    "start": 2816.66,
    "end": 2821.1,
    "text": " Well Santa Maria Santa Maria, which I would argue is named after Santa and"
  },
  {
    "start": 2821.1,
    "end": 2824.94,
    "text": " So we should lob those off her numbers"
  },
  {
    "start": 2824.94,
    "end": 2835.9,
    "text": " Audrey is another religious one that is an eponym because tawdry comes, you know, something's tawdry"
  },
  {
    "start": 2835.9,
    "end": 2839.54,
    "text": " It's really shoddy and that goes back to st. Audrey that she was"
  },
  {
    "start": 2839.54,
    "end": 2846.64,
    "text": " An abyss and eventually a saint and she wore lots of kind of necklace"
  },
  {
    "start": 2846.64,
    "end": 2851.7,
    "text": " In her youth and then as a nun she got a throat cancer and she thought this was revenge"
  },
  {
    "start": 2851.7,
    "end": 2854.52,
    "text": " Because she would just wear such fripply"
  },
  {
    "start": 2854.52,
    "end": 2861.02,
    "text": " Wow, anyway lace such as the one that she wore around her neck was sold at fairs and it was st. Audrey lace"
  },
  {
    "start": 2861.02,
    "end": 2866.56,
    "text": " Oh, that's brilliant tawdry lace. Yeah. What was it about being 55 minutes into this show that make you think of the word tawdry?"
  },
  {
    "start": 2866.56,
    "end": 2874.44,
    "text": " It's the religious the religious side of it. Yeah, you know the Chippendales the dance troupe. Yeah"
  },
  {
    "start": 2874.44,
    "end": 2878.28,
    "text": " Oh, yeah, they're named after the the the oven and yeah"
  },
  {
    "start": 2878.28,
    "end": 2884.04,
    "text": " Oh, no, I was thinking of a Thomas Chippendale the person who made all the furniture. Oh, thank you the children's cut"
  },
  {
    "start": 2884.04,
    "end": 2889.6,
    "text": " That one, you know"
  },
  {
    "start": 2889.6,
    "end": 2896.3,
    "text": " They were named after the furniture in the club where they performed"
  },
  {
    "start": 2896.3,
    "end": 2899.12,
    "text": " It designed to look like"
  },
  {
    "start": 2899.12,
    "end": 2904.98,
    "text": " Thomas Chippendale furniture because they were kind of, you know, like muscular I guess they were sort of muscular and you know"
  },
  {
    "start": 2904.98,
    "end": 2910.88,
    "text": " Impressive looking so with the chairs. Oh, I think they do sit on stage and the you sit on their laps, right?"
  },
  {
    "start": 2910.88,
    "end": 2915.44,
    "text": " Surely not. I think so. They become the chairs. I think so. That's what I'm saying. They are"
  },
  {
    "start": 2915.44,
    "end": 2917.44,
    "text": " Oh, don't pretend. Oh, I think"
  },
  {
    "start": 2917.44,
    "end": 2921.76,
    "text": " This is from the man who suggested coming my back a few minutes ago"
  },
  {
    "start": 2921.76,
    "end": 2926.48,
    "text": " And I was looking into just a scientist who have humor"
  },
  {
    "start": 2926.48,
    "end": 2930.96,
    "text": " I like it when it makes it into a paper and I just found a couple of papers. They've been published"
  },
  {
    "start": 2930.96,
    "end": 2933,
    "text": " I really like the titles of so a couple of them here"
  },
  {
    "start": 2933,
    "end": 2939.2,
    "text": " They are the mouth the anus and the blaster poor open questions about questionable openings"
  },
  {
    "start": 2939.2,
    "end": 2948.24,
    "text": " Another paper the effects of having Christmas dinner with in-laws on gut microbiota composition"
  },
  {
    "start": 2948.24,
    "end": 2955.04,
    "text": " And then the third one head and neck injury risks in heavy metal headbangers stuck between rock and a hard base"
  },
  {
    "start": 2955.52,
    "end": 2957.52,
    "text": " Oh"
  },
  {
    "start": 2957.52,
    "end": 2963.2,
    "text": " I'm gonna have to wrap us up. So guys, we've got to the end. I was just looking at very unintentionally unintentional"
  },
  {
    "start": 2963.2,
    "end": 2968.08,
    "text": " Because this is about something where it was intentionally very rude. Yeah, I was trying to find examples of things were unintentionally rude"
  },
  {
    "start": 2968.08,
    "end": 2973.12,
    "text": " Okay, I'm just like a couple of very tiny quick ones. So yolo williams welsh naturalist"
  },
  {
    "start": 2973.12,
    "end": 2981.36,
    "text": " Okay, it was co-presenter on spring watch in 2016. He was discussing diving seabirds with a female conservationist"
  },
  {
    "start": 2981.36,
    "end": 2985.68,
    "text": " And they watched one plunge into the water in front of them and he just turned her and said so"
  },
  {
    "start": 2985.68,
    "end": 2987.92,
    "text": " Is that the deepest jag you've ever had?"
  },
  {
    "start": 2987.92,
    "end": 2992.88,
    "text": " And she got to say no we have had tea for them that"
  },
  {
    "start": 2992.88,
    "end": 2996,
    "text": " And we've I feel like we should end with"
  },
  {
    "start": 2996,
    "end": 3001.6,
    "text": " Like I think some of you will have heard this before I know the all-time classic harry carpenter after the boat race"
  },
  {
    "start": 3001.6,
    "end": 3010.24,
    "text": " 1977 was reporting it live on tv and said, ah, isn't that nice the wife of the cambridge president is kissing the cox of the oxford crew"
  },
  {
    "start": 3010.48,
    "end": 3016.56,
    "text": " Can I just do one more I know that's really good, but"
  },
  {
    "start": 3016.56,
    "end": 3024.56,
    "text": " In 2012 fiza the drug company came up with a new drug for osteoarthritis in dogs called rimadil"
  },
  {
    "start": 3024.56,
    "end": 3030.48,
    "text": " And I went on to the newspaper archives for the adverts for this. This is genuinely true"
  },
  {
    "start": 3030.48,
    "end": 3038.64,
    "text": " There was an advert that said fiza animal health the manufacturers of rimadil have launched a program available only through veterinary hospitals"
  },
  {
    "start": 3039.2,
    "end": 3042,
    "text": " Register online at rimadog.com"
  },
  {
    "start": 3042,
    "end": 3058.24,
    "text": " Okay, that is it that is all of our facts. Thank you so much for listening"
  },
  {
    "start": 3058.24,
    "end": 3066.24,
    "text": " If you would like to get in contact with any of us about the things that we have said on this show"
  },
  {
    "start": 3066.56,
    "end": 3072.16,
    "text": " We can be found or what are the fuck he's decided to call it this week, uh, but for now i'm calling it twitter"
  },
  {
    "start": 3072.16,
    "end": 3078.56,
    "text": " I'm on at striberland james at james harkin andy at andrew hunter and and susie at susie under school then"
  },
  {
    "start": 3078.56,
    "end": 3082.72,
    "text": " Yeah, or you can go to our group account, which is at no such thing or you can go to our website"
  },
  {
    "start": 3082.72,
    "end": 3086.24,
    "text": " No such thing as a fish dot com all of our previous episodes are up there"
  },
  {
    "start": 3086.24,
    "end": 3092.4,
    "text": " You can also find links to club fish, which is the secret members club any club fish members in the crowd tonight"
  },
  {
    "start": 3093.84,
    "end": 3096.4,
    "text": " There we go. There's the six of them and uh"
  },
  {
    "start": 3096.4,
    "end": 3100.56,
    "text": " So do join that. It's really really fun. Check out all the merch check out everything else"
  },
  {
    "start": 3100.56,
    "end": 3104.96,
    "text": " We'll be back again next week with another episode so ho theater. Thank you so much. That was awesome"
  },
  {
    "start": 3104.96,
    "end": 3107.52,
    "text": " So thank you to susie dent and we'll see you again next time"
  },
  {
    "start": 3107.52,
    "end": 3109.52,
    "text": " Goodbye"
  },
  {
    "start": 3109.52,
    "end": 3111.52,
    "text": " You"
  },
  {
    "start": 3111.52,
    "end": 3113.52,
    "text": " You"
  },
  {
    "start": 3113.52,
    "end": 3115.52,
    "text": " You"
  },
  {
    "start": 3115.52,
    "end": 3117.52,
    "text": " You"
  },
  {
    "start": 3117.52,
    "end": 3120.1,
    "text": " (upbeat music)"
  }
]