[
  {
    "start": 0,
    "end": 6.64,
    "text": " Hi everybody, I hope you're all keeping safe and well and 99% indoors. I just wanted to let you"
  },
  {
    "start": 6.64,
    "end": 11.44,
    "text": " know about a very exciting guest we've got on the show today. It is historian Greg Jenner,"
  },
  {
    "start": 11.44,
    "end": 16.64,
    "text": " you'll probably recognize him from his previous appearances on this show or from his own podcast,"
  },
  {
    "start": 16.64,
    "end": 21.76,
    "text": " Your Dead To Me, which is sort of a comedy history podcast. He gets fantastic guests on. It's"
  },
  {
    "start": 21.76,
    "end": 26.72,
    "text": " really a great listen and he also has a book out at the moment. He has a brand new book called"
  },
  {
    "start": 26.72,
    "end": 30.88,
    "text": " Dead Famous. It's about the history of celebrity. I've already started reading it. It's a"
  },
  {
    "start": 30.88,
    "end": 36.4,
    "text": " relicking good read. It covers a whole bunch of historic celebrities from the 1700s onwards."
  },
  {
    "start": 36.4,
    "end": 41.28,
    "text": " And if you thought that throwing your underwear at celebrities was a modern phenomenon, then"
  },
  {
    "start": 41.28,
    "end": 46.4,
    "text": " don't you worry, it's got historic precedent. You can always use that as your defence."
  },
  {
    "start": 46.4,
    "end": 52.56,
    "text": " You'll find out that and lots more stuff in his book, so that's Dead Famous. Go all to the book"
  },
  {
    "start": 52.56,
    "end": 57.12,
    "text": " now, Dead Famous by Greg Jenner. And spoiler alert, you're about to hear about one of those"
  },
  {
    "start": 57.12,
    "end": 62.88,
    "text": " historic celebrities in the upcoming podcast. So with that further ado, let's get on with the show!"
  },
  {
    "start": 77.68,
    "end": 84.48,
    "text": " Hello and welcome to another working from home episode of No Such Thing as a Fish, a weekly"
  },
  {
    "start": 84.48,
    "end": 91.68,
    "text": " podcast coming to you from our respective solitary pods. My name is Anna Toshinsky and I am"
  },
  {
    "start": 91.68,
    "end": 97.6,
    "text": " sitting here in my home and in their homes we have James Harkin, Andrew Hunter Murray and"
  },
  {
    "start": 97.6,
    "end": 102.56,
    "text": " historian Greg Jenner. And once again, we have gathered around the microphones with our four favorite"
  },
  {
    "start": 102.56,
    "end": 109.36,
    "text": " facts from the last seven days in no particular order. Here we go, starting with you, Greg."
  },
  {
    "start": 109.36,
    "end": 115.68,
    "text": " Thank you very much. Okay, my fact is in 1825, Britain's most famous actor was nearly murdered"
  },
  {
    "start": 115.68,
    "end": 124.24,
    "text": " by his own furious audience. Was he murdering a role at the time? No, no, it's quite a complicated"
  },
  {
    "start": 124.24,
    "end": 130.16,
    "text": " story. His name was Edmund Kean and he was an absolute genius. He was the greatest actor of the 19th"
  },
  {
    "start": 130.16,
    "end": 134.96,
    "text": " century. Still to this day, greatly revered as a Shakespearean actor, but he was an absolute"
  },
  {
    "start": 134.96,
    "end": 139.6,
    "text": " bellend. He was just the worst guy. I love him. He's my favourite. He's sort of the star of my new"
  },
  {
    "start": 139.6,
    "end": 145.12,
    "text": " book because he, everything he does is just great and bad simultaneously. Such mixed messages here."
  },
  {
    "start": 145.12,
    "end": 152.4,
    "text": " He had been, this was in America at the time. This was his second American tour. It's 1825. He's in"
  },
  {
    "start": 152.4,
    "end": 158.32,
    "text": " the city of Boston and previously he'd been there in 1821 and he had basically angered the crowd"
  },
  {
    "start": 158.32,
    "end": 162,
    "text": " by refusing to go on because they weren't enough people in the audience. He's a bit of a diva."
  },
  {
    "start": 162,
    "end": 166.72,
    "text": " And he'd sort of, you know, he'd looked around the curtain and gone, no, there's not enough people."
  },
  {
    "start": 166.72,
    "end": 172.48,
    "text": " I'm Edmund Kean. I'm the great Edmund Kean. I'm refusing to go on. It basically left us sort of"
  },
  {
    "start": 172.48,
    "end": 178.24,
    "text": " sour taste in the mouth. The Bostonians told him to never come back. And then in 1825, he comes back"
  },
  {
    "start": 178.24,
    "end": 183.44,
    "text": " and he's just come off the back of a huge sex scandal and he thinks he'll run to America and"
  },
  {
    "start": 183.44,
    "end": 187.68,
    "text": " get away from the scandal in Britain, but they'll read the papers. So he turns up,"
  },
  {
    "start": 187.68,
    "end": 192,
    "text": " comes back to New York, they chuck oranges at his head, which is, you know, not too bad,"
  },
  {
    "start": 192,
    "end": 196.64,
    "text": " but he gets the Boston and 5,000 people storm the theatre and try and kill him."
  },
  {
    "start": 196.64,
    "end": 200.64,
    "text": " Wow. Oh my goodness. 5,000. That's quite a big gig."
  },
  {
    "start": 200.64,
    "end": 207.04,
    "text": " It's huge. That's what I get it out of that. I read that they turned up after the start of the show."
  },
  {
    "start": 207.04,
    "end": 213.2,
    "text": " They do, yeah. His audience was probably several hundred people and then an extra 5,000 sort of"
  },
  {
    "start": 213.2,
    "end": 217.36,
    "text": " break down the door, smash their way in. That's kind of good news and bad news, isn't it? Because"
  },
  {
    "start": 217.36,
    "end": 221.68,
    "text": " on the, you know, good news, 5,000 more people want to come and see you, but the bad news is they also want"
  },
  {
    "start": 221.68,
    "end": 227.44,
    "text": " to kill you. Yeah, they probably weren't paying, I guess. No. And what happened? Did he, presumably,"
  },
  {
    "start": 227.44,
    "end": 232.48,
    "text": " he survived, right? Yeah, he does. He throws down his wig, he runs out the back door. He sprints"
  },
  {
    "start": 232.48,
    "end": 238,
    "text": " up the street and he hides in, I think it's one of the theatre employees houses around the corner."
  },
  {
    "start": 238,
    "end": 243.76,
    "text": " And he runs in the door and hides in the linen basket. Oh wow. It's so clever. It's so clever,"
  },
  {
    "start": 243.76,
    "end": 249.52,
    "text": " because he's an actor. He's a master of disguise. But for him, just taking off a wig is a disguise."
  },
  {
    "start": 249.52,
    "end": 256.08,
    "text": " You know what I mean? True, but the audience do track him down and they come to the door. But luckily,"
  },
  {
    "start": 256.08,
    "end": 261.6,
    "text": " the theatre employees wife is pregnant and it sort of calms them down. I guess she comes to the door"
  },
  {
    "start": 261.6,
    "end": 267.04,
    "text": " looking, you know, vulnerable and sort of like, please don't stall my house. And they kind of go,"
  },
  {
    "start": 267.04,
    "end": 272.24,
    "text": " \"Oh yeah, right then, I guess. I guess we won't murder the English guy.\" So he gets away with it"
  },
  {
    "start": 272.24,
    "end": 276.48,
    "text": " and comes back to Britain. And then, is this right Greg, that then he carried on the torch?"
  },
  {
    "start": 276.48,
    "end": 283.04,
    "text": " This is what I love about Edmund Keane. He doesn't really take his subtle cues very well. So yeah,"
  },
  {
    "start": 283.04,
    "end": 288.24,
    "text": " he carried on with the tour. Well, it can only get better from that quite low starting point,"
  },
  {
    "start": 288.24,
    "end": 293.92,
    "text": " presumably. Well, I read that the rest of the tour, he did Philadelphia, but there were protests."
  },
  {
    "start": 293.92,
    "end": 299.28,
    "text": " And then he did Baltimore, but the night was cancelled when a mob refused to let the curtain go up."
  },
  {
    "start": 299.28,
    "end": 304.4,
    "text": " And then he did Charleston and the crowd loved it. So it was such a, we've all had those tours,"
  },
  {
    "start": 304.4,
    "end": 309.04,
    "text": " haven't we? Well, you kind of do Norwich and it's good and then Bristol and it's good and then you"
  },
  {
    "start": 309.04,
    "end": 315.04,
    "text": " do Dunstable and you get chased out by a bang mob. And then, Greg, I want to know if this is true,"
  },
  {
    "start": 315.04,
    "end": 320.56,
    "text": " right? I read this in a book called Rogues and Vagabons by Vivian Ellicott and they said that he"
  },
  {
    "start": 320.56,
    "end": 326.24,
    "text": " then did a Canadian tour and he got really drunk after one of the gigs and then disappeared and"
  },
  {
    "start": 326.24,
    "end": 332.24,
    "text": " went to live with some Native Americans. Yeah, he's not true. It's true. He is made an honorary member"
  },
  {
    "start": 332.24,
    "end": 338.16,
    "text": " of the Huron Native Indigenous tribe there. They give him a full ceremony and he wears the stuff"
  },
  {
    "start": 338.16,
    "end": 342.96,
    "text": " back in London. He wears the sort of the head of the rest and the clothes. He's got a pet lion as well"
  },
  {
    "start": 342.96,
    "end": 348.08,
    "text": " which he walks around London with. Is it true that he did the gig and then he just disappeared"
  },
  {
    "start": 348.08,
    "end": 352.56,
    "text": " and no one could find him anywhere and eventually turned up in a wig lamp? But this was pig Edmund"
  },
  {
    "start": 352.56,
    "end": 358,
    "text": " Kean. This was him to a tee. He was famous for vanishing mid dinner party, mid gig. I mean,"
  },
  {
    "start": 358,
    "end": 363.04,
    "text": " my favourite story before he becomes famous is that he was merely playing Charles II in a play"
  },
  {
    "start": 363.04,
    "end": 367.28,
    "text": " and he doesn't turn up for the gig. The theatre manager has to go on in his stead. It doesn't really"
  },
  {
    "start": 367.28,
    "end": 371.92,
    "text": " know the lines. The audience start booing because the play is going poorly. The manager is sort of"
  },
  {
    "start": 371.92,
    "end": 376.32,
    "text": " looking down at his script trying to read the lines as he is on stage and suddenly a voice"
  },
  {
    "start": 376.32,
    "end": 380.96,
    "text": " calls out from the royal box and it's this voice going, \"Keep going lad, you're doing really well.\""
  },
  {
    "start": 381.92,
    "end": 388.16,
    "text": " Edmund Kean and he has drunkenly, he's arranging alcoholics. He's stumbled off to the pub. He's got a"
  },
  {
    "start": 388.16,
    "end": 393.68,
    "text": " skin fall. He suddenly goes, \"I'm meant to be in the theatre but he can't remember how or why.\""
  },
  {
    "start": 393.68,
    "end": 399.12,
    "text": " So he's stumbled into the theatre to watch his own play and then what's lovely is that he starts out"
  },
  {
    "start": 399.12,
    "end": 403.12,
    "text": " with encouraging heckles and then gradually he starts to agree with the audience that the play is"
  },
  {
    "start": 403.12,
    "end": 409.12,
    "text": " crap and starts heckling his own cast mate and is then carried out or forced out by security and"
  },
  {
    "start": 409.12,
    "end": 415.68,
    "text": " fired from the gig. He was a minor child star. He played in playoffs, didn't he? He was his first"
  },
  {
    "start": 415.68,
    "end": 419.68,
    "text": " role when he was six. That's right. So the thing you should know about Edmund Kean is that he's"
  },
  {
    "start": 419.68,
    "end": 424.08,
    "text": " very small and he's very weird looking. He kind of looks a bit like Steve Pashemi. He's kind of"
  },
  {
    "start": 424.08,
    "end": 430.16,
    "text": " got these furious features and as a kid he was a brilliant gymnast. So his mum, who was a bit"
  },
  {
    "start": 430.16,
    "end": 434.32,
    "text": " of an absent mum but at one point she was in his life, she described to him in the sort of"
  },
  {
    "start": 434.32,
    "end": 439.68,
    "text": " plays as a sort of child genius but he was actually a teenager. Basically he was so small"
  },
  {
    "start": 439.68,
    "end": 445.76,
    "text": " that he could pass for a child but he was in his teens. So he was briefly famous in his teens."
  },
  {
    "start": 445.76,
    "end": 451.04,
    "text": " Then he had an absolute disaster and was a wandering actor who nearly starved to death on several"
  },
  {
    "start": 451.04,
    "end": 457.04,
    "text": " occasions. At one point he and his pregnant wife walk 118 miles from Birmingham to Swansea for a gig."
  },
  {
    "start": 457.04,
    "end": 461.68,
    "text": " They don't have any money and they're sleeping in hedges in the height of summer. She's seven months"
  },
  {
    "start": 461.68,
    "end": 466.56,
    "text": " pregnant. Oh, really rough ridges. No one he didn't know how to deal with the enormous wealth when"
  },
  {
    "start": 466.56,
    "end": 471.28,
    "text": " it came. It really is. He literally overnight fame, literally overnight. It's incredible."
  },
  {
    "start": 471.28,
    "end": 475.92,
    "text": " But that's a lot of planning to get to, if you know we've got a gig in Swansea in a fortnight."
  },
  {
    "start": 475.92,
    "end": 480.32,
    "text": " Yeah, well you can now, you can buckle your hedges in that bounce back."
  },
  {
    "start": 480.32,
    "end": 488.16,
    "text": " So we should say that Kean was as well as being a bit of a rogue was as you said a brilliant actor"
  },
  {
    "start": 488.16,
    "end": 493.2,
    "text": " apparently, as far as we know, right? And I think William Haslop was very impressed with him and sort of"
  },
  {
    "start": 493.2,
    "end": 500.4,
    "text": " friend of the show. Friend of the show. Big willy age, yep. Good old willy age. You sort of kick"
  },
  {
    "start": 500.4,
    "end": 506.16,
    "text": " started his career, although he was asked to give a review. So I went to see him in, I think it was"
  },
  {
    "start": 506.16,
    "end": 510.48,
    "text": " playing Shylock, his first big role. And he was asked to give a favourable review, which I didn't"
  },
  {
    "start": 510.48,
    "end": 514,
    "text": " realise people do. You sent a review to the theatre, but you'd say yeah, but make it a really good"
  },
  {
    "start": 514,
    "end": 518.48,
    "text": " review. So Haslop had to be a bit like, look, I was asked to give a favourable review, but I really"
  },
  {
    "start": 518.48,
    "end": 524.48,
    "text": " do mean it this time. It's great. But he was particularly good at villains, it seems. I think,"
  },
  {
    "start": 524.48,
    "end": 529.44,
    "text": " wasn't he? He seemed to play, he played Richard III very well, he played ERGO, he played Shylock,"
  },
  {
    "start": 529.44,
    "end": 534.4,
    "text": " and he played this guy called Sir Giles Overreach, and I'd never heard of this play,"
  },
  {
    "start": 534.4,
    "end": 538.96,
    "text": " but apparently it was one of the most popular plays in the 19th century. It's called A New Way To Pay Old"
  },
  {
    "start": 538.96,
    "end": 544.32,
    "text": " Dead, and it was written by a contemporary almost contemporary of Shakespeare just after him. And it"
  },
  {
    "start": 544.32,
    "end": 551.2,
    "text": " sounds great, it's by a guy called Philip Massinger, and he wrote about 50 plays apparently, and we've"
  },
  {
    "start": 551.2,
    "end": 556.4,
    "text": " lost about half of them, and a whole bunch of them we've lost because they were collected by an"
  },
  {
    "start": 556.4,
    "end": 563.76,
    "text": " antiquarian sort of book collector, and his cook, who was called Betsy Baker, fittingly, didn't"
  },
  {
    "start": 563.76,
    "end": 569.84,
    "text": " realise how precious they were, and used them all as pie baking dish liners, so they were just there"
  },
  {
    "start": 569.84,
    "end": 574.96,
    "text": " to line dishes for pastry, and we've lost them. But he was this great, he's not known at all,"
  },
  {
    "start": 574.96,
    "end": 580.56,
    "text": " anymore, is he? No, a lot of playwrights of that period actually don't really have a modern"
  },
  {
    "start": 580.56,
    "end": 584.32,
    "text": " reputation, it's kind of interesting, but I mean, it reminds me that by a tapestry was briefly used,"
  },
  {
    "start": 584.32,
    "end": 590.88,
    "text": " I think, as a wagon covering. I think so, but yeah, I mean several sort of priceless things now,"
  },
  {
    "start": 590.88,
    "end": 595.2,
    "text": " you kind of look back and go, there was a brief period where we were basically using that as blue tag."
  },
  {
    "start": 595.2,
    "end": 602.32,
    "text": " And I read, just going back on to Keen, he became very rich very quickly, like you said, then he was"
  },
  {
    "start": 602.32,
    "end": 607.92,
    "text": " living in London, so he's living in quite high society, but he also had, he was a bit rough around"
  },
  {
    "start": 607.92,
    "end": 613.84,
    "text": " the edges, as we've learned, right? So I read that he, people used to make fun of him because he was"
  },
  {
    "start": 613.84,
    "end": 618.32,
    "text": " sprinkled Greek and Latin into the conversation, but he wouldn't really know what they mean, like Delboi?"
  },
  {
    "start": 618.32,
    "end": 622.48,
    "text": " Yeah, yeah, and it's one of my favourite facts about him, one of the reasons I love him, and he's"
  },
  {
    "start": 622.48,
    "end": 626.72,
    "text": " absolutely my favourite, because on the one hand, he's such an asshole, on the other hand,"
  },
  {
    "start": 626.72,
    "end": 632.16,
    "text": " he's sort of man of the people, he didn't speak Greek or Latin, but he didn't let that stop him,"
  },
  {
    "start": 632.16,
    "end": 637.76,
    "text": " and so he would go to dinner with his posh friends, Lord Byron and William has let he hang out with"
  },
  {
    "start": 637.76,
    "end": 642.88,
    "text": " the king and the princes, and he would stand up and give a speech in dead languages that he couldn't"
  },
  {
    "start": 642.88,
    "end": 647.36,
    "text": " speak to people who spoke them, so he was like the opposite of Boris Johnson, Boris Johnson obviously"
  },
  {
    "start": 647.36,
    "end": 651.44,
    "text": " speaks dead languages to people who can't speak them as a way of showing off how clever he is. Edmund"
  },
  {
    "start": 651.44,
    "end": 658.64,
    "text": " Keen did the opposite, and everyone was like that is not Latin. But what I like is that he would leave,"
  },
  {
    "start": 658.64,
    "end": 662.16,
    "text": " he sort of midway through the speech, he'd be like, yeah, this isn't really working, and I don't"
  },
  {
    "start": 662.16,
    "end": 666.96,
    "text": " really like these people anyway. My people are my drinking buddies, the wolves, and his drinking club"
  },
  {
    "start": 666.96,
    "end": 671.36,
    "text": " were called the wolves, and they were all kind of this rowdy bunch of people he'd meet in the pub,"
  },
  {
    "start": 671.36,
    "end": 675.76,
    "text": " and so he'd leave these parties midway through a speech or whatever, it wouldn't say goodbye,"
  },
  {
    "start": 675.76,
    "end": 680.72,
    "text": " he'd just go, and he'd be found a week later, comatose in the floor of a pub in Depford, surrounded by"
  },
  {
    "start": 680.72,
    "end": 685.04,
    "text": " his drinking buddies. But what's brilliant about Keen is that he was also incredibly vengeful,"
  },
  {
    "start": 685.04,
    "end": 691.36,
    "text": " he was such a petty guy, and so he used the wolves as his own personal kind of fan group to go and"
  },
  {
    "start": 691.36,
    "end": 698.24,
    "text": " boo every actor who'd ever sort of wronged him, or any stage manager who hadn't hired him, or anyone"
  },
  {
    "start": 698.24,
    "end": 701.84,
    "text": " who'd ever crossed him in his entire career, he would use the wolves to go and sit in the front row"
  },
  {
    "start": 701.84,
    "end": 708.4,
    "text": " and just boo and heckle the entire play. So cool. Here's a thing Greg that I read, and I want to know if"
  },
  {
    "start": 708.4,
    "end": 713.44,
    "text": " this is true or not, so Keen was considered to be the best actor in England, which is true, I think."
  },
  {
    "start": 713.44,
    "end": 720.88,
    "text": " But what that was like was like being a heavyweight boxer, and whenever another upstart kind of actor"
  },
  {
    "start": 720.88,
    "end": 726.16,
    "text": " came along, they would challenge you to say, I'm a better actor, and the way they would do this"
  },
  {
    "start": 726.16,
    "end": 732.08,
    "text": " is have a contest of a fellow, whoever was the best actor would be a fellow, and whoever the"
  },
  {
    "start": 732.08,
    "end": 738.4,
    "text": " upstart is would be Iago, and they would just kind of do this play to try and upstage each other,"
  },
  {
    "start": 738.4,
    "end": 742.64,
    "text": " like a heavyweight boxing championship, is that right? Yeah, absolutely right, and you also had"
  },
  {
    "start": 742.64,
    "end": 747.52,
    "text": " these two main theatres, the jury lane theatre and the Covent Garden theatre, and you would quite"
  },
  {
    "start": 747.52,
    "end": 752.88,
    "text": " often see people mounting the same play at the same time to see who was the better, who was"
  },
  {
    "start": 752.88,
    "end": 758.64,
    "text": " the better, which was the third, who would be the better hamlet, and so yeah, it was a very much"
  },
  {
    "start": 758.64,
    "end": 764.4,
    "text": " a way of keeping in check who the new kids on the block were. Did you have to, I mean if you were"
  },
  {
    "start": 764.4,
    "end": 769.44,
    "text": " trying to decide, did you have to run between the two theatres during the performance to compare and"
  },
  {
    "start": 769.44,
    "end": 773.92,
    "text": " compare? The one being on the same night, it would be roughly a similar period, so you know,"
  },
  {
    "start": 773.92,
    "end": 777.52,
    "text": " within a few weeks of each other, you'd be able to sort of cook today. Okay, that makes it easier"
  },
  {
    "start": 777.52,
    "end": 781.2,
    "text": " for all these people. Yeah, absolutely, sort of flicking over from Channel 4 to Channel 3, you know,"
  },
  {
    "start": 781.2,
    "end": 788.08,
    "text": " that's an ITV, but Keen was so jealous and so vengeful that he would set out to try and destroy"
  },
  {
    "start": 788.08,
    "end": 793.2,
    "text": " all of his rivals, and so he would do his absolute best to undermine them, he would often"
  },
  {
    "start": 793.2,
    "end": 797.44,
    "text": " refuse to act alongside people, he fired any actor who was tall on him, and he was five foot four,"
  },
  {
    "start": 797.44,
    "end": 802.64,
    "text": " so that was much active. He fired any actor who was better than him, or any actor who was better"
  },
  {
    "start": 802.64,
    "end": 808.08,
    "text": " looking, so much so that famously people would go and watch Edmund Keen act, but they would leave"
  },
  {
    "start": 808.08,
    "end": 814,
    "text": " before the end of the play, because all the other actors were crap, and he also famously later on"
  },
  {
    "start": 814,
    "end": 819.52,
    "text": " had a lot of power in deciding which plays would be put on at the Drew Lane Theatre, and he rejected"
  },
  {
    "start": 819.52,
    "end": 825.04,
    "text": " 500 scripts because other actors had good parts, and he was jealous of them. No wonder people thought"
  },
  {
    "start": 825.04,
    "end": 830.08,
    "text": " he was the best actor of his time, no one else was allowed to do it. All these other five foot three"
  },
  {
    "start": 830.08,
    "end": 838.4,
    "text": " actors, it's insanely ugly. In fact, it was a great time to be a five foot three ugly actor."
  },
  {
    "start": 838.4,
    "end": 843.2,
    "text": " Tom Cruise would have fit right in. That's mean, he's a very handsome man."
  },
  {
    "start": 843.2,
    "end": 852.24,
    "text": " Okay, it is time for a fact number two, and that is my fact. My fact this week is that it wasn't until"
  },
  {
    "start": 852.24,
    "end": 859.6,
    "text": " 1913 that we finally figured out how to stop our food tasting like our cutlery. It was just all"
  },
  {
    "start": 860.56,
    "end": 864.88,
    "text": " it, everything tasted like metal before that. It all just depended how tasty or for"
  },
  {
    "start": 864.88,
    "end": 871.12,
    "text": " so I was sort of reading about the history of stainless steel, which is effectively when this"
  },
  {
    "start": 871.12,
    "end": 876.16,
    "text": " revolution happened and being able to taste your food rather than your cutlery, and before stainless"
  },
  {
    "start": 876.16,
    "end": 883.2,
    "text": " steel was invented and finally applied to cutlery in 1913, we'd had metal tools obviously since you"
  },
  {
    "start": 883.2,
    "end": 889.2,
    "text": " know the iron age, the copper age, things were made of copper and the bronze age, but they all"
  },
  {
    "start": 889.2,
    "end": 893.44,
    "text": " are quite reactive with the stuff you put on them. The only thing that doesn't react with the food"
  },
  {
    "start": 893.44,
    "end": 899.44,
    "text": " that you're putting on it is gold, but that obviously was out of the reach of your use and your"
  },
  {
    "start": 899.44,
    "end": 905.2,
    "text": " knees, so most people couldn't do that. You know when they moved from the copper age to the bronze age"
  },
  {
    "start": 905.2,
    "end": 910.96,
    "text": " to the iron age or whatever, did everything just start tasting different? Is that the main thing that"
  },
  {
    "start": 910.96,
    "end": 916.16,
    "text": " happens to people who are living there? They're like, wow. It was a revelation. Yeah. Even chicken,"
  },
  {
    "start": 916.16,
    "end": 921.84,
    "text": " even chicken, which tastes like nothing, starts to taste completely different. In fact, actually,"
  },
  {
    "start": 921.84,
    "end": 927.84,
    "text": " that thing of everything tasting like chicken would have been true back then. Have you ever"
  },
  {
    "start": 927.84,
    "end": 930.72,
    "text": " had, have you ever eaten tarantula? Yeah, it tastes a bit like fork. Yeah."
  },
  {
    "start": 930.72,
    "end": 939.12,
    "text": " But it's a really interesting thing, I mean, I made a radio for documentary about this and I got to,"
  },
  {
    "start": 939.12,
    "end": 944.4,
    "text": " I was on with a material scientist and we got to taste foods with different types of spoon,"
  },
  {
    "start": 944.4,
    "end": 949.2,
    "text": " made of different materials. Who were you on with, out of interest? So it's a show called The"
  },
  {
    "start": 949.2,
    "end": 954,
    "text": " Origin of Stuff and the scientist is called Dr. Zoe Lafflin. Yes, I was really about her. She's"
  },
  {
    "start": 954,
    "end": 958.48,
    "text": " great. She's really cool. She makes stuff like, well, she's got a BBC program at the moment where she"
  },
  {
    "start": 958.48,
    "end": 964.64,
    "text": " makes her own trainers. She's really cool. And I was also on with Katie Brown, who's the host,"
  },
  {
    "start": 964.64,
    "end": 971.12,
    "text": " and a food writer called Be Wilson. And we tried mango and strawberry. Can I just say we always"
  },
  {
    "start": 971.12,
    "end": 976.64,
    "text": " harassed what's your favourite dinner party? Guests. I think the four people that you've just mentioned"
  },
  {
    "start": 976.64,
    "end": 982.32,
    "text": " there is pretty much my favourite. It was pretty fun. Yeah. Be Wilson, what a legend. Katie Brown,"
  },
  {
    "start": 982.32,
    "end": 986.32,
    "text": " love her. Yeah, it was amazing. Show me about the Greg Jenner aspect. I mean, it's a show, I brought it"
  },
  {
    "start": 986.32,
    "end": 992.4,
    "text": " down. I mean, I ruined it. But so what was really cool is we tried mango and we tried strawberry yogurt"
  },
  {
    "start": 992.4,
    "end": 999.52,
    "text": " and we tried them with copper spoons, silver spoons, zinc spoons and gold spoons. And it's"
  },
  {
    "start": 999.52,
    "end": 1005.6,
    "text": " amazing. Like the genuinely, genuinely you don't realise how much you're tasting the spoon in the"
  },
  {
    "start": 1005.6,
    "end": 1012.4,
    "text": " apple until you're not tasting it. I did read that eating mango sorbet with a gold spoon is just about"
  },
  {
    "start": 1012.4,
    "end": 1017.28,
    "text": " the best, you know, epicurean treats you could possibly have. Is that true? It does sound really good,"
  },
  {
    "start": 1017.28,
    "end": 1022.8,
    "text": " doesn't it? I mean, it doesn't, it doesn't, yeah. It doesn't sound like you're sloughing it. They don't"
  },
  {
    "start": 1022.8,
    "end": 1028.16,
    "text": " have it at many motorway service stations today. It sounds better than, you know, muller fruit"
  },
  {
    "start": 1028.16,
    "end": 1034.56,
    "text": " corner with a bus ticket. There was a point in the radio show where I stopped talking and I was just"
  },
  {
    "start": 1034.56,
    "end": 1038.24,
    "text": " eating the mango just happily. I just like everyone else was talking about the science and I was just"
  },
  {
    "start": 1038.24,
    "end": 1041.36,
    "text": " sitting there eating all the mango because it was amazing. But what was really interesting is that"
  },
  {
    "start": 1041.36,
    "end": 1048.16,
    "text": " copper makes sweet things much sweeter and it makes other things much more bitter. So savory things,"
  },
  {
    "start": 1048.16,
    "end": 1051.68,
    "text": " much more bitter. It's like vegetables when you eat it with a copper spoon. It tastes really"
  },
  {
    "start": 1051.68,
    "end": 1057.2,
    "text": " metallic and sharp and bitter. But when you did the strawberry yogurt, it tasted incredibly sweet"
  },
  {
    "start": 1057.2,
    "end": 1061.2,
    "text": " as if you'd pour loads of artificial sweetener into your yogurt. What about foods that are bitter"
  },
  {
    "start": 1061.2,
    "end": 1066.8,
    "text": " sweet like chocolate that's 85% cocoa? That'll be really interesting, wouldn't it? I don't know,"
  },
  {
    "start": 1066.8,
    "end": 1072.48,
    "text": " actually. Weirdly, I had some 85% cocoa last night. If only I'd waited 24 hours, I could have tested"
  },
  {
    "start": 1072.48,
    "end": 1077.2,
    "text": " this right now. Right here. Do you have a copper spoon? Yeah, I bring my copper spoon everywhere"
  },
  {
    "start": 1077.2,
    "end": 1081.84,
    "text": " with me. It's in my front pocket. Yeah, a good point. Well, people used to, though, in the past,"
  },
  {
    "start": 1081.84,
    "end": 1086.24,
    "text": " they used to have their own personal cutlery. You'd go everywhere with your own knife and that was,"
  },
  {
    "start": 1086.24,
    "end": 1089.76,
    "text": " with your knife and you'd carry it everywhere and you'd only with your own knife."
  },
  {
    "start": 1089.76,
    "end": 1094.88,
    "text": " And then gradually people started to do this forks because forks come quite late."
  },
  {
    "start": 1094.88,
    "end": 1098.88,
    "text": " Didn't people carry it round in sort of cutlery shoulder bags? Aren't there lots of those throughout"
  },
  {
    "start": 1098.88,
    "end": 1103.68,
    "text": " history that, like, could you take your cutlery satchel to a party? How much cutlery are you taking?"
  },
  {
    "start": 1103.68,
    "end": 1110.72,
    "text": " Are you taking your asparagus spoon as well? Yeah, your terrapin fork. Of course. If it's not a"
  },
  {
    "start": 1110.72,
    "end": 1116.24,
    "text": " 13-course meal, I'm not going to the event in the first place. So, if this is true about the"
  },
  {
    "start": 1116.24,
    "end": 1120.72,
    "text": " cutlery that you're having, does the phrase, being bored with a silver spoon in your mouth,"
  },
  {
    "start": 1120.72,
    "end": 1125.92,
    "text": " is that a bad thing? Does that, it doesn't, oh yeah, he was bored with a silver spoon in his mouth."
  },
  {
    "start": 1125.92,
    "end": 1131.28,
    "text": " Everything tastes like shit for him. Yeah. So I originally meant, well, so silver is less"
  },
  {
    "start": 1131.28,
    "end": 1135.6,
    "text": " reactive than most metals, but it's still apparently, and Greg would know, does leave a pretty"
  },
  {
    "start": 1135.6,
    "end": 1140.56,
    "text": " pronounced taste. Yeah, it does, and you really taste it as soon as you then taste the gold,"
  },
  {
    "start": 1140.56,
    "end": 1146.48,
    "text": " which tastes of nothing. And the gold was just amazingly interesting, because it doesn't taste"
  },
  {
    "start": 1146.48,
    "end": 1150.72,
    "text": " of metal, it doesn't taste of anything, you're just tasting the food. Whereas the copper was"
  },
  {
    "start": 1150.72,
    "end": 1154.16,
    "text": " like really, really active, because it's all about the electrons and, you know, the help free,"
  },
  {
    "start": 1154.16,
    "end": 1160.24,
    "text": " they move around. So, gold is inert, but copper conducts electricity really well. So it kind of,"
  },
  {
    "start": 1160.24,
    "end": 1164.32,
    "text": " you just sort of get that activity in the mouth. So you're really feeling all the kind of taste"
  },
  {
    "start": 1164.32,
    "end": 1169.12,
    "text": " abouts going, \"Wow, what's happening?\" Whereas gold's much more sedate and gentle."
  },
  {
    "start": 1169.12,
    "end": 1173.6,
    "text": " I mean, you'll make Zoe, Dr Zoe, did say, I think, at the end of this event, which I'm so excited"
  },
  {
    "start": 1173.6,
    "end": 1178.4,
    "text": " to do attended, she said, \"You haven't lived until you've eaten off gold.\" So that's a bit of a blow"
  },
  {
    "start": 1178.4,
    "end": 1184.24,
    "text": " for most of us. Almost everybody, yeah. But should we get back to the actual original fact,"
  },
  {
    "start": 1184.24,
    "end": 1189.36,
    "text": " Anna, the 1913 thing? That's how it really is, isn't it? Yes, yeah, we should talk about him,"
  },
  {
    "start": 1189.36,
    "end": 1195.36,
    "text": " the hero. Do you want to sell us a band? What do you want me to do it? Oh, yes, I guess since I sort of"
  },
  {
    "start": 1195.36,
    "end": 1202.32,
    "text": " brought him up initially, fine. Well, we have a historian here. It's like, you know, why do we have to do"
  },
  {
    "start": 1202.32,
    "end": 1208.24,
    "text": " all the work? Exactly. I figured I could put my face up for God's sake. Right, fine, 1913."
  },
  {
    "start": 1208.24,
    "end": 1214.4,
    "text": " There's a metallurgist called Harry, really, and he's actually working as all the best inventions"
  },
  {
    "start": 1214.4,
    "end": 1218.96,
    "text": " often came from sort of trying to work on weapons, because really all countries want to pump money"
  },
  {
    "start": 1218.96,
    "end": 1224.08,
    "text": " into his war. So he was working on alloys for gum barrels to try and make the steel in gum barrels"
  },
  {
    "start": 1224.08,
    "end": 1231.68,
    "text": " harder. So he was testing out lots of different alloys, steel alloys, and he added chromium to one."
  },
  {
    "start": 1231.68,
    "end": 1237.2,
    "text": " And when he was doing this to test sort of how strong it was, he had to etch into it with various"
  },
  {
    "start": 1237.2,
    "end": 1242.24,
    "text": " chemical additives. And he noticed that the chromium was very resistant to these. And the thing is,"
  },
  {
    "start": 1242.24,
    "end": 1246.64,
    "text": " this had been spotted before. So stainless steel is basically you add a certain amount of chromium"
  },
  {
    "start": 1246.64,
    "end": 1251.52,
    "text": " to steel. This had been spotted, but the theory is that the reason Harry really realised how useful"
  },
  {
    "start": 1251.52,
    "end": 1257.04,
    "text": " it would be for cutlery is because he was working in Sheffield. And Sheffield, for many hundreds of years,"
  },
  {
    "start": 1257.04,
    "end": 1261.6,
    "text": " as I'm sure any listeners in Sheffield will know, has been famous as a cutlery manufacturer. So straight"
  },
  {
    "start": 1261.6,
    "end": 1266.4,
    "text": " away, when he saw this material shoved it in his mouth, went, oh, wow, that tasted nothing."
  },
  {
    "start": 1266.4,
    "end": 1272.08,
    "text": " I can use this because he was working on gum barrels. Would it be fair to say that Harry"
  },
  {
    "start": 1272.08,
    "end": 1277.28,
    "text": " Brielly literally brought a knife to a gun fight, which is in a way what the first world war was."
  },
  {
    "start": 1277.28,
    "end": 1284,
    "text": " That's exactly what he did, and that's what the saying comes from. Yeah, very strong."
  },
  {
    "start": 1284,
    "end": 1288,
    "text": " But the interesting thing about Brielly is that he was not the first person to be experimented"
  },
  {
    "start": 1288,
    "end": 1292,
    "text": " with this. And I think various other countries have claimed their own scientists got their first,"
  },
  {
    "start": 1292,
    "end": 1297.44,
    "text": " but he turned into cutlery, which is a huge deal. He was in Sheffield. Yeah, exactly."
  },
  {
    "start": 1298.24,
    "end": 1303.68,
    "text": " You don't have Sheffield in France, do you? No. We have a leguto."
  },
  {
    "start": 1303.68,
    "end": 1312.96,
    "text": " And he was quite a socialist, Brielly, wasn't he? And basically, they never painted the invention"
  },
  {
    "start": 1312.96,
    "end": 1317.6,
    "text": " of stainless steel in Britain. So it meant that anyone could make it. And also, any money they did"
  },
  {
    "start": 1317.6,
    "end": 1321.52,
    "text": " make, he wanted to share with everyone else in this company. And his bosses weren't particularly"
  },
  {
    "start": 1321.52,
    "end": 1326.64,
    "text": " happy with that. But they did painted it around the world. So it meant that if anyone made stainless"
  },
  {
    "start": 1326.64,
    "end": 1331.76,
    "text": " steel in USA, Canada, Italy, France, or Japan, they had to get a license from Sheffield to do it."
  },
  {
    "start": 1331.76,
    "end": 1336.4,
    "text": " So that's how they made all their money. And then eventually, he retired, and he started a charity"
  },
  {
    "start": 1336.4,
    "end": 1342,
    "text": " called the Freshgate Trust Foundation, which he said he hoped would help lame dogs over styles."
  },
  {
    "start": 1342,
    "end": 1347.84,
    "text": " Oh, it's good to have an ambition, isn't it? I don't know exactly. I don't know if he was like"
  },
  {
    "start": 1347.84,
    "end": 1351.92,
    "text": " giving legs to dogs or lowering styles. I'm not really sure, but one or the other."
  },
  {
    "start": 1351.92,
    "end": 1356.88,
    "text": " Are we 100% sure it wasn't a metaphor? Yeah, it feels like it's a metaphor or Harry Styles. Does he"
  },
  {
    "start": 1356.88,
    "end": 1364.32,
    "text": " mean Genshin dogs to jump over Harry Styles? That's really nice. Yeah, it is nice, isn't it? I like"
  },
  {
    "start": 1364.32,
    "end": 1370.56,
    "text": " to think it's not a metaphor, and it's an exact explanation of what he was doing. I think it sounds"
  },
  {
    "start": 1370.56,
    "end": 1374.88,
    "text": " odd. Actually, I believe that, because it sounds, what you need when you've got a charitable"
  },
  {
    "start": 1374.88,
    "end": 1379.2,
    "text": " campaign is a little big thing, they say, or a big little thing, you know, which is where it taps"
  },
  {
    "start": 1379.2,
    "end": 1383.44,
    "text": " into a problem that we all know. So instead of saying, let's solve plastic pollution, let's say,"
  },
  {
    "start": 1383.44,
    "end": 1388.32,
    "text": " let's take this one particular example. So rather than saying, let's just replace all styles"
  },
  {
    "start": 1388.32,
    "end": 1394.24,
    "text": " with gates, which is an impossible dream. You say, let's just help lame dogs over styles, and it's"
  },
  {
    "start": 1394.24,
    "end": 1398.8,
    "text": " achievable. Yeah, it's good. And yeah, that invention doesn't seem to have lasted in the same way"
  },
  {
    "start": 1398.8,
    "end": 1402.88,
    "text": " that Stainless Steelhouse. I don't know about you guys' dogs, but my lame dog's dog can't make it over"
  },
  {
    "start": 1402.88,
    "end": 1407.36,
    "text": " those damn styles. I'm constantly, whenever I see a style, there's a queue of sad looking dogs."
  },
  {
    "start": 1407.36,
    "end": 1419.28,
    "text": " Okay, it is time for fact number three, and that is Andy. My fact is that ants have a special stomach,"
  },
  {
    "start": 1419.28,
    "end": 1423.92,
    "text": " which is just to contain food, to throw up into the mouths of other ants."
  },
  {
    "start": 1423.92,
    "end": 1430.56,
    "text": " Isn't that lovely? And then to go down the line, so do those recipient ants, then throw up"
  },
  {
    "start": 1430.56,
    "end": 1434.4,
    "text": " their food into the mouth of other ants. I mean, how many times does food get eaten through the"
  },
  {
    "start": 1434.4,
    "end": 1439.84,
    "text": " recipient ants? I don't know. That's such a good point. You don't want to be at the end of that line,"
  },
  {
    "start": 1439.84,
    "end": 1444.32,
    "text": " do you? Like the human centipede. It's the worst position, I think, is at the end of the ant"
  },
  {
    "start": 1444.32,
    "end": 1449.52,
    "text": " from it line. That's definitely true. It's not quite as bad as the human centipede. In fact,"
  },
  {
    "start": 1449.52,
    "end": 1454.4,
    "text": " the human centipede, if it was the human ant, would be very different. It would just be two people"
  },
  {
    "start": 1454.4,
    "end": 1460.08,
    "text": " sellitaped by their mouths. I don't want to talk about this. I know I mentioned this because it's"
  },
  {
    "start": 1460.08,
    "end": 1466.16,
    "text": " got a weird analogy to human life, but I've already referred it. Go on, talk us through it then."
  },
  {
    "start": 1466.16,
    "end": 1472.72,
    "text": " Okay, so this is a process called trofil axis, and it's another way of ants talking to each other"
  },
  {
    "start": 1472.72,
    "end": 1478,
    "text": " basically. So they make noises, they touch each other, they have pheromones, and they also throw"
  },
  {
    "start": 1478,
    "end": 1484.48,
    "text": " up into each other's mouths. It's all liquid to mouth-to-mouth stuff. It's actually, I say that,"
  },
  {
    "start": 1484.48,
    "end": 1491.04,
    "text": " it's not all mouth-to-mouth, sometimes it's bottom-to-mouth, they'll inbib, anal secretions"
  },
  {
    "start": 1491.04,
    "end": 1495.12,
    "text": " are imbibed according to the scientific way of describing it. Yeah, that is a bit human centipede,"
  },
  {
    "start": 1495.12,
    "end": 1501.2,
    "text": " isn't it? Yeah, it is. I know, yeah. But it's very useful because this is a, it has a purpose,"
  },
  {
    "start": 1501.2,
    "end": 1509.2,
    "text": " they're not just doing it for fun. They have information in this stuff they're throwing up, so"
  },
  {
    "start": 1509.2,
    "end": 1516.88,
    "text": " it might contain hormones, and maybe you can feed these hormones to a lover, and it will change"
  },
  {
    "start": 1516.88,
    "end": 1523.36,
    "text": " the way that the lover's life develops. So a lover which receives this kind of vom is twice as"
  },
  {
    "start": 1523.36,
    "end": 1528,
    "text": " likely to become a larger work-around. So your whole life can be changed by someone else throwing"
  },
  {
    "start": 1528,
    "end": 1533.36,
    "text": " up in your mouth as an ant. I find that amazing. It's like Captain America's super serum. You can"
  },
  {
    "start": 1533.36,
    "end": 1540.48,
    "text": " supercharge you into a supercharged ant. It is. It is basically like that, yeah, and the amazing"
  },
  {
    "start": 1540.48,
    "end": 1545.76,
    "text": " thing about this research is how it was done. So the researchers, they had to collect this fluid"
  },
  {
    "start": 1545.76,
    "end": 1550.08,
    "text": " from the mouths of ants, which were returning to the colony after a while away collecting fluid,"
  },
  {
    "start": 1550.08,
    "end": 1555.68,
    "text": " and they kidnapped them, they anesthetized them, and then they squeezed them very, very gently"
  },
  {
    "start": 1555.68,
    "end": 1562.16,
    "text": " until they threw up this stuff, and they collected 0.34 million of a liter per ant."
  },
  {
    "start": 1563.2,
    "end": 1568.48,
    "text": " And then had to analyse what was in that. What kind of dexterous, tiny-fingered research should"
  },
  {
    "start": 1568.48,
    "end": 1575.44,
    "text": " they find to anesthetize and then extract this? It's very hard to get a tiny chloroform rag over"
  },
  {
    "start": 1575.44,
    "end": 1580.96,
    "text": " the ants' mouth, isn't it? So if the Ant-Man movie had been anything like the science, then it would"
  },
  {
    "start": 1580.96,
    "end": 1587.92,
    "text": " have been Michael Douglas taking a dump in his mouth and then he saw the superhero. Is this"
  },
  {
    "start": 1587.92,
    "end": 1594.56,
    "text": " going to be a string of superhero references that I don't understand? I'll just laugh along. Do"
  },
  {
    "start": 1594.56,
    "end": 1600.4,
    "text": " you reckon that this stuff that they vomit up could be milked for human consumption if you had enough ants?"
  },
  {
    "start": 1600.4,
    "end": 1609.52,
    "text": " Yeah, I guess it could. I think it's a very much a last resort. I know you're getting to the end"
  },
  {
    "start": 1609.52,
    "end": 1618.88,
    "text": " of your canned goods at this point. Well, we do have ants in this house. Yeah, okay. Yeah, maybe"
  },
  {
    "start": 1618.88,
    "end": 1624.96,
    "text": " the baked beans first. So not the only animals who do this are they who vomit each other's mouths"
  },
  {
    "start": 1624.96,
    "end": 1631.2,
    "text": " for various different reasons. Vampire bats do it, so they vomit blood into each other's mouths,"
  },
  {
    "start": 1631.2,
    "end": 1638.4,
    "text": " which I would argue is one step more disgusting than the ant version. Do you want to do a Batman"
  },
  {
    "start": 1638.4,
    "end": 1645.76,
    "text": " thing here, Gregor? Yeah, absolutely. In order to defeat fear, you must become fear, which means you"
  },
  {
    "start": 1645.76,
    "end": 1651.2,
    "text": " have to vomit blood into your mates. Yeah, it doesn't quite work. They're really sweet, aren't they?"
  },
  {
    "start": 1651.2,
    "end": 1657.84,
    "text": " They do it to strangers or to people who they've just met, basically. Is it like a handshake?"
  },
  {
    "start": 1657.84,
    "end": 1662.08,
    "text": " It is. That has to be a viral nightmare. Yes, exactly. We're not allowed to handshake anymore,"
  },
  {
    "start": 1662.08,
    "end": 1666.88,
    "text": " but we're definitely not allowed to vomit blood into each other's faces. You can't do anything"
  },
  {
    "start": 1666.88,
    "end": 1674,
    "text": " these days. But yeah, so when you first meet a vampire bat and you want to be friends with them,"
  },
  {
    "start": 1674,
    "end": 1678,
    "text": " you vomit blood in their mouths and they gradually raise the stakes as they're worth making friends."
  },
  {
    "start": 1678,
    "end": 1683.12,
    "text": " So you start off with vomiting a small amount of, but it's doing a small favour for someone, and then"
  },
  {
    "start": 1683.12,
    "end": 1688.4,
    "text": " as you get to know and like each other and trust each other, you will end up sharing lots of food"
  },
  {
    "start": 1688.4,
    "end": 1694,
    "text": " with the other vampires. It's really sweet. It's cute. I was really surprised that wolves do it. We're"
  },
  {
    "start": 1694,
    "end": 1700,
    "text": " not talking about Edmund Keen's friends. The wolves drinking love. I bet at some point actually"
  },
  {
    "start": 1700,
    "end": 1707.04,
    "text": " Edmund Keen's wolves did throw up into each other's mouths, but also Grey wolves do this, which I find"
  },
  {
    "start": 1707.04,
    "end": 1711.04,
    "text": " very sweet, but they leave the vomit in special piles and then it's for their cubs, so their cubs"
  },
  {
    "start": 1711.04,
    "end": 1716.72,
    "text": " come along and chew it up. When I was reading about this, they do it with blueberries. So you think"
  },
  {
    "start": 1716.72,
    "end": 1722.16,
    "text": " of wolves as sort of tearing apart prey animals, which they do, but they love blueberries apparently,"
  },
  {
    "start": 1722.16,
    "end": 1726.64,
    "text": " so they'll go and pick those blueberries and push, throw them up, and then they're kissing them."
  },
  {
    "start": 1726.64,
    "end": 1732.88,
    "text": " That reminds me of Pliny the Elder. Do you know the story of the Indian Ants in Pliny's natural"
  },
  {
    "start": 1732.88,
    "end": 1737.92,
    "text": " history? I mean, we all do, but why don't you just tell us anyway? Pliny the Elder is one of"
  },
  {
    "start": 1737.92,
    "end": 1742,
    "text": " the great naturalists of the ancient world. He's fascinating. He's really interested in science"
  },
  {
    "start": 1742,
    "end": 1746,
    "text": " and all sorts of things. He writes his lovely section about ants and how collaborative they are,"
  },
  {
    "start": 1746,
    "end": 1748.96,
    "text": " and what they do, and it's really lovely and it's quite accurate, and you kind of read and go,"
  },
  {
    "start": 1748.96,
    "end": 1752.72,
    "text": " that's good, that's right, and then he gets this weird paragraph, and he's like, and in India,"
  },
  {
    "start": 1752.72,
    "end": 1757.52,
    "text": " they have Indian ants, which are giant, and they have the size of foxes or wolves, and they hunt"
  },
  {
    "start": 1757.52,
    "end": 1762.08,
    "text": " and mine gold, and they dig it up in the ground, and they carry it back to their layers, and any passing"
  },
  {
    "start": 1762.08,
    "end": 1768.08,
    "text": " Indian who happens to sort of pick up the gold is torn apart by these giant ants. It's pretty"
  },
  {
    "start": 1768.08,
    "end": 1772.64,
    "text": " terrifying, and modern scholars are like, well, that sounds not like an ant, that's probably a"
  },
  {
    "start": 1772.64,
    "end": 1777.36,
    "text": " marmot or some sort of other creature, but they were convinced in the ancient world that there was a"
  },
  {
    "start": 1777.36,
    "end": 1782.48,
    "text": " sort of race of giant mega ants that hauded gold like dragons. It doesn't sound much like a marmot,"
  },
  {
    "start": 1782.48,
    "end": 1788.72,
    "text": " if I'm honest. No, it doesn't. No, so it's probably a translation error, but it's got a nice bit"
  },
  {
    "start": 1788.72,
    "end": 1792.96,
    "text": " that comes after a long bit about ants being, you know, really interesting animals, and then you get"
  },
  {
    "start": 1792.96,
    "end": 1796.56,
    "text": " to be used. Pliny, he did let his imagination run away with him sometimes, didn't he? Yeah, it's"
  },
  {
    "start": 1796.56,
    "end": 1803.6,
    "text": " a huge, great man. I think it's okay to riff, but the weird thing is that it is weirdly socialised,"
  },
  {
    "start": 1803.6,
    "end": 1807.92,
    "text": " because the theory is that lots of insect colonies, like ants or termites, they basically have one"
  },
  {
    "start": 1807.92,
    "end": 1814.88,
    "text": " collective stomach, and so forager ants deliver food at a rate which depends on how full the"
  },
  {
    "start": 1814.88,
    "end": 1820.24,
    "text": " individuals they encounter before are. So if everyone you come across as really hungry, then forager ants"
  },
  {
    "start": 1820.24,
    "end": 1825.68,
    "text": " kind of raise their game, and food flow rates kind of get matched to how hungry the overall"
  },
  {
    "start": 1825.68,
    "end": 1831.04,
    "text": " colony is based on the information you're taking in. That's amazing. It's really neat. How do you"
  },
  {
    "start": 1831.04,
    "end": 1834.88,
    "text": " spot hungry ants? Do they sort of limp and drag them? Because I don't know if I could tell if an"
  },
  {
    "start": 1834.88,
    "end": 1840.24,
    "text": " ant had lost weight for it. If it's so weak that it can't get over a style, then it's a very hungry ant."
  },
  {
    "start": 1840.24,
    "end": 1847.84,
    "text": " Forager ants actually self-isolate. Do they? Very, very thoughtful. Yes, they would have been"
  },
  {
    "start": 1847.84,
    "end": 1852.88,
    "text": " absolutely nailing it around this time, probably are. So they'd go out and pick up food from outside"
  },
  {
    "start": 1852.88,
    "end": 1857.28,
    "text": " the colony, and so they're the most exposed to pathogens and stuff because they're in the outside world."
  },
  {
    "start": 1857.28,
    "end": 1861.76,
    "text": " And scientists find that when they deliberately expose them to a fungus that kills them after"
  },
  {
    "start": 1861.76,
    "end": 1866.48,
    "text": " a few days, if they infect them with it, they'll avoid going back to the nest, and this is even before"
  },
  {
    "start": 1866.48,
    "end": 1870.4,
    "text": " they get sick. They've got an instinct that seems to know they've been infected with a fungus,"
  },
  {
    "start": 1870.4,
    "end": 1876.08,
    "text": " they don't go back to the nest, so they don't infect their friends, and even their fellow forager ants"
  },
  {
    "start": 1876.08,
    "end": 1880.8,
    "text": " will also not go back to the nest, you know, as if they've come into contact with this ant who's"
  },
  {
    "start": 1880.8,
    "end": 1885.68,
    "text": " infected, and they won't go back to the nest, and then meanwhile the nurse ants inside the nest"
  },
  {
    "start": 1885.68,
    "end": 1890.48,
    "text": " will treat deeper and deeper into the nest. Wow, but is it not true that the ones who are self-isolating"
  },
  {
    "start": 1890.48,
    "end": 1897.44,
    "text": " do come out once a week to applaud the nurse. Yes, they were in a little badge. It's very moving"
  },
  {
    "start": 1897.44,
    "end": 1903.04,
    "text": " actually. If you put your ear to the ground, you can't hear it. Another animal that does this"
  },
  {
    "start": 1903.04,
    "end": 1910.8,
    "text": " vomiting thing is honeybees, so if you're living in a honeybee house or hive, as they call it,"
  },
  {
    "start": 1910.8,
    "end": 1916.88,
    "text": " it might get too hot, right? It might get too hot, and so when it gets too hot, what happens is"
  },
  {
    "start": 1916.88,
    "end": 1922,
    "text": " some water collector bees go out, they drink a load of water, and then they come back,"
  },
  {
    "start": 1922,
    "end": 1929.12,
    "text": " and then vomit it over everything, and everyone. Wow, that's incredible. Yeah, like a hose pipe"
  },
  {
    "start": 1929.12,
    "end": 1935.04,
    "text": " kind of thing. Like a fireman. Like a fireman, yeah, yeah. There is a thing about the nectar that bees"
  },
  {
    "start": 1935.04,
    "end": 1940.08,
    "text": " drink, isn't it, because they drink the nectar, and then they come back to the hive and they regurgitate"
  },
  {
    "start": 1940.08,
    "end": 1947.44,
    "text": " it into honey pots, basically, for the workers in hive. But there's been a study done, I think"
  },
  {
    "start": 1947.44,
    "end": 1953.04,
    "text": " within the last couple of months, saying that the sweeter the nectar is, the harder the bees find"
  },
  {
    "start": 1953.04,
    "end": 1958.64,
    "text": " it to regurgitate. So if it's not very sugary, it's very easy for them to regurgitate, because it's"
  },
  {
    "start": 1958.64,
    "end": 1962.64,
    "text": " not very viscous, it's quite thin, and it takes four or five seconds, so they just, you know,"
  },
  {
    "start": 1962.64,
    "end": 1967.52,
    "text": " they lean over the honey pot, they get another ant to hold the hair back a few seconds, and it's fine."
  },
  {
    "start": 1967.52,
    "end": 1971.92,
    "text": " But if they've been drinking really, really sweet honey, or really, really sweet nectar, rather,"
  },
  {
    "start": 1971.92,
    "end": 1976.88,
    "text": " it takes about 30 seconds for them to come up, and they basically have to lean over the honey pot"
  },
  {
    "start": 1976.88,
    "end": 1983.6,
    "text": " and straight, they just sit there going, it takes ages to come out. Do you remember when we went to"
  },
  {
    "start": 1983.6,
    "end": 1987.92,
    "text": " John Mitchinson's birthday party a few years ago on all the elves sat in the kitchen and drank meat?"
  },
  {
    "start": 1988.4,
    "end": 1993.52,
    "text": " Oh yeah, yeah. That what you explained there is exactly how I felt the next one."
  },
  {
    "start": 1993.52,
    "end": 1998.16,
    "text": " We all performed the honeybee ritual later than that, in fact."
  },
  {
    "start": 1998.16,
    "end": 2006.8,
    "text": " So there's one regurgitating creature, it makes a seriously massive sacrifice, that's the desert spider,"
  },
  {
    "start": 2006.8,
    "end": 2011.76,
    "text": " so she regurgitates food for her offspring as soon as they've hatched. But what she does,"
  },
  {
    "start": 2011.76,
    "end": 2016.88,
    "text": " she eats enormous amount of food so that she can feed it to them, and then it goes into her"
  },
  {
    "start": 2016.88,
    "end": 2022.16,
    "text": " stomach, and then in order to, like she needs to pre-digest it for her offspring, and so her stomach"
  },
  {
    "start": 2022.16,
    "end": 2027.12,
    "text": " properly digests it, and this involves her stomach creating massive amounts of digestive enzymes,"
  },
  {
    "start": 2027.12,
    "end": 2031.92,
    "text": " so that she can throw up enough to feed all of her offspring. And her stomach creates so many"
  },
  {
    "start": 2031.92,
    "end": 2038.24,
    "text": " enzymes and so much stomach acid that it starts to eat her from the inside out as well. So she throws"
  },
  {
    "start": 2038.24,
    "end": 2042.72,
    "text": " up all this food for her kids, and then after about two weeks once they've finished the food,"
  },
  {
    "start": 2042.72,
    "end": 2049.04,
    "text": " her body's been eaten away enough that the kids can eat her as their last supper. That's so"
  },
  {
    "start": 2049.04,
    "end": 2055.68,
    "text": " weird. It's weird, but it's good parenting actually, in a way. Yeah. It's short term peritting,"
  },
  {
    "start": 2055.68,
    "end": 2059.76,
    "text": " because once they've eaten you, you can't do much, you can't take them to the park after that."
  },
  {
    "start": 2059.76,
    "end": 2063.84,
    "text": " No, you're right, I think the dad really has to step up. That's a bit like,"
  },
  {
    "start": 2063.84,
    "end": 2068.24,
    "text": " have you ever heard of the \"Mellified Man\" thing? I think it was Medieval Arabia,"
  },
  {
    "start": 2068.24,
    "end": 2073.84,
    "text": " top of my head, people who at the very end of their life, this is a thing you could do, you just"
  },
  {
    "start": 2073.84,
    "end": 2080,
    "text": " only eat honey, you just only eat honey, and very gradually your body becomes sort of sweet,"
  },
  {
    "start": 2080,
    "end": 2085.2,
    "text": " and then when you died, they would bury you and mummify you, and then many years later on people would"
  },
  {
    "start": 2085.2,
    "end": 2091.28,
    "text": " eat you, and you'd be sweet tasting, and it was sort of a religious thing. Yeah, I was going to"
  },
  {
    "start": 2091.28,
    "end": 2097.44,
    "text": " ask what the incentive is for this. I don't know. I think if you earlier in life got to eat someone"
  },
  {
    "start": 2097.44,
    "end": 2103.68,
    "text": " who was a sort of honey monster lying under the ground, then I would be willing to enter that scheme"
  },
  {
    "start": 2103.68,
    "end": 2109.2,
    "text": " where after my dad's people could do that to me. Imagine if they rebranded sugar puffs with a"
  },
  {
    "start": 2109.2,
    "end": 2115.76,
    "text": " \"Mellified Man\" on the front of the box, a rotting corpse of a person who once ate honey."
  },
  {
    "start": 2115.76,
    "end": 2124.72,
    "text": " I'm not convinced that if you ate the, like presumably by this point, quite well decomposed body"
  },
  {
    "start": 2124.72,
    "end": 2128.96,
    "text": " of someone who ate honey for a while before they died, I don't even know if that would taste of honey"
  },
  {
    "start": 2128.96,
    "end": 2134.56,
    "text": " by that point, would it? I mean, did it work? Oh, don't spoil it. It's just going to taste a very"
  },
  {
    "start": 2134.56,
    "end": 2139.44,
    "text": " slightly sweet human carbs, isn't it? I think so. If it depends what fork you're eating it with,"
  },
  {
    "start": 2139.44,
    "end": 2147.92,
    "text": " doesn't it? I've read it. So this is just briefly back to ants. I just want to share with you the"
  },
  {
    "start": 2147.92,
    "end": 2151.68,
    "text": " intro of an article in a new scientist about a particular kind of ant, okay? There's a couple of"
  },
  {
    "start": 2151.68,
    "end": 2158.24,
    "text": " sentences. I think it's worth telling you. The article begins. Suppose you could have sex with your"
  },
  {
    "start": 2158.24,
    "end": 2162.64,
    "text": " brother or sister in the full and certain knowledge that any children will be safe from the harmful"
  },
  {
    "start": 2162.64,
    "end": 2168.48,
    "text": " effects of inbreeding. Would you be more willing to commit incest? The longhorn crazy ant certainly is."
  },
  {
    "start": 2168.48,
    "end": 2175.28,
    "text": " Wow, that does feel like the journalist has got lucky by finding that ant, doesn't he?"
  },
  {
    "start": 2177.04,
    "end": 2183.2,
    "text": " After he's already written the first two sentences. I mean, I didn't really know it was about ants when I"
  },
  {
    "start": 2183.2,
    "end": 2191.52,
    "text": " clicked on it. I was very disappointed. Yeah, what a start. Open it and would you though? No."
  },
  {
    "start": 2191.52,
    "end": 2197.76,
    "text": " Yeah, I think that's probably the right answer, isn't it? Probably. Well, queen Cleopatra did,"
  },
  {
    "start": 2197.76,
    "end": 2202.08,
    "text": " of course. She wrote two of her brothers. And she didn't even do that in the certain knowledge that"
  },
  {
    "start": 2202.08,
    "end": 2210.08,
    "text": " she would be free from the damaging effects of insects. On regurgitators, do you remember last week?"
  },
  {
    "start": 2210.08,
    "end": 2214.72,
    "text": " You won't remember this Greg because you weren't here, but Andy, you talked about human ostriches."
  },
  {
    "start": 2214.72,
    "end": 2219.68,
    "text": " Do you remember? Oh, yeah, yeah. So they would swallow bits of metal and bits of glass and so on"
  },
  {
    "start": 2219.68,
    "end": 2225.52,
    "text": " like that. And the modern day version of that, they have the solid swallowers, but also you have"
  },
  {
    "start": 2225.52,
    "end": 2230.8,
    "text": " regurgitators. So on Britain's Got Talent a few years ago, there was someone called Stevie Star"
  },
  {
    "start": 2230.8,
    "end": 2236.48,
    "text": " who could swallow a Rubik's Cube that was mixed up and then when he regurgitators it was all solved."
  },
  {
    "start": 2236.48,
    "end": 2243.44,
    "text": " No. No way he couldn't. No throat is big enough for a Rubik's Cube. It was a small, it was a small"
  },
  {
    "start": 2243.44,
    "end": 2249.76,
    "text": " well. This makes tying a knot in a cherry stalk look like really child's place. Okay,"
  },
  {
    "start": 2249.76,
    "end": 2253.12,
    "text": " which do you think would be harder? Learning how to solve a Rubik's Cube with the inside of your"
  },
  {
    "start": 2253.12,
    "end": 2259.12,
    "text": " stomach or learning how to swallow two Rubik's Cubes, one pre-solved before you do the show."
  },
  {
    "start": 2259.84,
    "end": 2267.04,
    "text": " Yeah, and then so a lot of people think I've read a lot of forums about it and a lot of people"
  },
  {
    "start": 2267.04,
    "end": 2271.52,
    "text": " think that maybe he did your trick, which is having two Rubik's Cubes inside him and one of them"
  },
  {
    "start": 2271.52,
    "end": 2276.16,
    "text": " comes out, but then a lot of people who do this kind of regurgitation, they think, well, you know what,"
  },
  {
    "start": 2276.16,
    "end": 2281.92,
    "text": " maybe it is possible to do that. No way. And he definitely does, but he definitely does other tricks"
  },
  {
    "start": 2281.92,
    "end": 2288.16,
    "text": " with his regurgitation. Apparently he learned his skill when he was a child and he swallowed his"
  },
  {
    "start": 2288.16,
    "end": 2292.88,
    "text": " pocket money so no one would steal it. Wow. Nice. And then when he brought it back up, it was what,"
  },
  {
    "start": 2292.88,
    "end": 2301.52,
    "text": " a different denomination of chocolate? He's like a bureau de charge. That's amazing, James."
  },
  {
    "start": 2301.52,
    "end": 2306.56,
    "text": " I don't really know. I don't. Did he not win? No, he didn't win. What? That's an amazing talent."
  },
  {
    "start": 2306.56,
    "end": 2313.76,
    "text": " There's no justice. No. Who won? Some singer. Probably about that dancing dog. But in fairness,"
  },
  {
    "start": 2313.76,
    "end": 2320,
    "text": " do you remember that dancing dog in fairness? It could get over styles, so quite skillful."
  },
  {
    "start": 2320,
    "end": 2325.52,
    "text": " In terms of the guy who the human ostriches, did you talk about Polly Fagus, Nero's?"
  },
  {
    "start": 2325.52,
    "end": 2333.04,
    "text": " No. So, Emperor Nero, according to Setonius, the Roman writer, talked about Nero having a kind"
  },
  {
    "start": 2333.04,
    "end": 2337.84,
    "text": " of a pet man who was probably a slave, but we're not quite sure. And he was known as Polly Fagus,"
  },
  {
    "start": 2337.84,
    "end": 2343.28,
    "text": " which is Greek for all eater, eats all things. And he would eat anything, including humans alive,"
  },
  {
    "start": 2343.28,
    "end": 2349.04,
    "text": " apparently. You could throw him a human and he would eat the human. How big was Polly Fagus?"
  },
  {
    "start": 2349.04,
    "end": 2352.72,
    "text": " Well, apparently he was a very large man, and he was sort of a glutton or a gourmand who would eat"
  },
  {
    "start": 2352.72,
    "end": 2357.28,
    "text": " anything at all, and he would devour. He sounds like a very large man with big claws"
  },
  {
    "start": 2357.28,
    "end": 2362.16,
    "text": " who hyenas every win such to me. Well, so that is that's one of the actual interpretations"
  },
  {
    "start": 2362.16,
    "end": 2365.84,
    "text": " of the story to like. Are you sure it's not a bear? But, yeah. So, you know."
  },
  {
    "start": 2365.84,
    "end": 2372.4,
    "text": " Pet man, I'm trying to work out which is a worse thing to be a slave or a pet man. Both are very bad."
  },
  {
    "start": 2372.4,
    "end": 2377.6,
    "text": " It does sound like a very bad euphemism for a slave person, isn't it? He's not a slave, it's a"
  },
  {
    "start": 2377.6,
    "end": 2381.6,
    "text": " pet man. It's awkward you don't understand of that, and because that is what your wife calls you"
  },
  {
    "start": 2381.6,
    "end": 2389.68,
    "text": " when she refers to you, but unbelievable. Okay, it is time for our final"
  },
  {
    "start": 2389.68,
    "end": 2396.16,
    "text": " fact of the show, and that is James Arkin. Okay, my fact this week is that ancient Egyptians had artificial"
  },
  {
    "start": 2396.16,
    "end": 2401.76,
    "text": " egg incubators, but they didn't have the monitors, so they measured the temperature of the eggs by"
  },
  {
    "start": 2401.76,
    "end": 2409.6,
    "text": " holding them to their eyelids. It's really nice. Why? Isn't that lovely? So, very quickly on this,"
  },
  {
    "start": 2409.6,
    "end": 2415.52,
    "text": " Egypt has been famous for a long time for its egg ovens, and they have been going back"
  },
  {
    "start": 2415.52,
    "end": 2422.16,
    "text": " from at least the late period of the new kingdom, which is 500 BC onwards, and we know that because"
  },
  {
    "start": 2422.16,
    "end": 2428.16,
    "text": " Aristotle wrote about them. He said that the people in Egypt make eggs that are hatched spontaneously"
  },
  {
    "start": 2428.16,
    "end": 2434.24,
    "text": " in the ground by being buried in dung heaps. And then 200 years later, there was another historian"
  },
  {
    "start": 2434.24,
    "end": 2440.96,
    "text": " called Diodorus Siculus, sorry Greg, I don't know how you pronounce that, and he also said that these"
  },
  {
    "start": 2440.96,
    "end": 2445.52,
    "text": " egg hatching was really amazing that the Egyptians did, and then throughout history, you get loads of"
  },
  {
    "start": 2445.52,
    "end": 2451.84,
    "text": " people writing about what great egg hatches the Egyptians are. And I was reading an article about"
  },
  {
    "start": 2451.84,
    "end": 2456.64,
    "text": " the modern day egg hatches in Egypt, and they said that they still use all the old techniques,"
  },
  {
    "start": 2456.64,
    "end": 2461.76,
    "text": " including this way of telling if it's too hot, which is they put them next to their eyelids,"
  },
  {
    "start": 2461.76,
    "end": 2466.88,
    "text": " because that's one of the most sensitive parts of your body is. And apparently it's still done"
  },
  {
    "start": 2466.88,
    "end": 2471.76,
    "text": " today, and they've been doing it for 1000s of years. I had no idea that it was still happening today,"
  },
  {
    "start": 2471.76,
    "end": 2477.6,
    "text": " that's very, very cool. Yeah. Yeah, it's not amazing. Wow. And it's extraordinary the ability to,"
  },
  {
    "start": 2477.6,
    "end": 2482.4,
    "text": " I guess, they were mass producing egg, because what's interesting is that chicken eggs were not eaten"
  },
  {
    "start": 2482.4,
    "end": 2486.96,
    "text": " in Egypt for like all the foreign egg period, you know, so when you're thinking of pharaohs and"
  },
  {
    "start": 2486.96,
    "end": 2491.92,
    "text": " tombs and pyramids, they don't have chicken to tall, and then they were introduced, as you say,"
  },
  {
    "start": 2491.92,
    "end": 2496,
    "text": " about 500 BCA probably, and then they went mad for them. They were like, yeah, we love eggs,"
  },
  {
    "start": 2496,
    "end": 2500.8,
    "text": " it's brilliant. They're producing tens of thousands of them. So like I say, it wasn't ancient, ancient"
  },
  {
    "start": 2500.8,
    "end": 2507.6,
    "text": " ancient Egypt. It was just before the Romans. Yeah. I mean, we're tensed, yeah. I would argue that"
  },
  {
    "start": 2507.6,
    "end": 2512.64,
    "text": " is ancient Egypt, depending on where you're looking for them, which is now. This is the problem with"
  },
  {
    "start": 2512.64,
    "end": 2517.68,
    "text": " ancient Egypt, is that ancient Egyptians were aware of themselves as an ancient culture. So they"
  },
  {
    "start": 2517.68,
    "end": 2522.88,
    "text": " were ancient Egyptian pharaohs who did archaeology on ancient Egyptian pharaohs, which is amazing,"
  },
  {
    "start": 2522.88,
    "end": 2528,
    "text": " they were kind of... And this Herodotus used to travel, apparently he traveled to Egypt to go and"
  },
  {
    "start": 2528,
    "end": 2533.52,
    "text": " look at the ancient stuff. So an ancient Greek philosopher and writer went to Egypt to go and look"
  },
  {
    "start": 2533.52,
    "end": 2539.28,
    "text": " at the old stuff, which is quite cool. Yeah. And so, yeah, and everyone who went to Egypt or wrote"
  },
  {
    "start": 2539.28,
    "end": 2543.92,
    "text": " about the Egyptians always seemed to mention these amazing egg buildings, which they used to make their"
  },
  {
    "start": 2543.92,
    "end": 2549.68,
    "text": " eggs. So in the 18th century, there was a French scientist called Ren Antoine, first show,"
  },
  {
    "start": 2549.68,
    "end": 2555.44,
    "text": " called Ren, and he said that Egypt should be more proud of its hatcheries than of its pyramids."
  },
  {
    "start": 2555.44,
    "end": 2560.4,
    "text": " Fair enough. Real more, actually, who, yeah, he was one of the people who went and reported on them."
  },
  {
    "start": 2560.4,
    "end": 2567.12,
    "text": " He, I love him, because he's the guy who almost gave his paper, but then didn't. So he was a guy who"
  },
  {
    "start": 2567.12,
    "end": 2572.72,
    "text": " got mainly an entomologist, and he studied paper wasps, and he suddenly looked at paper wasps,"
  },
  {
    "start": 2572.72,
    "end": 2576.96,
    "text": " and he said, \"Oh my god, these guys are chewing up wood into pulp, and then mashing it together to"
  },
  {
    "start": 2576.96,
    "end": 2582.64,
    "text": " make paper. Guys, we should do this.\" And he wrote that in a paper, which wasn't on paper, ironically,"
  },
  {
    "start": 2582.64,
    "end": 2587.6,
    "text": " for people ignored it, and then they didn't, we didn't figure out how to make the paper that we"
  },
  {
    "start": 2587.6,
    "end": 2594.08,
    "text": " know today for about another hundred years. So, I've always loved the idea that wasps were making paper"
  },
  {
    "start": 2594.08,
    "end": 2597.84,
    "text": " for just thousands of years before we forget it out. Yeah. What did they do with it, though?"
  },
  {
    "start": 2597.84,
    "end": 2601.12,
    "text": " Good point. They're not writing ulysses, are they? They never call, they're never right."
  },
  {
    "start": 2601.12,
    "end": 2605.84,
    "text": " But he's one of the brilliant men of this 18th century. There are lots of some fantastic"
  },
  {
    "start": 2605.84,
    "end": 2609.6,
    "text": " French scientists at this period, sort of milling around being quite fencing clever, and he was an"
  },
  {
    "start": 2609.6,
    "end": 2614,
    "text": " entomologist, but he had all sorts of interest. But what was really fun about him is that he was"
  },
  {
    "start": 2614,
    "end": 2621.04,
    "text": " really fascinated by birds as well as insects, and he used to advise King Louis XV as well, who was"
  },
  {
    "start": 2621.04,
    "end": 2628.4,
    "text": " the King of France after Louis XIV, and Louis XV to go back to eggs. Louis XV was really into his"
  },
  {
    "start": 2628.4,
    "end": 2633.76,
    "text": " soft boiled eggs. He really enjoyed them, and he would have them every Sunday, and he had an"
  },
  {
    "start": 2633.76,
    "end": 2640,
    "text": " ability to swipe the top of the egg off with a single blow of his fork, like a little execution thing."
  },
  {
    "start": 2640,
    "end": 2645.28,
    "text": " Which point was Louis was this? Louis XV. So, pre-Revolution."
  },
  {
    "start": 2645.28,
    "end": 2650.24,
    "text": " Pre-Revolution, 17th. There's a bit of irony there that he was able to do that."
  },
  {
    "start": 2650.24,
    "end": 2656.56,
    "text": " Yeah, absolutely. He could, he could guillotine his egg with a single blow, and people would gather"
  },
  {
    "start": 2656.56,
    "end": 2663.36,
    "text": " to watch the King eat his Sunday egg, and the valet would announce it by hushing the room and saying"
  },
  {
    "start": 2663.36,
    "end": 2667.68,
    "text": " the King shall now eat his egg, and then everyone would go quiet, and then he would do a little swish"
  },
  {
    "start": 2667.68,
    "end": 2672.88,
    "text": " thing to capitate the egg. And some people in the audience started thinking, yeah, that's a good idea."
  },
  {
    "start": 2672.88,
    "end": 2681.6,
    "text": " Can I just say, like, I don't want to put myself as some kind of amazing French King, but I can"
  },
  {
    "start": 2681.6,
    "end": 2688.56,
    "text": " chop the top of an egg in one swish as well. No, you can't. I can't. What I'm saying is it's not"
  },
  {
    "start": 2688.56,
    "end": 2694.72,
    "text": " exactly swallowing a Rubik's cube, as far as skills go, isn't it? That's not great. No, you're right."
  },
  {
    "start": 2694.72,
    "end": 2698.4,
    "text": " I do essentially, France has got talent. It was a much less good job."
  },
  {
    "start": 2698.4,
    "end": 2701.76,
    "text": " By James, can you do it in front of an audience? Because that's where the pressure is. It's like going"
  },
  {
    "start": 2701.76,
    "end": 2705.92,
    "text": " on, you know, a quiz show. We can all answer stuff, you know, in our lounge, but when you've got"
  },
  {
    "start": 2705.92,
    "end": 2710.32,
    "text": " people watching, that's when the pressure's on. You're absolutely right. You're so right, I would"
  },
  {
    "start": 2710.32,
    "end": 2715.12,
    "text": " almost certainly freeze on the pressure. And also, you specified that he was doing it with a"
  },
  {
    "start": 2715.12,
    "end": 2720.32,
    "text": " fork for God's sake. This was in the early days of forks. People barely knew which way around to hold"
  },
  {
    "start": 2720.32,
    "end": 2727.68,
    "text": " them and he's decapitating eggs. Okay, fine. He nailed it. Yeah. Did you see a few months ago, archaeologists"
  },
  {
    "start": 2727.68,
    "end": 2733.12,
    "text": " found some Roman eggs, 1,700 years old. They were chicken eggs that have not been opened,"
  },
  {
    "start": 2733.12,
    "end": 2737.84,
    "text": " and they'd been deposited as part of their sort of an offering to the gods. And they accidentally"
  },
  {
    "start": 2737.84,
    "end": 2745.6,
    "text": " cracked them, and the smell was intense. Wow. 1,700 year old rotten egg, really, really intense,"
  },
  {
    "start": 2745.6,
    "end": 2752.56,
    "text": " sulfur-y smell, pretty for long. I have eaten 100 year egg. I don't know if anyone else has"
  },
  {
    "start": 2752.56,
    "end": 2758.08,
    "text": " had that. Wow. That's what it's called. Like in Chinese cuisine, they call it the 100 year egg,"
  },
  {
    "start": 2758.08,
    "end": 2763.92,
    "text": " but actually, I think it's just a very slightly gone-off egg. Or something. They could get in some way,"
  },
  {
    "start": 2763.92,
    "end": 2769.76,
    "text": " then it smells a bit sulfurous, and it tastes a bit kind of bitter, but I don't think it's 100 years old."
  },
  {
    "start": 2769.76,
    "end": 2775.68,
    "text": " It's not dated back to TV season time. Okay, no. No, you've got a supply issue. I mean, you've got this case."
  },
  {
    "start": 2775.68,
    "end": 2783.12,
    "text": " But yeah, I can only imagine what the 1,000 year old, or 2,700 years old, yeah, it's from the"
  },
  {
    "start": 2783.12,
    "end": 2788.32,
    "text": " I think 4th century, so I think a couple of the eggs, they didn't crack. So they've got two preserved"
  },
  {
    "start": 2788.32,
    "end": 2793.76,
    "text": " Roman eggs, and then I think they broke a couple. Those must be the oldest, extant, hen's eggs in the"
  },
  {
    "start": 2793.76,
    "end": 2798.72,
    "text": " world. Surely. There can't be any older than that. I don't know. I've not asked around, but it's"
  },
  {
    "start": 2798.72,
    "end": 2803.12,
    "text": " pretty good. Because one of the eggs, one of the eggs in the world will be the oldest one, won't you?"
  },
  {
    "start": 2803.12,
    "end": 2808.8,
    "text": " That's just maths. It's true. I don't even know if that's maths, you know. That's philosophy."
  },
  {
    "start": 2808.8,
    "end": 2815.44,
    "text": " Philosophy. With the Romans, super keen, because it's weird when you look at the popularity of"
  },
  {
    "start": 2815.44,
    "end": 2821.04,
    "text": " eating chicken, it really didn't become the meat of choice. It wasn't particularly popular meat"
  },
  {
    "start": 2821.04,
    "end": 2825.36,
    "text": " until the last couple of hundred years, maybe I think people ate such a wide variety of bird."
  },
  {
    "start": 2825.36,
    "end": 2828.88,
    "text": " But the Romans were quite into chicken, right? Yeah, they were. I mean, they also had sacred"
  },
  {
    "start": 2828.88,
    "end": 2833.76,
    "text": " chickens too. So there's that famous story of Claudia's pulcare, who was a Roman general, a"
  },
  {
    "start": 2833.76,
    "end": 2839.76,
    "text": " naval general, and he was just before a battle. He was going to do the thing called augury,"
  },
  {
    "start": 2840.88,
    "end": 2847.28,
    "text": " or I think the word is ornithomancy, where you're trying to fortune tell using birds, and what he did"
  },
  {
    "start": 2847.28,
    "end": 2851.76,
    "text": " is he put down some corn for the bird to eat, the chicken to eat, and the hope would be that the chicken"
  },
  {
    "start": 2851.76,
    "end": 2855.6,
    "text": " would eat the corn, and that's a good omen for your battle. And the chicken didn't eat, and all the"
  },
  {
    "start": 2855.6,
    "end": 2858.88,
    "text": " soldiers on the ships were freaking out. They were like, \"Oh, my God, we're going to lose the battle.\""
  },
  {
    "start": 2858.88,
    "end": 2862.88,
    "text": " And so Claudia's pulcare, he freaked out, he picked up the chicken, and he threw it over the side"
  },
  {
    "start": 2862.88,
    "end": 2869.2,
    "text": " and said, \"Maybe it's thirsty.\" And it did not go well. They lost the battle, the soldiers panicked,"
  },
  {
    "start": 2869.2,
    "end": 2873.12,
    "text": " because he drowned the chicken, and there was a sort of inquiry afterwards about doing this terrible"
  },
  {
    "start": 2873.12,
    "end": 2877.92,
    "text": " thing to a sacred chicken. The first thing is there, because obviously the chicken not eating"
  },
  {
    "start": 2877.92,
    "end": 2882.08,
    "text": " has nothing to do with the battle, but in a way, it does, because he threw it over a bar,"
  },
  {
    "start": 2882.08,
    "end": 2886.72,
    "text": " and everyone got worried about it, and there's like a placebo. Yeah, it's a morale issue. Yeah,"
  },
  {
    "start": 2886.72,
    "end": 2894.64,
    "text": " it is a placebo effect. It's kind of funny. So the Soviet Union tried to incubate some eggs in space,"
  },
  {
    "start": 2896,
    "end": 2901.76,
    "text": " and it worked, eventually. They brought quails, because they're kind of smaller than chickens. A lot"
  },
  {
    "start": 2901.76,
    "end": 2907.6,
    "text": " easier to have a quail in a spaceship than it is to have a chicken. So they had a problem,"
  },
  {
    "start": 2907.6,
    "end": 2913.2,
    "text": " and that was when the chickens were born, or when the quails were born, they couldn't eat or drink."
  },
  {
    "start": 2913.2,
    "end": 2917.52,
    "text": " And that is because if you get a quail, when it's born, it can't lift its head up, because it's not"
  },
  {
    "start": 2917.52,
    "end": 2921.92,
    "text": " strong enough, but that's fine, because all its food is on the ground. And if it wants to eat is on"
  },
  {
    "start": 2921.92,
    "end": 2925.68,
    "text": " the ground, so it just kind of lies there with its head on the ground and eats and eats and eats"
  },
  {
    "start": 2925.68,
    "end": 2930,
    "text": " it eventually gets strong enough to lift its head up. But in space, of course, you don't have the"
  },
  {
    "start": 2930,
    "end": 2935.6,
    "text": " gravity to bring the head down to the ground, so its head and neck were just kind of floating around"
  },
  {
    "start": 2935.6,
    "end": 2940.32,
    "text": " in the space, and it meant that they couldn't feed. So if you put some food down for the quails,"
  },
  {
    "start": 2940.32,
    "end": 2946.56,
    "text": " they couldn't eat it. And so the cos... Well, doesn't the food float? Exactly. Can you not lift the"
  },
  {
    "start": 2946.56,
    "end": 2951.28,
    "text": " food to the level of the floating quail? You can, and that's what they did, but they had to do it"
  },
  {
    "start": 2951.28,
    "end": 2958.24,
    "text": " every two hours. And these cosmonauts had other things to be getting on with. They couldn't just be"
  },
  {
    "start": 2958.24,
    "end": 2964.8,
    "text": " feeding the quails every two hours. No. And so eventually, unfortunately, the quails cracked it."
  },
  {
    "start": 2964.8,
    "end": 2968.88,
    "text": " Did they actually? Yeah, they did, but then they tried it again a bit later, and they made tiny"
  },
  {
    "start": 2968.88,
    "end": 2973.84,
    "text": " little hammocks for the quails, which were all in the exit place, and then they could hold the food"
  },
  {
    "start": 2973.84,
    "end": 2979.44,
    "text": " in place as well, and so they, the next lot were fine. I had pet quails when I was young. Yeah,"
  },
  {
    "start": 2979.44,
    "end": 2984.88,
    "text": " cos I'm allergic to cats and dogs and other animals, and my dad was like, \"Get you a bird,"
  },
  {
    "start": 2984.88,
    "end": 2988.4,
    "text": " but we don't really want a bird in the house, so we'll get you some quails.\" So I had some quails"
  },
  {
    "start": 2988.4,
    "end": 2993.52,
    "text": " in the garden. Did you try all the animals until you settled on quails? It feels like you tried"
  },
  {
    "start": 2993.52,
    "end": 2998.96,
    "text": " cats allergic, tried dogs allergic, tried marmots allergic. Yeah, I tried Indian ants, they were"
  },
  {
    "start": 2998.96,
    "end": 3005.36,
    "text": " feral and furious. They tried to steal my gold. And then I tried a pet man, but he tried to eat me."
  },
  {
    "start": 3008,
    "end": 3011.52,
    "text": " We ended up with quail. Yeah, I'd sad that he actually, my brother, who is a very small at the time,"
  },
  {
    "start": 3011.52,
    "end": 3016.72,
    "text": " he crushed the quail eggs in his hand accidentally, cos he didn't understand his own strength,"
  },
  {
    "start": 3016.72,
    "end": 3021.76,
    "text": " and so that was the end of our quail kind of, like, Lenny from a mice and men, or whatever. Yeah, it was."
  },
  {
    "start": 3021.76,
    "end": 3026.64,
    "text": " It was a sort of sad moment. Quails and men is a slightly more reparked version of a mice and men,"
  },
  {
    "start": 3028.64,
    "end": 3039.2,
    "text": " it's a bit middle-class, isn't it? Okay, that's it. That's all of our facts. Thank you so much for"
  },
  {
    "start": 3039.2,
    "end": 3042.48,
    "text": " listening. If you want to get in touch with any of us about anything that we've said on this show,"
  },
  {
    "start": 3042.48,
    "end": 3048.96,
    "text": " or about anything else in yours or our lives, then you can contact these guys on Twitter, James"
  },
  {
    "start": 3048.96,
    "end": 3058.8,
    "text": " Your Honor, @JamesHarkinAndy @AndruHunterM Greg @Greg_Jenna And Greg, your new book is called Dead"
  },
  {
    "start": 3058.8,
    "end": 3062.72,
    "text": " Famous, where can people get it? In case they don't understand how to buy books."
  },
  {
    "start": 3062.72,
    "end": 3067.68,
    "text": " These days, buying books is actually quite hard. So, yeah, I mean, Waterstone is a good place,"
  },
  {
    "start": 3067.68,
    "end": 3073.2,
    "text": " independent book shops lovely, Amazon have got it. The audiobook is me reading it, and people seem"
  },
  {
    "start": 3073.2,
    "end": 3078.32,
    "text": " to quite like it, so that's a nice way to get it. That's safe and rent if you cheap. So, yeah, it's a"
  },
  {
    "start": 3078.32,
    "end": 3082,
    "text": " history of celebrity, it's quite funny, and it was surprising, I hope. So, yeah."
  },
  {
    "start": 3082,
    "end": 3088.64,
    "text": " Amazing. Go and find out more about Edmund Kean, and it's crazy ways. If you want to listen to any of our"
  },
  {
    "start": 3088.64,
    "end": 3094.32,
    "text": " old episodes, you can go to KnowSuchThingsAffish.com. We have just put up the whole first year and the whole"
  },
  {
    "start": 3094.32,
    "end": 3101.84,
    "text": " second year, for free, so that's 104. That was the maths there. Old episodes that you can go back and"
  },
  {
    "start": 3101.84,
    "end": 3106.8,
    "text": " listen to now. Thank you so much for listening this week, and we'll see you again next week. Goodbye!"
  },
  {
    "start": 3106.8,
    "end": 3116.8,
    "text": " [Music]"
  },
  {
    "start": 3116.8,
    "end": 3124.8,
    "text": " [BLANK_AUDIO]"
  }
]