[
  {
    "start": 0,
    "end": 10,
    "text": " [MUSIC]"
  },
  {
    "start": 10,
    "end": 12,
    "text": " [APPLAUSE]"
  },
  {
    "start": 12,
    "end": 20,
    "text": " >> Hello and welcome to another episode of no such thing as a fish, a weekly podcast coming to you from Up the Creek in Greenwich, London."
  },
  {
    "start": 20,
    "end": 22,
    "text": " My name is Dan Schreiber."
  },
  {
    "start": 22,
    "end": 27,
    "text": " Please welcome to the stage. It's Andrew Hunter Murray, and it's Isinski and James Orkin."
  },
  {
    "start": 27,
    "end": 32,
    "text": " [APPLAUSE]"
  },
  {
    "start": 32,
    "end": 37,
    "text": " >> And once again, we have gathered around the microphones with our four favorite facts from the last seven days."
  },
  {
    "start": 37,
    "end": 40,
    "text": " And in no particular order, here we go."
  },
  {
    "start": 40,
    "end": 42,
    "text": " Starting with you, James Orkin."
  },
  {
    "start": 42,
    "end": 49,
    "text": " >> Okay, my fact this week is that this week's presidential debate was best watched with the sound turned off."
  },
  {
    "start": 49,
    "end": 51,
    "text": " [LAUGHTER]"
  },
  {
    "start": 51,
    "end": 52,
    "text": " >> What do you mean by that?"
  },
  {
    "start": 52,
    "end": 53,
    "text": " >> It's just my opinion."
  },
  {
    "start": 53,
    "end": 55,
    "text": " [LAUGHTER]"
  },
  {
    "start": 55,
    "end": 65,
    "text": " >> No, this was a study. This was a study done by the professor of economics at Dartmouth and also the University of Chicago, so it was two people together."
  },
  {
    "start": 65,
    "end": 77,
    "text": " And they found that if people are watching a debate, you can tell who's more likely to win the election by seeing how charismatic and how kind of relaxed and how confident they are."
  },
  {
    "start": 77,
    "end": 82,
    "text": " But the problem happens when you turn the sound on and you're distracted by their policies."
  },
  {
    "start": 82,
    "end": 84,
    "text": " You can't tell anymore."
  },
  {
    "start": 84,
    "end": 85,
    "text": " [LAUGHTER]"
  },
  {
    "start": 85,
    "end": 90,
    "text": " >> I can tell you for a fact there was no chance of being distracted by the policies being discussed last night, so I think you're okay."
  },
  {
    "start": 90,
    "end": 91,
    "text": " >> That's true."
  },
  {
    "start": 91,
    "end": 101,
    "text": " So obviously I'm talking from a British perspective, so I can't vote in this election, so it doesn't make much difference to me who I think I should vote for."
  },
  {
    "start": 101,
    "end": 105,
    "text": " But it does make a difference to me who I think will win or who I think will lose."
  },
  {
    "start": 105,
    "end": 114,
    "text": " And so if I watched 10 seconds of each of candidates on silent, I should be able to tell who's going to win the election."
  },
  {
    "start": 114,
    "end": 117,
    "text": " And I did this, and it's bad news guys."
  },
  {
    "start": 117,
    "end": 120,
    "text": " [LAUGHTER]"
  },
  {
    "start": 120,
    "end": 123,
    "text": " >> What? Hillary gets in?"
  },
  {
    "start": 123,
    "end": 126,
    "text": " [LAUGHTER]"
  },
  {
    "start": 126,
    "end": 138,
    "text": " >> Yeah, I mean, what can I say of how from the fact that I watched the first 10 seconds of each person's speech and Hillary was kind of blinking a lot and looking away and Trump just looked more confident?"
  },
  {
    "start": 138,
    "end": 141,
    "text": " >> Yeah, he's a very confident man. I don't think anyone's ever to notice that."
  },
  {
    "start": 141,
    "end": 144,
    "text": " [LAUGHTER]"
  },
  {
    "start": 144,
    "end": 146,
    "text": " >> Even the revelation from you, though, James."
  },
  {
    "start": 146,
    "end": 150,
    "text": " >> Even though what, didn't you want a secret service code name to be humble at one point?"
  },
  {
    "start": 150,
    "end": 151,
    "text": " >> That's true."
  },
  {
    "start": 151,
    "end": 152,
    "text": " >> I think you didn't ask for that."
  },
  {
    "start": 152,
    "end": 153,
    "text": " >> That's right."
  },
  {
    "start": 153,
    "end": 155,
    "text": " >> So a confident man with a sense of irony."
  },
  {
    "start": 155,
    "end": 159,
    "text": " >> Did you guys see that the Kansas State Police, they have a Twitter account?"
  },
  {
    "start": 159,
    "end": 160,
    "text": " Did you see that tweet that they sent out?"
  },
  {
    "start": 160,
    "end": 161,
    "text": " >> No."
  },
  {
    "start": 161,
    "end": 166,
    "text": " >> So they sent this tweet out just before the debate started, which said, reminder in capital letters,"
  },
  {
    "start": 166,
    "end": 174,
    "text": " we realize politics can make emotions run high, but being mad at a presidential candidate in a debate is not a reason to call 911."
  },
  {
    "start": 174,
    "end": 177,
    "text": " [LAUGHTER]"
  },
  {
    "start": 177,
    "end": 180,
    "text": " >> And I think they've been inundated with calls, yeah."
  },
  {
    "start": 180,
    "end": 187,
    "text": " >> I saw some people warning not to play. There was this idea of a drinking game where every time Trump tells a lie, you take a shot."
  },
  {
    "start": 187,
    "end": 189,
    "text": " [LAUGHTER]"
  },
  {
    "start": 189,
    "end": 193,
    "text": " >> Sirosis figures have mysteriously rocketed across America."
  },
  {
    "start": 193,
    "end": 198,
    "text": " So there's been a lot about fact-checking about whether journalism has the duty to fact-check"
  },
  {
    "start": 198,
    "end": 201,
    "text": " and whether because there are so many fibs being thrown around in this election."
  },
  {
    "start": 201,
    "end": 203,
    "text": " And I love the rating systems they have."
  },
  {
    "start": 203,
    "end": 214,
    "text": " So politic fact is a website, and the rating system goes to true, mostly true, and then the three bottom categories are mostly false, false, and pants on fire."
  },
  {
    "start": 214,
    "end": 217,
    "text": " [LAUGHTER]"
  },
  {
    "start": 217,
    "end": 224,
    "text": " >> And I measured 260 give or take statements from each candidate."
  },
  {
    "start": 224,
    "end": 227,
    "text": " Trump's seven out of ten were in those last three categories."
  },
  {
    "start": 227,
    "end": 245,
    "text": " The Hillary was 27, but still, and the Washington Post gives, they have fact-checked 75 Trump statements, and of those 75, 49 received a four Pinocchio rating, which is totally false."
  },
  {
    "start": 245,
    "end": 256,
    "text": " And this is the interesting thing. It's average Pinocchio rating is 3.4, and in 2012, in that election, the highest rated was Michelle Bachmann, who got 3.08."
  },
  {
    "start": 256,
    "end": 261,
    "text": " And I think she believes in witchcraft, so that can be an inclination."
  },
  {
    "start": 261,
    "end": 268,
    "text": " >> Mind you, that's not a lie if she believes it. I think you can only lie if you're, if she says witch is a real, I don't think she's lying if she genuinely thinks they're real."
  },
  {
    "start": 268,
    "end": 283,
    "text": " >> That's true, actually, and I read there was a kind of a Republican commentator who said, \"Actually, Trump isn't lying, because he just hasn't checked it, and he's just saying it, and technically that isn't lying, that's bullshit.\""
  },
  {
    "start": 283,
    "end": 285,
    "text": " [LAUGHTER]"
  },
  {
    "start": 285,
    "end": 287,
    "text": " >> My ears are burning!"
  },
  {
    "start": 287,
    "end": 289,
    "text": " [LAUGHTER]"
  },
  {
    "start": 289,
    "end": 292,
    "text": " >> You are off the Pinocchio scale."
  },
  {
    "start": 292,
    "end": 294,
    "text": " [LAUGHTER]"
  },
  {
    "start": 294,
    "end": 302,
    "text": " >> People are reporting now in America, Trump-induced anxiety. As in, this is a column that Michelle Goldberg, a slate columnist, did."
  },
  {
    "start": 302,
    "end": 309,
    "text": " And she investigated, spoke to a bunch of therapists, of psychologists, of psychoanalysis, and they're all reporting cases of Trump-induced anxiety."
  },
  {
    "start": 309,
    "end": 317,
    "text": " So one of them in New York said, \"Six out of seven daily appointments will be someone discussing how they're made to feel anxious and uncomfortable because of the election.\""
  },
  {
    "start": 317,
    "end": 327,
    "text": " There was a victim who described a nightmare as insomnia, digested problems, and turned out she realized it was triggered by when she turned on the news, and realized what was happening."
  },
  {
    "start": 327,
    "end": 332,
    "text": " So she's now determined to cut down on her news consumption, as a way of curing it."
  },
  {
    "start": 332,
    "end": 336,
    "text": " >> Well, this is interesting, because Trump is experiencing the opposite."
  },
  {
    "start": 336,
    "end": 346,
    "text": " We actually got sent in a fact by someone in the crowd here, Tom Boyerson, and he sent in the fact that Donald Trump's doctor has done an analysis on how he is anxious,"
  },
  {
    "start": 346,
    "end": 354,
    "text": " and how he's doing. >> Yeah, so the idea is that everyone thought that Hillary was particularly sick, because she coughed that time, and she took some time off for a pneumonia."
  },
  {
    "start": 354,
    "end": 357,
    "text": " And so Trump decided to release his medical records."
  },
  {
    "start": 357,
    "end": 369,
    "text": " >> Yeah, so these are a couple of quotes from his medical record. His blood pressure is astonishingly excellent."
  },
  {
    "start": 369,
    "end": 379,
    "text": " >> What's this doctor's name, Mr. Donald Rump? >> Yeah, it's that same thing, his physical stamina and strength are extraordinary."
  },
  {
    "start": 379,
    "end": 387,
    "text": " >> So on debate preparation and things like that, so do you know when the first one was televised?"
  },
  {
    "start": 387,
    "end": 391,
    "text": " >> No, no. >> So it was Nixon against Kennedy, which was 1960."
  },
  {
    "start": 391,
    "end": 395,
    "text": " >> Was that the same as sweaty one? >> That was the last series."
  },
  {
    "start": 395,
    "end": 403,
    "text": " >> No, so this was the thing, so there's always a load of horse trading about what you get in."
  },
  {
    "start": 403,
    "end": 410,
    "text": " And there's actually a commission on presidential debates who have a senior Republican and a senior Democrat to try and make sure it's completely level."
  },
  {
    "start": 410,
    "end": 419,
    "text": " And Nixon wanted no reaction shots, he said none at all. And Kennedy said, no, I do want shots of reactions and see what the other person's doing while someone's speaking."
  },
  {
    "start": 419,
    "end": 425,
    "text": " But there was a concession which was that nobody, neither of them, was to be shown wiping sweat from his face."
  },
  {
    "start": 425,
    "end": 428,
    "text": " >> Because Nixon was famously sweaty."
  },
  {
    "start": 428,
    "end": 433,
    "text": " >> Yeah. >> I've sounds like Kennedy was at home going, oh, I've got such cool reaction shot face."
  },
  {
    "start": 433,
    "end": 435,
    "text": " >> What?"
  },
  {
    "start": 435,
    "end": 443,
    "text": " >> Do you know how Clinton got around that? >> Hillary or Bill?"
  },
  {
    "start": 443,
    "end": 446,
    "text": " >> Bill, sorry, yes, got we have to specify."
  },
  {
    "start": 446,
    "end": 454,
    "text": " I think it was Clinton who got around this because it used to be that you weren't allowed to show the other person in the debate while someone was talking."
  },
  {
    "start": 454,
    "end": 461,
    "text": " So when he practices debates, his advice is going to practice on a grid layout of the stage so he could plan exactly where he was going to stand."
  },
  {
    "start": 461,
    "end": 471,
    "text": " And they worked out what the camera angles were going to be. And in his debates against Bush senior, they made sure where he stood, usually the camera angles would have to catch a shot of Bush senior as well."
  },
  {
    "start": 471,
    "end": 480,
    "text": " So that you could get the reaction shots. And in fact, one of the downfalls of Bush senior in that him versus Clinton campaign was when during one debate he checked his watch while Clinton was speaking."
  },
  {
    "start": 480,
    "end": 484,
    "text": " And that went down really badly because people don't care about policy."
  },
  {
    "start": 484,
    "end": 489,
    "text": " And so they were like, oh, he's bored, don't have him."
  },
  {
    "start": 489,
    "end": 495,
    "text": " >> So Hillary has been preparing for these debates whereas Donald Trump hasn't at all."
  },
  {
    "start": 495,
    "end": 501,
    "text": " He's been flying around on his jet meeting people. >> He's too busy with his astonishingly excellent blood pressure."
  },
  {
    "start": 501,
    "end": 511,
    "text": " >> Whereas Hillary has been practicing and she's been practicing with lots of different Donald Trumps for all of his different personalities."
  },
  {
    "start": 511,
    "end": 519,
    "text": " So she gets people they might be the angry Donald. >> The sexy Donald?"
  },
  {
    "start": 519,
    "end": 525,
    "text": " >> But her name? >> Because he's got no problems in that department. Let me assure you."
  },
  {
    "start": 525,
    "end": 529,
    "text": " >> Is there like a list that she can grade them on to see which one is the best?"
  },
  {
    "start": 529,
    "end": 532,
    "text": " >> What I'm asking is, is there a top Trumps kind of?"
  },
  {
    "start": 532,
    "end": 545,
    "text": " >> So her main Trump was a guy called Philip Reigns. And he's one of her most trusted advisors."
  },
  {
    "start": 545,
    "end": 550,
    "text": " He's a bit like a Malcolm Tucker kind of person. He just swears at everyone and shouts at everyone."
  },
  {
    "start": 550,
    "end": 558,
    "text": " And so in that way they thought he'd be a bit like Trump. He doesn't mind picking on her faults and all that kind of stuff."
  },
  {
    "start": 558,
    "end": 564,
    "text": " And I kind of tried to find some facts about him. There wasn't really much, apart from that he has two cats."
  },
  {
    "start": 564,
    "end": 569,
    "text": " And they're called Uday Hussein and Kusay Hussein."
  },
  {
    "start": 569,
    "end": 573,
    "text": " So he's got two cats that are named after Saddam Hussein's sons."
  },
  {
    "start": 573,
    "end": 576,
    "text": " >> What? >> Yeah. I know. It's good though."
  },
  {
    "start": 576,
    "end": 582,
    "text": " >> It's such a strange fact. Do we know why? He gave him so names as well."
  },
  {
    "start": 582,
    "end": 596,
    "text": " >> Well, in Saddam Hussein news this week, there's going to be a golden statue of Saddam Hussein sent into orbit."
  },
  {
    "start": 596,
    "end": 603,
    "text": " And this is by an Iraqi American artist who's doing it as kind of a way of expressing himself, I guess."
  },
  {
    "start": 603,
    "end": 606,
    "text": " >> Did he do this? That's what artists do, right?"
  },
  {
    "start": 606,
    "end": 608,
    "text": " >> Is it going to be tiny though?"
  },
  {
    "start": 608,
    "end": 612,
    "text": " >> Yeah, it's going to be pretty small. There used to be a kind of..."
  },
  {
    "start": 612,
    "end": 614,
    "text": " >> There's no hang on, somewhere in the crowd."
  },
  {
    "start": 614,
    "end": 617,
    "text": " >> Somewhere in the crowd expressed audible disappointment."
  },
  {
    "start": 617,
    "end": 621,
    "text": " >> Like a larger statue of Saddam Hussein in space."
  },
  {
    "start": 621,
    "end": 624,
    "text": " >> You were hoping it was going to be like the size of the ISS."
  },
  {
    "start": 624,
    "end": 633,
    "text": " So you know it's going to go over and you go, you see that? That's actually not a star."
  },
  {
    "start": 633,
    "end": 635,
    "text": " >> The guy's on the ISS."
  },
  {
    "start": 635,
    "end": 641,
    "text": " >> Is that Saddam Hussein?"
  },
  {
    "start": 641,
    "end": 650,
    "text": " >> It'd be great if he was like, that can I, so he was waving."
  },
  {
    "start": 650,
    "end": 657,
    "text": " >> In other presidential preparation, so George W. Bush, he used to prepare with Rob Portman,"
  },
  {
    "start": 657,
    "end": 665,
    "text": " who played Al Gore in the 2000s, so Portman used to argue with Bush and shout at him and did what he thought Gore would do,"
  },
  {
    "start": 665,
    "end": 671,
    "text": " which is go up really, really close to George W. Bush and stay him directing the eye and be really intimidating towards him."
  },
  {
    "start": 671,
    "end": 677,
    "text": " And apparently, when he did this during one of the enactments of the debates, George Bush just put his arms around Portman and kissed him on the head."
  },
  {
    "start": 677,
    "end": 682,
    "text": " >> Which feels like he'd missed the point of the presidential debate in actions."
  },
  {
    "start": 682,
    "end": 687,
    "text": " >> I have a fact about Al Gore and in Al Gore news."
  },
  {
    "start": 687,
    "end": 692,
    "text": " >> In 2012, Mitt Romney was running against Barack Obama to try and prevent it from winning office again."
  },
  {
    "start": 692,
    "end": 696,
    "text": " And he was really dedicated, so he started practicing a month early,"
  },
  {
    "start": 696,
    "end": 704,
    "text": " and he built accurate practice podiums to match the debate stage once, and he had 16 mock debates, so he was super prepared."
  },
  {
    "start": 704,
    "end": 711,
    "text": " And right, this is the thing I've read. I can't quite believe it's true. It's supposedly, he arrived in Denver several days earlier,"
  },
  {
    "start": 711,
    "end": 716,
    "text": " so that he could prepare for the altitude of the debate."
  },
  {
    "start": 716,
    "end": 721,
    "text": " >> It is high, but it's not the Himalayas."
  },
  {
    "start": 721,
    "end": 724,
    "text": " >> So Obama had a really bad night on the first debate."
  },
  {
    "start": 724,
    "end": 726,
    "text": " He wasn't going to at all, everyone said that-"
  },
  {
    "start": 726,
    "end": 728,
    "text": " >> Not in the Foxigen."
  },
  {
    "start": 728,
    "end": 731,
    "text": " >> Al Gore half-dokingly said it was the altitude."
  },
  {
    "start": 731,
    "end": 734,
    "text": " >> Yeah, so there we go."
  },
  {
    "start": 734,
    "end": 738,
    "text": " >> They've made lots of elaborate, like previous presidents have made lots of elaborate mock stages,"
  },
  {
    "start": 738,
    "end": 745,
    "text": " so Ron and Reagan converted Elizabeth Taylor's garage into a complete TV studio in which he practiced his debates."
  },
  {
    "start": 745,
    "end": 748,
    "text": " >> I mean, that doesn't sound true, does it?"
  },
  {
    "start": 748,
    "end": 752,
    "text": " >> He was an actor, wasn't he? He was a B movie actor."
  },
  {
    "start": 752,
    "end": 754,
    "text": " >> Al Gore, was he?"
  },
  {
    "start": 754,
    "end": 757,
    "text": " >> Sorry."
  },
  {
    "start": 757,
    "end": 762,
    "text": " >> The news were so current, I didn't know which one we were."
  },
  {
    "start": 762,
    "end": 764,
    "text": " >> We need to move on to our next phase."
  },
  {
    "start": 764,
    "end": 765,
    "text": " >> Oh, wow."
  },
  {
    "start": 765,
    "end": 766,
    "text": " >> Yes, yeah."
  },
  {
    "start": 766,
    "end": 769,
    "text": " >> Abraham Lincoln."
  },
  {
    "start": 769,
    "end": 774,
    "text": " >> Just the structure you might want to know, the first ever kind of big political debates in America."
  },
  {
    "start": 774,
    "end": 779,
    "text": " So this was in '18, I think '58, so it wasn't presidential, it was for the Senate,"
  },
  {
    "start": 779,
    "end": 782,
    "text": " and it was him against Senator Stephen A. Douglas."
  },
  {
    "start": 782,
    "end": 790,
    "text": " And the format was, the first guy got to speak for an hour, the next guy got to rebut for an hour and a half."
  },
  {
    "start": 790,
    "end": 795,
    "text": " And then the first guy would close off with another half an hour, so they have an hour and a half each."
  },
  {
    "start": 795,
    "end": 799,
    "text": " >> And we're talking with this as a podcast format, so if you guys are pro."
  },
  {
    "start": 799,
    "end": 804,
    "text": " >> I read that he was such charismatic speaker that there's this one very famous speech of his,"
  },
  {
    "start": 804,
    "end": 808,
    "text": " which was so good, it was so brilliantly awesome."
  },
  {
    "start": 808,
    "end": 813,
    "text": " >> All the journalists there were so captivated by what he was saying, no one wrote it down."
  },
  {
    "start": 813,
    "end": 817,
    "text": " And it's called the Lost Lincoln speech, no one knows what it is."
  },
  {
    "start": 817,
    "end": 820,
    "text": " >> Because they said, literally people were holding their pencils and they were like,"
  },
  {
    "start": 820,
    "end": 824,
    "text": " \"And they just listened to it, and to this day we have no idea what he said during the speech.\""
  },
  {
    "start": 824,
    "end": 830,
    "text": " >> That sounds like an assistant flattering Lincoln because he forgot to write the speech down."
  },
  {
    "start": 830,
    "end": 834,
    "text": " >> Okay, it is time for fact number two, and that is Chazinski."
  },
  {
    "start": 834,
    "end": 839,
    "text": " >> In fact, is that a frog just formatted up a new species of ant."
  },
  {
    "start": 839,
    "end": 843,
    "text": " >> That's this week, right?"
  },
  {
    "start": 843,
    "end": 848,
    "text": " >> That's this week, that's just happened, and it's the little devil frog, or Diablito."
  },
  {
    "start": 848,
    "end": 853,
    "text": " And it's this bright orange poisonous frog, and it just threw up this new tropical ant species."
  },
  {
    "start": 853,
    "end": 857,
    "text": " Although when I say threw up, it didn't voluntarily throw up."
  },
  {
    "start": 857,
    "end": 862,
    "text": " This is a thing that scientists do to find new species, they've got so desperate now."
  },
  {
    "start": 862,
    "end": 865,
    "text": " That's basically sticking their fingers down animals' throats."
  },
  {
    "start": 865,
    "end": 867,
    "text": " >> Oh, right."
  },
  {
    "start": 867,
    "end": 873,
    "text": " >> Because they know that these frogs go hunting for bugs in places that are hard to access for them."
  },
  {
    "start": 873,
    "end": 875,
    "text": " This isn't Ecuador, this happened."
  },
  {
    "start": 875,
    "end": 878,
    "text": " So they hunt these bugs in places that maybe the scientists wouldn't find."
  },
  {
    "start": 878,
    "end": 883,
    "text": " The scientists then insert a tube into their stomach and flush all the contents out of it."
  },
  {
    "start": 883,
    "end": 887,
    "text": " So they pour water down the tube that's gone through the frog's mouth into its stomach."
  },
  {
    "start": 887,
    "end": 893,
    "text": " They flush the contents out gently, the article says, but they don't just like squeeze it."
  },
  {
    "start": 893,
    "end": 900,
    "text": " It's more of a massage, a like massage, and this ant..."
  },
  {
    "start": 900,
    "end": 905,
    "text": " >> It is very musically miming a massage on the floor."
  },
  {
    "start": 905,
    "end": 910,
    "text": " >> A lot of physical comedy in this story, Dan."
  },
  {
    "start": 910,
    "end": 913,
    "text": " For what is essentially an audio show?"
  },
  {
    "start": 913,
    "end": 915,
    "text": " >> Did you say they have a tray?"
  },
  {
    "start": 915,
    "end": 920,
    "text": " >> They put the vomit into it, yes, and they sort of like they used a pan for gold, in fact."
  },
  {
    "start": 920,
    "end": 922,
    "text": " They sort of find the new species in the..."
  },
  {
    "start": 922,
    "end": 923,
    "text": " >> It's great."
  },
  {
    "start": 923,
    "end": 927,
    "text": " >> And then I read that they let the frog back into the wild."
  },
  {
    "start": 927,
    "end": 933,
    "text": " And you said they're going to be all right, but I want to drink five pints of water in four minutes for a bet."
  },
  {
    "start": 933,
    "end": 936,
    "text": " And that frog is not going to be good."
  },
  {
    "start": 936,
    "end": 941,
    "text": " He is going to be wandering around busy, not really knowing what's going on for about 15 minutes."
  },
  {
    "start": 941,
    "end": 946,
    "text": " >> But we did find a new species of frog in your vomit."
  },
  {
    "start": 946,
    "end": 951,
    "text": " Weirdly, the ant is not the only new species that they found in that batch of vomit."
  },
  {
    "start": 951,
    "end": 957,
    "text": " There's other insects in there that they just haven't classified yet, but there were a bunch of new unknown species inside here."
  },
  {
    "start": 957,
    "end": 963,
    "text": " >> So what they do, if they get a live thing in the vomit, which does sometimes happen,"
  },
  {
    "start": 963,
    "end": 970,
    "text": " they do a thing called a cafeteria test, which is where they offer the insect they found multiple different prey items."
  },
  {
    "start": 970,
    "end": 972,
    "text": " And they see what it goes for."
  },
  {
    "start": 972,
    "end": 976,
    "text": " >> It's not the only species that's been found inside another species, either."
  },
  {
    "start": 976,
    "end": 978,
    "text": " That's been named and found inside another species."
  },
  {
    "start": 978,
    "end": 982,
    "text": " And this one I find really cool, this is the Don's Earth snake."
  },
  {
    "start": 982,
    "end": 985,
    "text": " And this was found inside another snake in 1932 in Nicaragua."
  },
  {
    "start": 985,
    "end": 987,
    "text": " And no one's ever found one since."
  },
  {
    "start": 987,
    "end": 988,
    "text": " >> Inside another snake."
  },
  {
    "start": 988,
    "end": 989,
    "text": " >> Inside another snake."
  },
  {
    "start": 989,
    "end": 990,
    "text": " So it was found inside a coral snake."
  },
  {
    "start": 990,
    "end": 992,
    "text": " >> Like a Russian doll of a..."
  },
  {
    "start": 992,
    "end": 993,
    "text": " >> Yeah."
  },
  {
    "start": 993,
    "end": 994,
    "text": " >> My favourite..."
  },
  {
    "start": 994,
    "end": 997,
    "text": " >> A bit of frog news from the last year."
  },
  {
    "start": 997,
    "end": 1000,
    "text": " Is that they were trying to work out."
  },
  {
    "start": 1000,
    "end": 1002,
    "text": " There's a frog called the Bombay Night Frog."
  },
  {
    "start": 1002,
    "end": 1004,
    "text": " And they were trying to work out how it made it."
  },
  {
    "start": 1004,
    "end": 1007,
    "text": " Because they'd never been observed because it does it at night."
  },
  {
    "start": 1007,
    "end": 1009,
    "text": " So they went and they managed to track one down."
  },
  {
    "start": 1009,
    "end": 1012,
    "text": " And they got their sort of night vision stuff and they followed it."
  },
  {
    "start": 1012,
    "end": 1013,
    "text": " And they saw it mating."
  },
  {
    "start": 1013,
    "end": 1018,
    "text": " And it was an amazing discovery because there were six sex positions in the frog world."
  },
  {
    "start": 1018,
    "end": 1019,
    "text": " No more than six."
  },
  {
    "start": 1019,
    "end": 1020,
    "text": " So..."
  },
  {
    "start": 1020,
    "end": 1021,
    "text": " >> Froggy style?"
  },
  {
    "start": 1021,
    "end": 1022,
    "text": " >> Yeah."
  },
  {
    "start": 1022,
    "end": 1026,
    "text": " [Laughter]"
  },
  {
    "start": 1026,
    "end": 1030,
    "text": " But so when they observed this frog was doing it in a seventh position,"
  },
  {
    "start": 1030,
    "end": 1034,
    "text": " a never before seen position in frog."
  },
  {
    "start": 1034,
    "end": 1037,
    "text": " So they've had to add a new position to frog sex."
  },
  {
    "start": 1037,
    "end": 1041,
    "text": " But it's so far exclusive to the Bombay Night Frog."
  },
  {
    "start": 1041,
    "end": 1046,
    "text": " And what it does, and it's crazy, it climbs onto the head of the other frog."
  },
  {
    "start": 1046,
    "end": 1049,
    "text": " And it just starts doing the heads."
  },
  {
    "start": 1049,
    "end": 1055,
    "text": " Again, for people listening at home, that is very amusingly showing someone doing the head."
  },
  {
    "start": 1055,
    "end": 1061,
    "text": " [Laughter]"
  },
  {
    "start": 1061,
    "end": 1064,
    "text": " >> So the frog is kind of rotting on the other frog's head."
  },
  {
    "start": 1064,
    "end": 1065,
    "text": " >> It's just there, yeah."
  },
  {
    "start": 1065,
    "end": 1068,
    "text": " And then what it does is it lets loose and then..."
  },
  {
    "start": 1068,
    "end": 1069,
    "text": " [Laughter]"
  },
  {
    "start": 1069,
    "end": 1072,
    "text": " And then it dribbles all the way down."
  },
  {
    "start": 1072,
    "end": 1073,
    "text": " >> Yeah."
  },
  {
    "start": 1073,
    "end": 1076,
    "text": " >> Just on frog vomit, this is a cool thing."
  },
  {
    "start": 1076,
    "end": 1080,
    "text": " So scientists are currently trying to clone a particular frog."
  },
  {
    "start": 1080,
    "end": 1083,
    "text": " And it's got extinct, right?"
  },
  {
    "start": 1083,
    "end": 1087,
    "text": " So this is two kinds of frog that went extinct in the mid-80s."
  },
  {
    "start": 1087,
    "end": 1092,
    "text": " And they were the only known frog species which incubated their offspring in the mother's stomach."
  },
  {
    "start": 1092,
    "end": 1095,
    "text": " So once the eggs were fertilized, she ate them."
  },
  {
    "start": 1095,
    "end": 1100,
    "text": " And they have this chemical in them which says stop producing hydrochloric acid immediately."
  },
  {
    "start": 1100,
    "end": 1101,
    "text": " [Laughter]"
  },
  {
    "start": 1101,
    "end": 1103,
    "text": " Because otherwise they'll just be dissolved in the stomach."
  },
  {
    "start": 1103,
    "end": 1107,
    "text": " And so it turns off the production of hydrochloric acid."
  },
  {
    "start": 1107,
    "end": 1111,
    "text": " And when the eggs hatch, the tadpoles have to keep producing this stuff in their mucus to say,"
  },
  {
    "start": 1111,
    "end": 1113,
    "text": " don't digest us."
  },
  {
    "start": 1113,
    "end": 1114,
    "text": " And then they get bigger and bigger."
  },
  {
    "start": 1114,
    "end": 1117,
    "text": " And eventually the mother is entirely stomach on the inside."
  },
  {
    "start": 1117,
    "end": 1120,
    "text": " And eventually the pressure builds up and she vomits out the offspring."
  },
  {
    "start": 1120,
    "end": 1122,
    "text": " >> Oh, she vomits out of babies."
  },
  {
    "start": 1122,
    "end": 1123,
    "text": " >> She vomits out of babies."
  },
  {
    "start": 1123,
    "end": 1124,
    "text": " >> Yeah, yeah, yeah."
  },
  {
    "start": 1124,
    "end": 1130,
    "text": " >> Hey, here's one terrifying frog actually which there's been news about recently is the scrotum frog."
  },
  {
    "start": 1130,
    "end": 1131,
    "text": " >> Oh."
  },
  {
    "start": 1131,
    "end": 1133,
    "text": " >> Which you might have talked about before is the titty car car water frog."
  },
  {
    "start": 1133,
    "end": 1140,
    "text": " And this year it's transpired that they're critically endangered because they are being eaten in Peru"
  },
  {
    "start": 1140,
    "end": 1144,
    "text": " or drunk as part of a smoothie which is supposed to be an afridiz yak."
  },
  {
    "start": 1144,
    "end": 1145,
    "text": " But they are."
  },
  {
    "start": 1145,
    "end": 1147,
    "text": " So they came second to the blobfish."
  },
  {
    "start": 1147,
    "end": 1151,
    "text": " Do you remember a few years ago there was that contest for the world's ugliest animal, blobfish one."
  },
  {
    "start": 1151,
    "end": 1152,
    "text": " They were second."
  },
  {
    "start": 1152,
    "end": 1155,
    "text": " >> That's even worse isn't it really than being the ugliest?"
  },
  {
    "start": 1155,
    "end": 1157,
    "text": " >> Being the second ugliest."
  },
  {
    "start": 1157,
    "end": 1158,
    "text": " >> It isn't also."
  },
  {
    "start": 1158,
    "end": 1159,
    "text": " I think that's so sweet."
  },
  {
    "start": 1159,
    "end": 1161,
    "text": " >> Well they look exactly like scrotums."
  },
  {
    "start": 1161,
    "end": 1165,
    "text": " >> They are more attractive than scrotums I would say."
  },
  {
    "start": 1165,
    "end": 1168,
    "text": " [Laughter]"
  },
  {
    "start": 1168,
    "end": 1170,
    "text": " >> It's more attractive than a scrotum."
  },
  {
    "start": 1170,
    "end": 1171,
    "text": " >> I know it is."
  },
  {
    "start": 1171,
    "end": 1172,
    "text": " [Laughter]"
  },
  {
    "start": 1172,
    "end": 1174,
    "text": " >> It's almost impossible to believe."
  },
  {
    "start": 1174,
    "end": 1176,
    "text": " [Laughter]"
  },
  {
    "start": 1176,
    "end": 1179,
    "text": " >> I've actually got a picture if you want a picture of what?"
  },
  {
    "start": 1179,
    "end": 1180,
    "text": " >> A picture of what?"
  },
  {
    "start": 1180,
    "end": 1182,
    "text": " [Laughter]"
  },
  {
    "start": 1182,
    "end": 1185,
    "text": " >> Look, so I think it's unbelievably sweet."
  },
  {
    "start": 1185,
    "end": 1190,
    "text": " It's got this flabby, flabby skin but that's because it lives in areas without much oxygen"
  },
  {
    "start": 1190,
    "end": 1194,
    "text": " like a quatic environment so high altitude so it needs lots of surface area to absorb it."
  },
  {
    "start": 1194,
    "end": 1199,
    "text": " I think it's adorable, the person who's studying them says they have permanent smiles and dark"
  },
  {
    "start": 1199,
    "end": 1202,
    "text": " forward-facing eyes that give them a sweet cartoonish look."
  },
  {
    "start": 1202,
    "end": 1204,
    "text": " >> But I don't know about scrotums."
  },
  {
    "start": 1204,
    "end": 1207,
    "text": " [Laughter]"
  },
  {
    "start": 1207,
    "end": 1209,
    "text": " >> We need to move on in a sec."
  },
  {
    "start": 1209,
    "end": 1211,
    "text": " >> All of my research was about ants."
  },
  {
    "start": 1211,
    "end": 1213,
    "text": " [Laughter]"
  },
  {
    "start": 1213,
    "end": 1217,
    "text": " One thing about ants, this was in new scientists two weeks ago."
  },
  {
    "start": 1217,
    "end": 1223,
    "text": " There are ants trapped in a nuclear bunker and they've developing their own society."
  },
  {
    "start": 1223,
    "end": 1225,
    "text": " [Laughter]"
  },
  {
    "start": 1225,
    "end": 1226,
    "text": " >> What do you mean?"
  },
  {
    "start": 1226,
    "end": 1232,
    "text": " >> So there's this nuclear bunker underneath a forest somewhere and there's a ventilation pipe"
  },
  {
    "start": 1232,
    "end": 1238,
    "text": " and the ants just keep walking past this ventilation pipe and falling in and they can't get out again."
  },
  {
    "start": 1238,
    "end": 1242,
    "text": " So they've kind of built their own nest and they're living as like a little society."
  },
  {
    "start": 1242,
    "end": 1245,
    "text": " >> But it's not I thought you meant they were just very paranoid ants."
  },
  {
    "start": 1245,
    "end": 1247,
    "text": " [Laughter]"
  },
  {
    "start": 1247,
    "end": 1253,
    "text": " >> So unfortunately as far as they can see there's no food and so they kind of set up a nest"
  },
  {
    "start": 1253,
    "end": 1258,
    "text": " and these ants keep falling down into this society but then they all die because there's no food."
  },
  {
    "start": 1258,
    "end": 1264,
    "text": " And there's a carpet of ants that's two centimetres deep over this whole new nuclear bunker."
  },
  {
    "start": 1264,
    "end": 1267,
    "text": " >> So that's what we've got to look forward to when the nuclear apocalypse comes."
  },
  {
    "start": 1267,
    "end": 1269,
    "text": " >> Yeah, a carpet event is elected."
  },
  {
    "start": 1269,
    "end": 1271,
    "text": " >> That's all we've got to look forward to."
  },
  {
    "start": 1271,
    "end": 1272,
    "text": " [Laughter]"
  },
  {
    "start": 1272,
    "end": 1276,
    "text": " >> Okay, it is time for fact number three and that is Andrew Hunter Murray."
  },
  {
    "start": 1276,
    "end": 1282,
    "text": " >> My fact is that a group of Saxon soldiers is marching 300 miles towards Hastings."
  },
  {
    "start": 1282,
    "end": 1285,
    "text": " And this is happening now."
  },
  {
    "start": 1285,
    "end": 1287,
    "text": " It's topical."
  },
  {
    "start": 1287,
    "end": 1293,
    "text": " It's a reenactment that they don't because what we've just had is the 950th anniversary of the Battle of Stanford Bridge"
  },
  {
    "start": 1293,
    "end": 1297,
    "text": " and that was the battle three weeks before the Battle of Hastings."
  },
  {
    "start": 1297,
    "end": 1300,
    "text": " So we're about to have the 950th anniversary of that."
  },
  {
    "start": 1300,
    "end": 1303,
    "text": " And English heritage have kind of been involved in this."
  },
  {
    "start": 1303,
    "end": 1306,
    "text": " They've set up a group of soldiers and they're marching."
  },
  {
    "start": 1306,
    "end": 1311,
    "text": " They started in York on day one and they are marching all the way down the country."
  },
  {
    "start": 1311,
    "end": 1314,
    "text": " They're going to stop in Hyde Park in London for a bit."
  },
  {
    "start": 1314,
    "end": 1316,
    "text": " >> When you say soldiers."
  },
  {
    "start": 1316,
    "end": 1318,
    "text": " >> So reenactors."
  },
  {
    "start": 1318,
    "end": 1319,
    "text": " >> Right."
  },
  {
    "start": 1319,
    "end": 1320,
    "text": " >> That's a big difference."
  },
  {
    "start": 1320,
    "end": 1321,
    "text": " >> All dressed as soldiers."
  },
  {
    "start": 1321,
    "end": 1324,
    "text": " [Laughter]"
  },
  {
    "start": 1324,
    "end": 1326,
    "text": " >> This is unkind."
  },
  {
    "start": 1326,
    "end": 1327,
    "text": " [Laughter]"
  },
  {
    "start": 1327,
    "end": 1329,
    "text": " >> It's unkind."
  },
  {
    "start": 1329,
    "end": 1332,
    "text": " >> I spoke to one of them this afternoon."
  },
  {
    "start": 1332,
    "end": 1335,
    "text": " >> That's an embarrassing moment when you reenacted it."
  },
  {
    "start": 1335,
    "end": 1337,
    "text": " >> [Laughter]"
  },
  {
    "start": 1337,
    "end": 1339,
    "text": " >> Time trouble."
  },
  {
    "start": 1339,
    "end": 1341,
    "text": " >> Not quite from the present."
  },
  {
    "start": 1341,
    "end": 1344,
    "text": " I've still got that Nokia ringtone from 10 years ago."
  },
  {
    "start": 1344,
    "end": 1347,
    "text": " [Laughter]"
  },
  {
    "start": 1347,
    "end": 1352,
    "text": " >> So I spoke to a very nice man this afternoon called Phil Harper."
  },
  {
    "start": 1352,
    "end": 1356,
    "text": " He's from English heritage and he's not one of the ones doing the full stint."
  },
  {
    "start": 1356,
    "end": 1358,
    "text": " He just sort of helped a bit with the setup."
  },
  {
    "start": 1358,
    "end": 1362,
    "text": " But they're going all the way down the half horse riding and the half walking"
  },
  {
    "start": 1362,
    "end": 1367,
    "text": " and they're sleeping in churches and villagers along the way and you know tying up their horses at night and things."
  },
  {
    "start": 1367,
    "end": 1372,
    "text": " They've had to improvise a bit with the route because they think that the route they would have gone"
  },
  {
    "start": 1372,
    "end": 1376,
    "text": " when the real Saxon army was going from Stanford bridge down to Hastings"
  },
  {
    "start": 1376,
    "end": 1378,
    "text": " was directly on the A1."
  },
  {
    "start": 1378,
    "end": 1382,
    "text": " [Laughter]"
  },
  {
    "start": 1382,
    "end": 1384,
    "text": " So they've compromised that."
  },
  {
    "start": 1384,
    "end": 1389,
    "text": " But there are bits which they know they would have gone through so there's an old Roman arch"
  },
  {
    "start": 1389,
    "end": 1392,
    "text": " and Lincoln that these guys would have gone through so they're going to go through that"
  },
  {
    "start": 1392,
    "end": 1395,
    "text": " and they're going to go on various Roman tracks and things like that."
  },
  {
    "start": 1395,
    "end": 1396,
    "text": " >> It's kind of cool."
  },
  {
    "start": 1396,
    "end": 1401,
    "text": " >> Do you know who the chairman of the Battle of Stanford Bridge Society is?"
  },
  {
    "start": 1401,
    "end": 1402,
    "text": " >> No."
  },
  {
    "start": 1402,
    "end": 1403,
    "text": " >> It's Chris Rock."
  },
  {
    "start": 1403,
    "end": 1405,
    "text": " [Laughter]"
  },
  {
    "start": 1405,
    "end": 1407,
    "text": " >> I didn't, I assume it's the same one."
  },
  {
    "start": 1407,
    "end": 1410,
    "text": " [Laughter]"
  },
  {
    "start": 1410,
    "end": 1415,
    "text": " >> No, so he said this week, Chris Rock said this week that the reason they're doing it"
  },
  {
    "start": 1415,
    "end": 1419,
    "text": " and he's led this is because the battles in Yorkshire are overshadowed by the whole battle of Hastings thing"
  },
  {
    "start": 1419,
    "end": 1421,
    "text": " which is actually very true."
  },
  {
    "start": 1421,
    "end": 1427,
    "text": " So we don't I think give King Harold enough sympathy for the fact that he'd been under attack"
  },
  {
    "start": 1427,
    "end": 1431,
    "text": " from the Scanner from the Vikings for a long time England had, Britain had."
  },
  {
    "start": 1431,
    "end": 1438,
    "text": " And he finally got up to Stanford Bridge and defeated the Vikings, defeated Harold number two,"
  },
  {
    "start": 1438,
    "end": 1441,
    "text": " and his brother at the same time didn't he?"
  },
  {
    "start": 1441,
    "end": 1446,
    "text": " So as in King Harold of England's own brother was fighting him, he defeated him, he defeated Harold"
  },
  {
    "start": 1446,
    "end": 1450,
    "text": " Hardrada, he went, thank fuck for that, we've actually got our own country for once."
  },
  {
    "start": 1450,
    "end": 1456,
    "text": " Three weeks later he went down south and got defeated by the Normans who essentially still in charge I think."
  },
  {
    "start": 1456,
    "end": 1458,
    "text": " [Laughter]"
  },
  {
    "start": 1458,
    "end": 1461,
    "text": " But yeah, so three weeks of independence England had?"
  },
  {
    "start": 1461,
    "end": 1463,
    "text": " [Laughter]"
  },
  {
    "start": 1463,
    "end": 1472,
    "text": " Initially I read a letter to the Hastings observer from this week and it was from a man called Ethel Red Ronaldson."
  },
  {
    "start": 1472,
    "end": 1474,
    "text": " [Laughter]"
  },
  {
    "start": 1474,
    "end": 1482,
    "text": " And he said I have just visited the seafood and wine festival in Hastings and I must say it was an excellent event."
  },
  {
    "start": 1482,
    "end": 1488,
    "text": " I was however dismayed to see that the flag on the logo representing King Harold was a St. George flag."
  },
  {
    "start": 1488,
    "end": 1494,
    "text": " This St. George flag was brought in in the 13th century to replace the Saxon white dragon."
  },
  {
    "start": 1494,
    "end": 1499,
    "text": " It is therefore a symbol of Norman oppression of the Saxon people."
  },
  {
    "start": 1499,
    "end": 1507,
    "text": " The Normans stole our land and were nasty and unpleasant to the English people and they're still in charge."
  },
  {
    "start": 1507,
    "end": 1511,
    "text": " So I think he needs to get over it a little bit."
  },
  {
    "start": 1511,
    "end": 1513,
    "text": " [Laughter]"
  },
  {
    "start": 1513,
    "end": 1526,
    "text": " But they are still in charge, Normans. This is the interesting thing is that there's Norman names today still belong to people who tend to have more prosperous careers and tend to be wealthier."
  },
  {
    "start": 1526,
    "end": 1527,
    "text": " Like Norman."
  },
  {
    "start": 1527,
    "end": 1528,
    "text": " [Laughter]"
  },
  {
    "start": 1528,
    "end": 1532,
    "text": " So another thing they did is brought us surnames, thank you the French."
  },
  {
    "start": 1532,
    "end": 1537,
    "text": " So before the Normans came everyone had weird ass names like Ethel Red and Edric and Lotric or whatever."
  },
  {
    "start": 1537,
    "end": 1541,
    "text": " And then the French came over and we loved them so much, we adopted all their names."
  },
  {
    "start": 1541,
    "end": 1546,
    "text": " We only really had two names so we all became called either William or John."
  },
  {
    "start": 1546,
    "end": 1550,
    "text": " And then there was all this confusion in England because everyone was called either William or John."
  },
  {
    "start": 1550,
    "end": 1556,
    "text": " And I think by 1379 half the men in England were called William or John."
  },
  {
    "start": 1556,
    "end": 1557,
    "text": " [Laughter]"
  },
  {
    "start": 1557,
    "end": 1561,
    "text": " So that's why we needed surnames because we all had the same first names."
  },
  {
    "start": 1561,
    "end": 1564,
    "text": " Because we couldn't think of just get more first ones."
  },
  {
    "start": 1564,
    "end": 1573,
    "text": " And they used to have amazing names, so right, King Harold Goughmanson, who the King Harold who was killed at the Battle of Hastings, his mistress was called Edith Swanneck."
  },
  {
    "start": 1573,
    "end": 1577,
    "text": " No, he had a shame that that name has fallen into obedience."
  },
  {
    "start": 1577,
    "end": 1578,
    "text": " [Laughter]"
  },
  {
    "start": 1578,
    "end": 1580,
    "text": " I think it's a really nice name."
  },
  {
    "start": 1580,
    "end": 1587,
    "text": " English Heritage have just done a survey of how many people recognise the key participants in the Battle of Hastings and Stanford Bridge and so on."
  },
  {
    "start": 1587,
    "end": 1592,
    "text": " And more people recognise the names Stanis Brathion and Daenerys Targaryen."
  },
  {
    "start": 1592,
    "end": 1594,
    "text": " [Laughter]"
  },
  {
    "start": 1594,
    "end": 1599,
    "text": " Then they recognised Harold Hadrada or Edgar the Atholing, who was pronounced..."
  },
  {
    "start": 1599,
    "end": 1602,
    "text": " So which one was Daenerys? Was she Stanford Bridge or was she..."
  },
  {
    "start": 1602,
    "end": 1604,
    "text": " [Laughter]"
  },
  {
    "start": 1604,
    "end": 1607,
    "text": " But most of them recognise Duke William of Normandy and Harold Goughmanson."
  },
  {
    "start": 1607,
    "end": 1609,
    "text": " So actually it's not a terrible result."
  },
  {
    "start": 1609,
    "end": 1611,
    "text": " I mean Edgar the Atholing was a minor figure."
  },
  {
    "start": 1611,
    "end": 1615,
    "text": " He was the one who was pronounced King after the Battle and then he was King for about a week."
  },
  {
    "start": 1615,
    "end": 1616,
    "text": " Right."
  },
  {
    "start": 1616,
    "end": 1618,
    "text": " I think that is asking a lot of people."
  },
  {
    "start": 1618,
    "end": 1622,
    "text": " I agree. I agree."
  },
  {
    "start": 1622,
    "end": 1625,
    "text": " I reckon that was James' newspaper writing guy writing it again."
  },
  {
    "start": 1625,
    "end": 1629,
    "text": " Typical Norman impression of the scene every day at the moment."
  },
  {
    "start": 1629,
    "end": 1630,
    "text": " Forgotten."
  },
  {
    "start": 1630,
    "end": 1631,
    "text": " Forgotten."
  },
  {
    "start": 1631,
    "end": 1632,
    "text": " I'm justly forgotten."
  },
  {
    "start": 1632,
    "end": 1636,
    "text": " Every school in the county should have an Edgar the Atholing room."
  },
  {
    "start": 1636,
    "end": 1639,
    "text": " [Laughter]"
  },
  {
    "start": 1639,
    "end": 1644,
    "text": " The historical reenactments of this battle have been going on obviously for ages."
  },
  {
    "start": 1644,
    "end": 1648,
    "text": " And there was a guy, I just want to tell you about, in 2006, there was a man playing King Harold,"
  },
  {
    "start": 1648,
    "end": 1649,
    "text": " who was Roger Barry."
  },
  {
    "start": 1649,
    "end": 1652,
    "text": " He was a sergeant in the military provost guard service."
  },
  {
    "start": 1652,
    "end": 1655,
    "text": " And I just wanted to read out this quote from him."
  },
  {
    "start": 1655,
    "end": 1659,
    "text": " He said he was fairly confident that the onlookers will know who he was."
  },
  {
    "start": 1659,
    "end": 1663,
    "text": " He said, \"When the archers raise their bows, I will produce a dummy arrow,"
  },
  {
    "start": 1663,
    "end": 1667,
    "text": " which I will place to my eye and collapse heroically."
  },
  {
    "start": 1667,
    "end": 1670,
    "text": " Then I will retire to the beer tent.\""
  },
  {
    "start": 1670,
    "end": 1673,
    "text": " [Laughter]"
  },
  {
    "start": 1673,
    "end": 1675,
    "text": " You're a legend, Roger Barry."
  },
  {
    "start": 1675,
    "end": 1678,
    "text": " I've just been provided by my fianc when she was younger."
  },
  {
    "start": 1678,
    "end": 1682,
    "text": " She worked at this festival, which was called the Warren Peace Festival."
  },
  {
    "start": 1682,
    "end": 1686,
    "text": " It was out in Kent, and she was serving beer, so she was in the beer tent."
  },
  {
    "start": 1686,
    "end": 1691,
    "text": " So everyone came, but everyone was kind of really into the idea of the Warren Peace theme to it."
  },
  {
    "start": 1691,
    "end": 1693,
    "text": " And they were going to reenact a battle."
  },
  {
    "start": 1693,
    "end": 1696,
    "text": " So they started, and she was in the beer tent on her own."
  },
  {
    "start": 1696,
    "end": 1700,
    "text": " They started the reenactment, and guns were going off, and all this fighting was happening."
  },
  {
    "start": 1700,
    "end": 1704,
    "text": " And no one had told her that there was going to be a reenactment."
  },
  {
    "start": 1704,
    "end": 1706,
    "text": " So she flipped out."
  },
  {
    "start": 1706,
    "end": 1707,
    "text": " She'd gone to the ground."
  },
  {
    "start": 1707,
    "end": 1710,
    "text": " She crawled to the St. John's ambulance."
  },
  {
    "start": 1710,
    "end": 1713,
    "text": " And she got there, and they're all killing each other."
  },
  {
    "start": 1713,
    "end": 1716,
    "text": " [Laughter]"
  },
  {
    "start": 1716,
    "end": 1720,
    "text": " I love the idea of the St. John's ambulance being on the under a wall."
  },
  {
    "start": 1720,
    "end": 1724,
    "text": " [Laughter]"
  },
  {
    "start": 1724,
    "end": 1727,
    "text": " Okay, it is time for our final fact of the show, and that is my fact."
  },
  {
    "start": 1727,
    "end": 1732,
    "text": " My fact this week is that scientists have concluded that objects look smaller"
  },
  {
    "start": 1732,
    "end": 1735,
    "text": " when viewed from between the legs."
  },
  {
    "start": 1735,
    "end": 1741,
    "text": " [Laughter]"
  },
  {
    "start": 1741,
    "end": 1745,
    "text": " I was going to say, if you're viewing an object between your legs then..."
  },
  {
    "start": 1745,
    "end": 1748,
    "text": " [Laughter]"
  },
  {
    "start": 1748,
    "end": 1751,
    "text": " As it looks smaller, then..."
  },
  {
    "start": 1751,
    "end": 1754,
    "text": " No, those scientists say it."
  },
  {
    "start": 1754,
    "end": 1757,
    "text": " Go on, explain."
  },
  {
    "start": 1757,
    "end": 1762,
    "text": " Okay, so this was actually published a while ago, but hopefully all of you saw this week"
  },
  {
    "start": 1762,
    "end": 1765,
    "text": " was the annual ignoble prizes."
  },
  {
    "start": 1765,
    "end": 1771,
    "text": " Ignoble prizes, if you don't know it, is a scientific award for people who do research"
  },
  {
    "start": 1771,
    "end": 1774,
    "text": " that first makes you laugh, and then makes you think."
  },
  {
    "start": 1774,
    "end": 1777,
    "text": " And so all the little bits of research that might get ignored,"
  },
  {
    "start": 1777,
    "end": 1781,
    "text": " because it has a slightly odd element to it, or it doesn't have huge impacts"
  },
  {
    "start": 1781,
    "end": 1783,
    "text": " to our understanding of the universe."
  },
  {
    "start": 1783,
    "end": 1787,
    "text": " This is the award system that allows for them to be recognized."
  },
  {
    "start": 1787,
    "end": 1789,
    "text": " And so this was one of the awards that was given."
  },
  {
    "start": 1789,
    "end": 1792,
    "text": " It was given to a Japanese team who had discovered this."
  },
  {
    "start": 1792,
    "end": 1794,
    "text": " I mean, it's pretty much what it says on the tin."
  },
  {
    "start": 1794,
    "end": 1795,
    "text": " It's smaller when you look through your legs."
  },
  {
    "start": 1795,
    "end": 1797,
    "text": " Yeah, but what do you mean by \"through your legs\"?"
  },
  {
    "start": 1797,
    "end": 1800,
    "text": " Oh, not like X-ray, like you got to look through the hole."
  },
  {
    "start": 1800,
    "end": 1802,
    "text": " You stand up, and you bend over."
  },
  {
    "start": 1802,
    "end": 1803,
    "text": " Yeah."
  },
  {
    "start": 1803,
    "end": 1806,
    "text": " It's like the eight frog sex position, isn't it?"
  },
  {
    "start": 1806,
    "end": 1807,
    "text": " Yes."
  },
  {
    "start": 1807,
    "end": 1811,
    "text": " But you look backwards through your legs, and you can kind of see things behind you,"
  },
  {
    "start": 1811,
    "end": 1813,
    "text": " and they're supposed to look a bit smaller, is that right?"
  },
  {
    "start": 1813,
    "end": 1814,
    "text": " Yes."
  },
  {
    "start": 1814,
    "end": 1818,
    "text": " And they've looked, so in the study, then they investigated whether or not"
  },
  {
    "start": 1818,
    "end": 1823,
    "text": " it was because the image had been inverted, or because you were physically bending over."
  },
  {
    "start": 1823,
    "end": 1826,
    "text": " And they found out that if you were just inverting glasses,"
  },
  {
    "start": 1826,
    "end": 1828,
    "text": " so you can get those glasses which turn everything upside down,"
  },
  {
    "start": 1828,
    "end": 1831,
    "text": " and then you look to an object, it didn't have the same effect."
  },
  {
    "start": 1831,
    "end": 1834,
    "text": " So it's not the effect of the image turning upside down."
  },
  {
    "start": 1834,
    "end": 1839,
    "text": " It's the physical effect, somehow, of you just flipping your body upside down,"
  },
  {
    "start": 1839,
    "end": 1841,
    "text": " that causes you to see objects are smaller."
  },
  {
    "start": 1841,
    "end": 1842,
    "text": " Amazing."
  },
  {
    "start": 1842,
    "end": 1843,
    "text": " And we don't know why."
  },
  {
    "start": 1843,
    "end": 1848,
    "text": " There is a famous, I think, nice for American tribes that would tell the height of a tree"
  },
  {
    "start": 1848,
    "end": 1853,
    "text": " by walking away from it, and then bending over until they can just see"
  },
  {
    "start": 1853,
    "end": 1858,
    "text": " that the top of the tree is level with the top of the, like, the growing region,"
  },
  {
    "start": 1858,
    "end": 1862,
    "text": " and then you would know the distance that you are from the tree,"
  },
  {
    "start": 1862,
    "end": 1865,
    "text": " and through trigonometry, you'd be able to work out the height of the tree."
  },
  {
    "start": 1865,
    "end": 1866,
    "text": " Wow."
  },
  {
    "start": 1866,
    "end": 1867,
    "text": " And that was the way that they did."
  },
  {
    "start": 1867,
    "end": 1871,
    "text": " So what did women do for the same thing, I guess?"
  },
  {
    "start": 1871,
    "end": 1876,
    "text": " They would have to subtract the height of the scroll to the front."
  },
  {
    "start": 1876,
    "end": 1878,
    "text": " I mean, we still have legs."
  },
  {
    "start": 1878,
    "end": 1880,
    "text": " That's so interesting."
  },
  {
    "start": 1880,
    "end": 1887,
    "text": " I love when I hear stories of testicles being used for scientific purposes"
  },
  {
    "start": 1887,
    "end": 1892,
    "text": " if you were like out in the wild, because so that's the Polynesian travelers,"
  },
  {
    "start": 1892,
    "end": 1895,
    "text": " if they were on boats, and they were looking for which way they wanted to go,"
  },
  {
    "start": 1895,
    "end": 1899,
    "text": " where the tide was going, what they would do is they would dip their testicles into the water,"
  },
  {
    "start": 1899,
    "end": 1902,
    "text": " because it's the most sensitive bit of man's body."
  },
  {
    "start": 1902,
    "end": 1904,
    "text": " So they'd dip in and be like..."
  },
  {
    "start": 1904,
    "end": 1908,
    "text": " That is true."
  },
  {
    "start": 1908,
    "end": 1910,
    "text": " Well, what they did, they had these things called matangs,"
  },
  {
    "start": 1910,
    "end": 1915,
    "text": " which they were made, they were kind of maps that were made out of sticks and rope,"
  },
  {
    "start": 1915,
    "end": 1918,
    "text": " and they would be in the shape of the waves,"
  },
  {
    "start": 1918,
    "end": 1921,
    "text": " and waves change if there are islands around."
  },
  {
    "start": 1921,
    "end": 1925,
    "text": " So you can tell when they're by islands are, depending on which way the waves are going,"
  },
  {
    "start": 1925,
    "end": 1928,
    "text": " and actually waves are quite hard to detect."
  },
  {
    "start": 1928,
    "end": 1931,
    "text": " You need to use your most kind of delicate part of your body,"
  },
  {
    "start": 1931,
    "end": 1933,
    "text": " and for them it was a scrotum."
  },
  {
    "start": 1933,
    "end": 1936,
    "text": " I mean, they would sometimes use their elbows as well and stuff, but..."
  },
  {
    "start": 1936,
    "end": 1941,
    "text": " Right, because you went to test how warm the baby's milk is with your elbow."
  },
  {
    "start": 1941,
    "end": 1947,
    "text": " You test how hot the baby's bath is with your elbow."
  },
  {
    "start": 1947,
    "end": 1950,
    "text": " Oh god!"
  },
  {
    "start": 1950,
    "end": 1955,
    "text": " You have been sticking your scrotum into that milk for no reason whatsoever."
  },
  {
    "start": 1955,
    "end": 1962,
    "text": " I've got a lot of babies to apologize to."
  },
  {
    "start": 1962,
    "end": 1967,
    "text": " Worst uncle ever."
  },
  {
    "start": 1967,
    "end": 1971,
    "text": " I was googling upside down things,"
  },
  {
    "start": 1971,
    "end": 1975,
    "text": " because I just thought, \"Okay, look upside down and what else is upside down.\""
  },
  {
    "start": 1975,
    "end": 1978,
    "text": " So we were talking about new species that were discovered."
  },
  {
    "start": 1978,
    "end": 1982,
    "text": " Last year a new monkey was discovered, and they've nicknamed it Snubby."
  },
  {
    "start": 1982,
    "end": 1986,
    "text": " It's a sneezing monkey, and its nose is upside down."
  },
  {
    "start": 1986,
    "end": 1992,
    "text": " And it lives in rainy areas, and so as a result, it's nose just takes in all this water,"
  },
  {
    "start": 1992,
    "end": 1995,
    "text": " and it sneezes because it has little puddle, so it has to go..."
  },
  {
    "start": 1995,
    "end": 1997,
    "text": " sneezing all over the water."
  },
  {
    "start": 1997,
    "end": 2000,
    "text": " So mostly when people are trying to observe this monkey and it's raining,"
  },
  {
    "start": 2000,
    "end": 2004,
    "text": " their head is literally in their legs because they will drown."
  },
  {
    "start": 2004,
    "end": 2006,
    "text": " Oh yeah, they horny'd in their arms."
  },
  {
    "start": 2006,
    "end": 2009,
    "text": " I didn't know it was upside down."
  },
  {
    "start": 2009,
    "end": 2010,
    "text": " That's amazing."
  },
  {
    "start": 2010,
    "end": 2012,
    "text": " I can't work out if it would be more annoying."
  },
  {
    "start": 2012,
    "end": 2014,
    "text": " You know, when you have a trickle-y nose and it goes into your mouth,"
  },
  {
    "start": 2014,
    "end": 2017,
    "text": " it would be more or less annoying if it trickled into your eyes."
  },
  {
    "start": 2017,
    "end": 2019,
    "text": " But it would be different."
  },
  {
    "start": 2019,
    "end": 2020,
    "text": " More, more."
  },
  {
    "start": 2020,
    "end": 2024,
    "text": " More, probably more."
  },
  {
    "start": 2024,
    "end": 2030,
    "text": " So this prize, this Japanese team won for the objects of smaller three legs."
  },
  {
    "start": 2030,
    "end": 2033,
    "text": " It was also quite a big prize because the ignoble prizes had been going"
  },
  {
    "start": 2033,
    "end": 2036,
    "text": " for something like 25 years, is it James?"
  },
  {
    "start": 2036,
    "end": 2037,
    "text": " Yeah, at least definitely."
  },
  {
    "start": 2037,
    "end": 2042,
    "text": " And this is the first time that a single country has managed to make it"
  },
  {
    "start": 2042,
    "end": 2044,
    "text": " ten years in a row of winning an award."
  },
  {
    "start": 2044,
    "end": 2046,
    "text": " Oh, that's so Japan are the first people."
  },
  {
    "start": 2046,
    "end": 2049,
    "text": " So a few examples of previous awards that they got."
  },
  {
    "start": 2049,
    "end": 2052,
    "text": " They got an award for chemistry, which was someone had invented"
  },
  {
    "start": 2052,
    "end": 2056,
    "text": " an infidelity detection spray that wives can spray onto their husbands underwear"
  },
  {
    "start": 2056,
    "end": 2060,
    "text": " so that when they come home, they can see if they've been unfaithful."
  },
  {
    "start": 2060,
    "end": 2065,
    "text": " And at least let me take them off first."
  },
  {
    "start": 2065,
    "end": 2067,
    "text": " That was a problem in the first place."
  },
  {
    "start": 2067,
    "end": 2074,
    "text": " I grabbed off of this."
  },
  {
    "start": 2074,
    "end": 2076,
    "text": " I got to go and get the baby as milk."
  },
  {
    "start": 2076,
    "end": 2087,
    "text": " There was another testicular ignoble awarded this year."
  },
  {
    "start": 2087,
    "end": 2088,
    "text": " What's that?"
  },
  {
    "start": 2088,
    "end": 2089,
    "text": " What's that?"
  },
  {
    "start": 2089,
    "end": 2092,
    "text": " Because they have different categories depending on which papers they want to win."
  },
  {
    "start": 2092,
    "end": 2093,
    "text": " So they don't always have this one."
  },
  {
    "start": 2093,
    "end": 2099,
    "text": " But this year, the ignoble prize for reproduction went to a contraceptive device"
  },
  {
    "start": 2099,
    "end": 2102,
    "text": " where you have to put your testicles in a polyester sling."
  },
  {
    "start": 2102,
    "end": 2106,
    "text": " So this sling device, it raises the temperature of your testicles"
  },
  {
    "start": 2106,
    "end": 2111,
    "text": " and apparently that is measured by the rectal testicular temperature difference."
  },
  {
    "start": 2111,
    "end": 2115,
    "text": " So hang on, what are the attempts of your rectums raised as well?"
  },
  {
    "start": 2115,
    "end": 2118,
    "text": " Did they test with the rectal temperature increased?"
  },
  {
    "start": 2118,
    "end": 2122,
    "text": " I think the testicular temperature increases, which decreases the difference"
  },
  {
    "start": 2122,
    "end": 2125,
    "text": " between the rectal and the testicular temperatures, but I might be wrong."
  },
  {
    "start": 2125,
    "end": 2128,
    "text": " Unless the rectal temperature increases as well, in which case the difference between them stays the same"
  },
  {
    "start": 2128,
    "end": 2130,
    "text": " and your experiments void."
  },
  {
    "start": 2130,
    "end": 2134,
    "text": " Yeah, but I think there are holes in this experiment."
  },
  {
    "start": 2134,
    "end": 2138,
    "text": " And that's it for our show."
  },
  {
    "start": 2143,
    "end": 2146,
    "text": " That is all of our facts."
  },
  {
    "start": 2146,
    "end": 2149,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2149,
    "end": 2156,
    "text": " If you would like to get in contact with any of us about the things that we have said"
  },
  {
    "start": 2156,
    "end": 2159,
    "text": " over the course of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 2159,
    "end": 2161,
    "text": " I'm on @Streiberland, James."
  },
  {
    "start": 2161,
    "end": 2163,
    "text": " Ed Shaped, Andy."
  },
  {
    "start": 2163,
    "end": 2164,
    "text": " @AndrewHondaM."
  },
  {
    "start": 2164,
    "end": 2165,
    "text": " Chazinski."
  },
  {
    "start": 2165,
    "end": 2167,
    "text": " You can email podcast@QI.com."
  },
  {
    "start": 2167,
    "end": 2169,
    "text": " Yep. And also follow @Mark Abrams."
  },
  {
    "start": 2169,
    "end": 2172,
    "text": " He is the creator, founder and the host of all the ignoble prizes."
  },
  {
    "start": 2172,
    "end": 2173,
    "text": " He's an incredible guy."
  },
  {
    "start": 2173,
    "end": 2176,
    "text": " And also go to our group account @QIPodcast or go to our website."
  },
  {
    "start": 2176,
    "end": 2177,
    "text": " No such thing as a fish."
  },
  {
    "start": 2177,
    "end": 2179,
    "text": " We have all of our previous episodes up there."
  },
  {
    "start": 2179,
    "end": 2181,
    "text": " We're going to be back again next week with another episode."
  },
  {
    "start": 2181,
    "end": 2182,
    "text": " We'll see you then."
  },
  {
    "start": 2182,
    "end": 2183,
    "text": " Goodbye!"
  },
  {
    "start": 2183,
    "end": 2185,
    "text": " [APPLAUSE]"
  },
  {
    "start": 2186,
    "end": 2188,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2189,
    "end": 2191,
    "text": " [APPLAUSE]"
  },
  {
    "start": 2192,
    "end": 2194,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2195,
    "end": 2197,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2198,
    "end": 2200,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 2200,
    "end": 2202.58,
    "text": " (upbeat music)"
  }
]