[
  {
    "start": 0,
    "end": 3.82,
    "text": " Hey everyone welcome to this week's episode of fish before we begin"
  },
  {
    "start": 3.82,
    "end": 9.92,
    "text": " We just want to let you know we have a very special guest on it is the QI main man himself James Harkin"
  },
  {
    "start": 9.92,
    "end": 13.36,
    "text": " Who is it? It's James Harkin the QI main man himself"
  },
  {
    "start": 13.36,
    "end": 17.98,
    "text": " That's right. And the second banana has joined us this week as well"
  },
  {
    "start": 17.98,
    "end": 23.54,
    "text": " No, it is his name is his name is Alan Davis and he is the main big banana"
  },
  {
    "start": 23.54,
    "end": 27.34,
    "text": " He is the biggest banana of all the bunch of people who work at QI"
  },
  {
    "start": 27.42,
    "end": 33.62,
    "text": " He's our absolute best mate and he's come along to tell us a load of facts that we didn't already know"
  },
  {
    "start": 33.62,
    "end": 39.86,
    "text": " That's right. Yeah, and we also want to just quickly mention that he has a new book out. It's an extraordinary book"
  },
  {
    "start": 39.86,
    "end": 46.82,
    "text": " It's called just ignore him and it is a memoir of which Stephen Fry former co-host on QI second banana"
  },
  {
    "start": 46.82,
    "end": 49.32,
    "text": " second banana to Alan"
  },
  {
    "start": 49.32,
    "end": 56.54,
    "text": " Said it's funny sad frightening sweet savage and tender just ignore him will never leave you and that's what all the critics are"
  },
  {
    "start": 56.54,
    "end": 60.98,
    "text": " Saying about it as well. It has had universal praise and we highly highly recommend it"
  },
  {
    "start": 60.98,
    "end": 65.3,
    "text": " Yeah, it's an absolutely brilliant book. It's just I mean you probably know Alan"
  },
  {
    "start": 65.3,
    "end": 72.58,
    "text": " There's just this funny happy-go-lucky guy, but it really really gets down to what made him who he is and I can't recommend it"
  },
  {
    "start": 72.58,
    "end": 77.42,
    "text": " Enough. It's just such a great great book. It's available presumably in all good book shops"
  },
  {
    "start": 77.42,
    "end": 82.26,
    "text": " I guess even the shit ones even the shit one so definitely go out and get that but in the meantime"
  },
  {
    "start": 82.98,
    "end": 87.86,
    "text": " You can hear him doing what he does best which is being unbelievably funny and this week show"
  },
  {
    "start": 87.86,
    "end": 92.24,
    "text": " Okay on with the podcast on with the show top banana"
  },
  {
    "start": 92.24,
    "end": 112.94,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast coming to you"
  },
  {
    "start": 112.94,
    "end": 117.3,
    "text": " From four undisclosed locations in the UK. My name is Dan Shriver"
  },
  {
    "start": 117.3,
    "end": 121.78,
    "text": " I am sitting here with James Harkin Anna Tashinsky and special guest"
  },
  {
    "start": 121.78,
    "end": 123.82,
    "text": " It's Alan Davis and once again"
  },
  {
    "start": 123.82,
    "end": 130.02,
    "text": " We have gathered around the microphones with our four favorite facts from the last seven days and in no particular order here"
  },
  {
    "start": 130.02,
    "end": 132.02,
    "text": " We go starting with you"
  },
  {
    "start": 132.02,
    "end": 133.9,
    "text": " Alan"
  },
  {
    "start": 133.9,
    "end": 141.46,
    "text": " Well, I've found for you from the Lizmore library in Australia an unusual approach you can borrow a"
  },
  {
    "start": 142.14,
    "end": 144.14,
    "text": " person"
  },
  {
    "start": 144.14,
    "end": 147.58,
    "text": " The human library it's called"
  },
  {
    "start": 147.58,
    "end": 154.32,
    "text": " And the human library was started to create a space and this is the from the founder Ronnie Abergel"
  },
  {
    "start": 154.32,
    "end": 159.7,
    "text": " You could walk in borrow a human being and talk to them about a very challenging topic"
  },
  {
    "start": 159.7,
    "end": 161.9,
    "text": " Ideally, we wanted people to talk about issues"
  },
  {
    "start": 161.9,
    "end": 169.78,
    "text": " They would normally would not talk about or don't like to talk about and so you get you get a human book and that's a volunteer"
  },
  {
    "start": 169.78,
    "end": 172.14,
    "text": " From a diverse background where they have experiences"
  },
  {
    "start": 172.14,
    "end": 179.86,
    "text": " They're willing to share and they have titles the human books have titles like black activists or chronic depression or"
  },
  {
    "start": 179.86,
    "end": 182.42,
    "text": " survivor of trafficking"
  },
  {
    "start": 182.42,
    "end": 193.36,
    "text": " Really really bad Edinburgh experience"
  },
  {
    "start": 198.42,
    "end": 200.42,
    "text": " Shotlifter"
  },
  {
    "start": 200.42,
    "end": 213.02,
    "text": " That's such a good point about Edinburgh though imagine getting that in your review. Have you thought of being a human book instead?"
  },
  {
    "start": 213.02,
    "end": 220.94,
    "text": " There is a photo here and it's just you just sit at a table for someone you sit at a table with a human book"
  },
  {
    "start": 220.94,
    "end": 224.38,
    "text": " And then and you borrow them from her for an amount of time"
  },
  {
    "start": 224.38,
    "end": 230.18,
    "text": " Hmm. I mean, I don't know. It's been that Monty Python sketch, you know, when you get an argument"
  },
  {
    "start": 230.18,
    "end": 237.7,
    "text": " So it goes in and says I've come here for an argument they go. No, you haven't"
  },
  {
    "start": 237.7,
    "end": 245.1,
    "text": " But I think it must be really like imagine if you're one of these books and like you're there for a few days"
  },
  {
    "start": 245.1,
    "end": 249.78,
    "text": " And no one takes you out that must be pretty depressing. Yeah, that's yeah bad stick"
  },
  {
    "start": 249.78,
    "end": 253.2,
    "text": " They have a thing where so they all sit in a sort of waiting room"
  },
  {
    "start": 253.2,
    "end": 255.12,
    "text": " which they call the bookshelf and"
  },
  {
    "start": 255.12,
    "end": 261.58,
    "text": " They have a matchmaker so someone says I want to get a human book out and the librarian match makes you with a type of book"
  },
  {
    "start": 261.58,
    "end": 266.1,
    "text": " I give they give you the list, but but here's an interesting thing while they're waiting to be chosen"
  },
  {
    "start": 266.1,
    "end": 270.16,
    "text": " It can obviously get a bit boring there so they can borrow each other out while they're waiting"
  },
  {
    "start": 270.16,
    "end": 272.66,
    "text": " It's like"
  },
  {
    "start": 272.66,
    "end": 277.94,
    "text": " Sorry, I didn't realize"
  },
  {
    "start": 278.36,
    "end": 280.36,
    "text": " Before"
  },
  {
    "start": 280.36,
    "end": 289.52,
    "text": " Do they have barcodes on them? I mean if you try to smuggle out a book under your jacket"
  },
  {
    "start": 289.52,
    "end": 294.02,
    "text": " I found it under the bed. It's been there for two years. Oh"
  },
  {
    "start": 307.34,
    "end": 309.34,
    "text": " It's not just this Lismore library in Australia"
  },
  {
    "start": 309.34,
    "end": 315.14,
    "text": " So this was launched back in 2000 in Copenhagen by who Alan mentioned earlier Ronnie and a few others"
  },
  {
    "start": 315.14,
    "end": 322.42,
    "text": " And it sort of went around to festivals and they had people where you could rent them out at Ross Kilda festival and so on and then it's"
  },
  {
    "start": 322.42,
    "end": 324.28,
    "text": " Sort of the idea latched on and it's spread out"
  },
  {
    "start": 324.28,
    "end": 329.8,
    "text": " So it's an over 70 countries now that you can go to certain libraries and they don't always have them waiting in the back room"
  },
  {
    "start": 329.8,
    "end": 331.38,
    "text": " They're not just permanently sitting there"
  },
  {
    "start": 331.38,
    "end": 335.72,
    "text": " It's sort of like on a Friday between the hours of nine and three or something like that"
  },
  {
    "start": 335.72,
    "end": 340.78,
    "text": " We have slots since COVID. They they have started doing it virtually"
  },
  {
    "start": 340.78,
    "end": 344.74,
    "text": " So you can you can borrow one, you know"
  },
  {
    "start": 344.74,
    "end": 351.66,
    "text": " It's all about diversity and you know understanding people from other backgrounds or races or cultures. It's very good"
  },
  {
    "start": 351.66,
    "end": 354.32,
    "text": " Yeah, it's a good plan. It's it's challenging your"
  },
  {
    "start": 354.32,
    "end": 357.14,
    "text": " preconceptions, I guess isn't it?"
  },
  {
    "start": 357.14,
    "end": 361.22,
    "text": " Making you people making some friends, you know, if you're really lonely. Well, that's it"
  },
  {
    "start": 361.22,
    "end": 366.88,
    "text": " I mean, we're now recording recording this in the second lockdown and everyone's sick to the back teeth of all the people"
  },
  {
    "start": 366.88,
    "end": 368.88,
    "text": " They normally zoom"
  },
  {
    "start": 368.88,
    "end": 372.88,
    "text": " With the quiz markets falling off and cliff"
  },
  {
    "start": 372.88,
    "end": 377.2,
    "text": " I know it's like you get sick of the people you live with and then sick of the people you zoom"
  },
  {
    "start": 377.2,
    "end": 380.44,
    "text": " Yeah, and then I'm sick of my Amazon delivery guy now"
  },
  {
    "start": 380.44,
    "end": 385.44,
    "text": " Well, it's time to go to the human library"
  },
  {
    "start": 387.72,
    "end": 392.7,
    "text": " Libraries are really trying to branch out in the modern day, right, you know, because people often don't use them anymore"
  },
  {
    "start": 392.7,
    "end": 397.66,
    "text": " So they say they're trying to get to grips with the digital age and now they just hire out loads of random stuff"
  },
  {
    "start": 397.66,
    "end": 402.74,
    "text": " so there's this woman Barbara stripling who's the president of the American Library Association and"
  },
  {
    "start": 402.74,
    "end": 410.14,
    "text": " She says that local libraries are constantly getting calls from people like plumbers or electronic specialists saying"
  },
  {
    "start": 410.14,
    "end": 413.18,
    "text": " Do you want to put me in your books catalogue and you can rent me out?"
  },
  {
    "start": 413.18,
    "end": 419.28,
    "text": " You can hire me out to people who you know need a plumber or need to learn about how to wire a plug and"
  },
  {
    "start": 419.28,
    "end": 423.18,
    "text": " So actually you can hire people for practical purposes as well"
  },
  {
    "start": 423.18,
    "end": 427.68,
    "text": " I think it'd be a weird thing to do to go to your library as a first port of cool if your toilets blocks, but"
  },
  {
    "start": 427.68,
    "end": 429.96,
    "text": " It's worth a try currently"
  },
  {
    "start": 429.96,
    "end": 437.32,
    "text": " I really I have a lot of faith in YouTube for all of those things. Yeah. Yes. Yeah, I had to sew up"
  },
  {
    "start": 437.96,
    "end": 443.44,
    "text": " My five-year-olds one of his poor patrol toys that have split down its back"
  },
  {
    "start": 443.44,
    "end": 448.12,
    "text": " It was Marshall for those of you interested in the best"
  },
  {
    "start": 448.12,
    "end": 453.76,
    "text": " Great guy. I love him. That's the prone. That's why he's funny. Yeah, and"
  },
  {
    "start": 453.76,
    "end": 457.7,
    "text": " Ironically, it's he's the one who got split down his back"
  },
  {
    "start": 457.7,
    "end": 460.78,
    "text": " Typical Marshall"
  },
  {
    "start": 460.78,
    "end": 467.02,
    "text": " And I got a needle and thread for the first time since I don't know when this century and start and then thought how do you finish?"
  },
  {
    "start": 467.02,
    "end": 469.78,
    "text": " Oh, I must have been taught this at primary school"
  },
  {
    "start": 469.78,
    "end": 474.36,
    "text": " I'm sure but I don't remember and I found a YouTube video that told me how to sew"
  },
  {
    "start": 474.36,
    "end": 478.12,
    "text": " Wow, and how do you finish you do like a little knot at the end or something?"
  },
  {
    "start": 478.12,
    "end": 480.96,
    "text": " You don't put it all the way through you leave a loop and go in that"
  },
  {
    "start": 480.96,
    "end": 485.88,
    "text": " And they do another one of those and then you're done. I've left"
  },
  {
    "start": 485.88,
    "end": 488.92,
    "text": " Proudly left Marshall on the table"
  },
  {
    "start": 493.96,
    "end": 498.86,
    "text": " Well, we started talking about Paw Patrol that was so much in his comfort zone"
  },
  {
    "start": 498.86,
    "end": 502.06,
    "text": " I've ever seen him on this podcast. He was like"
  },
  {
    "start": 502.06,
    "end": 511.1,
    "text": " Just on Anna you were just talking about things that you could take out from libraries"
  },
  {
    "start": 511.1,
    "end": 514.36,
    "text": " Yeah, curious things so outside of people you can also get really"
  },
  {
    "start": 514.36,
    "end": 520.7,
    "text": " Sort of practical things for your house like light the Philadelphia library allows you to get cake pans for if you're baking"
  },
  {
    "start": 520.7,
    "end": 525,
    "text": " That's pot so you can get a book and a cake pan. Yeah, you can at the Ann Arbor Library of Michigan as well"
  },
  {
    "start": 525,
    "end": 530.7,
    "text": " You can rent out lots of weird tools and it says we only stocked the unusual tools that you might not have in your own house"
  },
  {
    "start": 530.7,
    "end": 537.16,
    "text": " Which is a kind of a good idea, right? Because with a cake pan, you know, I'm only gonna make one cake every three years or whatever"
  },
  {
    "start": 537.16,
    "end": 544.34,
    "text": " So I don't want to buy a whole pan for it much better to just hire it out in my time. I've lived with several unusual tools"
  },
  {
    "start": 544.34,
    "end": 548.92,
    "text": " They know who they are"
  },
  {
    "start": 549.62,
    "end": 552.32,
    "text": " Um guys, this is on books and"
  },
  {
    "start": 552.32,
    "end": 556.3,
    "text": " Fagely this fact and we just never mentioned on the show"
  },
  {
    "start": 556.3,
    "end": 561.82,
    "text": " And I think we should talk about the fact that Boris Johnson wrote a novel in 2004. Has any of you read it?"
  },
  {
    "start": 561.82,
    "end": 563.82,
    "text": " No, I've seen it"
  },
  {
    "start": 563.82,
    "end": 569.18,
    "text": " It's called something virgins very very well done. It's a certain number of virgins"
  },
  {
    "start": 572.94,
    "end": 579.28,
    "text": " It's littered with racial stereotypes, isn't that right? I think I read about it in the Guardian"
  },
  {
    "start": 579.28,
    "end": 583.6,
    "text": " The racial stereotype detectives column"
  },
  {
    "start": 583.6,
    "end": 588.18,
    "text": " Well, you won't be surprised to know the telegraph called it effortlessly brilliant"
  },
  {
    "start": 588.18,
    "end": 596.08,
    "text": " This is genius, this is exactly what I think"
  },
  {
    "start": 596.08,
    "end": 600.12,
    "text": " Therefore it must be excellent"
  },
  {
    "start": 601,
    "end": 604.74,
    "text": " It does sound I mean it's extraordinary first of all"
  },
  {
    "start": 604.74,
    "end": 611.34,
    "text": " It's about a sort of bumbling gaffe prone bike riding MP who's vaguely in trouble for a sexual indiscretion and"
  },
  {
    "start": 611.34,
    "end": 614.1,
    "text": " It's a Marina Hyde read it"
  },
  {
    "start": 614.1,
    "end": 619.42,
    "text": " So we don't have to and tweeted a few of the quotes from it one quote is Boris Johnson wrote these words"
  },
  {
    "start": 619.42,
    "end": 622.7,
    "text": " She was looking this may sound crude"
  },
  {
    "start": 622.7,
    "end": 628.38,
    "text": " But it is no less than the truth like a lingerie model only cleverer and if anything with bigger breasts"
  },
  {
    "start": 629.5,
    "end": 636.48,
    "text": " Just write those words in a book although it is meant to be a farce so to be fair. Well, that's what his premiership is turning out to"
  },
  {
    "start": 636.48,
    "end": 645.28,
    "text": " I read about that. I read an article that suggests that people who are storytellers like Boris Johnson as you say"
  },
  {
    "start": 645.28,
    "end": 648.68,
    "text": " Have more children than non storytellers"
  },
  {
    "start": 648.68,
    "end": 652.96,
    "text": " This was a couple of"
  },
  {
    "start": 652.96,
    "end": 659.44,
    "text": " anthropologists who are looking at the Agta people who live in the Philippines and they're a hunter-gatherer group and they don't really"
  },
  {
    "start": 659.92,
    "end": 663.58,
    "text": " Then one of these groups that aren't really affected by the Western world very much"
  },
  {
    "start": 663.58,
    "end": 670.92,
    "text": " And they looked at the people who tell the stories in the group and they found that they are more desirable social partners"
  },
  {
    "start": 670.92,
    "end": 673.88,
    "text": " They ask people of all these ones this guy does lots of"
  },
  {
    "start": 673.88,
    "end": 678.64,
    "text": " Finding food and this guy tells lots of stories and this guy does a lot of fixing things"
  },
  {
    "start": 678.64,
    "end": 683.36,
    "text": " Who would you most like to have sex with most of the people said they wanted to have sex with the storytellers?"
  },
  {
    "start": 683.36,
    "end": 688.08,
    "text": " Really? Yeah, is that because they don't have poor patrol to put on for five hours there"
  },
  {
    "start": 688.08,
    "end": 692.66,
    "text": " So they know when they have kids they need someone who's going to sit up doing the bedtime story thing"
  },
  {
    "start": 692.66,
    "end": 697.04,
    "text": " They didn't they didn't come up with any idea why it might be the case. They just said it was the case"
  },
  {
    "start": 697.04,
    "end": 704.98,
    "text": " Interesting. Well, it does figure doesn't it? Good old Boris. Maybe the only way to shut the storyteller up is to have sex with them"
  },
  {
    "start": 714.9,
    "end": 722.28,
    "text": " I was reading about in terms of old storytelling traditions in China. They have pingshu which is a"
  },
  {
    "start": 722.28,
    "end": 724.6,
    "text": " version of the"
  },
  {
    "start": 724.6,
    "end": 730.84,
    "text": " Any sort of group that has that one person who knows all of the stories and all the traditions of the people and what led them to"
  },
  {
    "start": 730.84,
    "end": 734.7,
    "text": " This current point that's their version of it and for a very long time"
  },
  {
    "start": 734.7,
    "end": 738.6,
    "text": " these people were so revered that radio channels would just play them and"
  },
  {
    "start": 738.6,
    "end": 744.82,
    "text": " Farmers would have the radio out there listening to these long stories and those classic Chinese stories that date back"
  },
  {
    "start": 744.82,
    "end": 752.5,
    "text": " From ages and ages ago that they're simply telling over and over but as far as I can tell pingshu is a bit different to other storytellers in that"
  },
  {
    "start": 752.5,
    "end": 754.58,
    "text": " While they're telling the story"
  },
  {
    "start": 754.58,
    "end": 758.84,
    "text": " They break off to give commentary about it and the commentary is their own personal opinion"
  },
  {
    "start": 758.84,
    "end": 763.78,
    "text": " Which they could go on for 20 minutes or so and it's a tradition that is kind of still going on"
  },
  {
    "start": 763.78,
    "end": 768.34,
    "text": " So the old stories aren't engaging the kids anymore. So they have to use news stories"
  },
  {
    "start": 768.34,
    "end": 770.98,
    "text": " So there's a guy who's been going since 2012"
  },
  {
    "start": 771.22,
    "end": 776.66,
    "text": " Telling in pingshu the entire harry potter book series and he's going to finish it"
  },
  {
    "start": 776.66,
    "end": 782.58,
    "text": " Some he's on the order of the phoenix right now in 2020. So that's book five"
  },
  {
    "start": 782.58,
    "end": 786.3,
    "text": " I believe and so these little diversions in in the second book"
  },
  {
    "start": 786.3,
    "end": 789.1,
    "text": " You've got the three-headed dog in chamber of secrets"
  },
  {
    "start": 789.1,
    "end": 795.58,
    "text": " He'll then go into greek mythology for 20 minutes to talk about the three-headed dog away from the so it's the worst to me"
  },
  {
    "start": 795.58,
    "end": 800.7,
    "text": " Kind of storytelling. Yeah, you want to hear the story and then your son again 20 minutes about the greek info"
  },
  {
    "start": 800.7,
    "end": 805.26,
    "text": " You know, yeah, it's like someone leaning over your shoulder when you're reading going. I love this bit of this bit"
  },
  {
    "start": 805.26,
    "end": 808.3,
    "text": " Oh, this guy's awful, isn't he? You don't you don't want that. I think it sounds"
  },
  {
    "start": 808.3,
    "end": 813.1,
    "text": " Does it not sound more like footnotes or something? That's true. Actually, that's true"
  },
  {
    "start": 813.1,
    "end": 816.22,
    "text": " How quickly I've buckled I'm really into it"
  },
  {
    "start": 816.22,
    "end": 819.18,
    "text": " Sounds awesome"
  },
  {
    "start": 819.18,
    "end": 821.34,
    "text": " James do all your favorite works of fiction have footnotes"
  },
  {
    "start": 821.34,
    "end": 825.02,
    "text": " Well, I think the problem is that I don't really read fiction very much"
  },
  {
    "start": 825.02,
    "end": 830.06,
    "text": " I read a lot of nonfiction and what dan's describing sounds more like a nonfiction thing, doesn't it?"
  },
  {
    "start": 830.06,
    "end": 834.3,
    "text": " It sounds more like okay. Now we're going to tell you some facts about Kerberus or whatever"
  },
  {
    "start": 834.3,
    "end": 839.98,
    "text": " And to me that's I guess I just need to read more fiction. Well, sometimes you can get"
  },
  {
    "start": 839.98,
    "end": 847.1,
    "text": " Like if you're reading a dickens book, for example, yeah, these books are so full of references in the day"
  },
  {
    "start": 847.1,
    "end": 853.66,
    "text": " They're written in many, you know, published as they were a magazine form is full of jokes about characters of the time"
  },
  {
    "start": 853.66,
    "end": 857.74,
    "text": " And so the footnotes in those books or they usually notes at the back of the volume"
  },
  {
    "start": 858.06,
    "end": 863.26,
    "text": " Pages and pages in here he refers to and here this is about and this is a popular song of the time"
  },
  {
    "start": 863.26,
    "end": 865.66,
    "text": " And this is the right of the time and this is someone think it's hated"
  },
  {
    "start": 865.66,
    "end": 869.18,
    "text": " Yeah, that's what you can you can go to those or"
  },
  {
    "start": 869.18,
    "end": 875.58,
    "text": " Or not. Yeah, I love the footnote. Actually, it's kind of the best bit sometimes, you know, full. It's full of weird"
  },
  {
    "start": 875.58,
    "end": 877.18,
    "text": " facts"
  },
  {
    "start": 877.18,
    "end": 881.02,
    "text": " I think um, James, I think you found something recently about how if"
  },
  {
    "start": 881.02,
    "end": 885.66,
    "text": " Um, people didn't have somewhere to sleep for the night, but they couldn't afford a bed in a homeless house"
  },
  {
    "start": 885.66,
    "end": 891.74,
    "text": " Yeah, you could sit up on seats. Can I just say we shouldn't be saying this to Alan because it will be on qi next year"
  },
  {
    "start": 891.74,
    "end": 897.18,
    "text": " If it wasn't for the fact that I 100 know that he will have forgotten it by the time it goes out"
  },
  {
    "start": 897.18,
    "end": 899.82,
    "text": " We shouldn't be saying it, but um, yeah"
  },
  {
    "start": 899.82,
    "end": 901.82,
    "text": " Sorry, what did you say?"
  },
  {
    "start": 901.82,
    "end": 906.06,
    "text": " So in victorian times if you didn't have anywhere to live but you're working in the city"
  },
  {
    "start": 906.06,
    "end": 907.5,
    "text": " But you needed somewhere to sleep"
  },
  {
    "start": 907.5,
    "end": 910.46,
    "text": " You could pay one pence and you would be able to sit on a bench for the night"
  },
  {
    "start": 910.46,
    "end": 914.7,
    "text": " Or you could pay two pence and you'd be able to hang over the top of a rope, right?"
  },
  {
    "start": 915.18,
    "end": 920.62,
    "text": " The rope would go underneath your armpits and then you would kind of sleep there and that is it dickens, isn't it? Is it?"
  },
  {
    "start": 920.62,
    "end": 927.42,
    "text": " It's it's I remember I read about that in a footnote in one of the dickens. Yeah. Yeah one of the dickens is"
  },
  {
    "start": 927.42,
    "end": 931.98,
    "text": " So they're good. They're maybe good fiction for you to start with james full of footnotes or david foster wallis"
  },
  {
    "start": 931.98,
    "end": 934.46,
    "text": " If you want more footnotes than actual fiction"
  },
  {
    "start": 934.46,
    "end": 942.14,
    "text": " Okay, any footnotes in the borris johnson, but um a lot of very arcane references that yeah, you need tons of footnotes for those"
  },
  {
    "start": 942.54,
    "end": 945.98,
    "text": " It did sell more than the last book we wrote. Just want to make that clear"
  },
  {
    "start": 945.98,
    "end": 957.82,
    "text": " You can get eddie is arts written in autobiography, uh, which is a great find especially like eddie, but"
  },
  {
    "start": 957.82,
    "end": 962.7,
    "text": " He's got lots of footnotes in it, but so in the audio book that I listen to he reads the footnotes"
  },
  {
    "start": 962.7,
    "end": 969.5,
    "text": " But of course eddies always digresses in his in his comedy. It's big part of what it does is digression digression digression"
  },
  {
    "start": 969.98,
    "end": 975.02,
    "text": " But instead of just digressing he reads it as a book so you'll talk for a bit and then you'll go footnote"
  },
  {
    "start": 975.02,
    "end": 977.1,
    "text": " And then he'll tell you something and then he'll say"
  },
  {
    "start": 977.1,
    "end": 982.06,
    "text": " End of footnote and then he will carry on talking and then you go footnote"
  },
  {
    "start": 982.06,
    "end": 987.5,
    "text": " After a while, you're going stop saying footnote. Just read it out"
  },
  {
    "start": 987.5,
    "end": 995.9,
    "text": " Single greatest digress so it needs to be English language and now you're going foot end of footnote"
  },
  {
    "start": 998.78,
    "end": 1001.5,
    "text": " I love it. I love eddie dearly, but I could not listen to that"
  },
  {
    "start": 1001.5,
    "end": 1006.7,
    "text": " Yeah edit those out. Maybe he'll hear this and go back and edit the foot. Straight back to hillary mantel"
  },
  {
    "start": 1006.7,
    "end": 1013.98,
    "text": " Chapter 907 oh god don't get me started"
  },
  {
    "start": 1013.98,
    "end": 1024.06,
    "text": " Okay, it is time for fact number two and that is anna"
  },
  {
    "start": 1024.7,
    "end": 1029.1,
    "text": " My fact this week is that it's illegal in the uk to tickle a trout"
  },
  {
    "start": 1029.1,
    "end": 1035.58,
    "text": " Trout tickling. Yeah, they don't like it. No, they do like it. That's the problem"
  },
  {
    "start": 1035.58,
    "end": 1038.06,
    "text": " So I guess anyone have you guys ever"
  },
  {
    "start": 1038.06,
    "end": 1043.5,
    "text": " Have you guys heard of trout tickling? Are you familiar with the concept? Have you ever tickled trout yourselves? Yeah, we have it in the north"
  },
  {
    "start": 1043.5,
    "end": 1047.58,
    "text": " Can I just check that trout's not a euphemism here?"
  },
  {
    "start": 1047.58,
    "end": 1052.54,
    "text": " I don't want to be kind of uncool and know that you're all talking about the penis"
  },
  {
    "start": 1054.3,
    "end": 1056.3,
    "text": " It's great point"
  },
  {
    "start": 1056.3,
    "end": 1060.78,
    "text": " If it is a euphemism, then I've misunderstood all of the articles I've read about"
  },
  {
    "start": 1060.78,
    "end": 1068.86,
    "text": " It's an angling thing that goes back many hundreds of years and p fishman will talk about it"
  },
  {
    "start": 1068.86,
    "end": 1072.54,
    "text": " And it's what you do is you dip your hand if you're trying to catch a trout without a rod"
  },
  {
    "start": 1072.54,
    "end": 1078.38,
    "text": " Then you dip your hands in the water. I was actually speaking to someone. I know who says he's done it yesterday"
  },
  {
    "start": 1078.38,
    "end": 1082.14,
    "text": " Dip your hands in the water and you sort of want to chase a trout under a rock"
  },
  {
    "start": 1082.22,
    "end": 1083.74,
    "text": " They'll hide from you under a rock"
  },
  {
    "start": 1083.74,
    "end": 1088.54,
    "text": " Then you go underneath the trout and you pull your hands up gradually until you're touching it"
  },
  {
    "start": 1088.54,
    "end": 1092.94,
    "text": " And then you want to touch it at the tail end and then just sort of tickle its little belly"
  },
  {
    "start": 1092.94,
    "end": 1097.66,
    "text": " Creeping your fingers up in a weird and pervy way until you've tickled it right up to the head"
  },
  {
    "start": 1097.66,
    "end": 1102.62,
    "text": " And it makes them go completely motionless. They seem to love it or it at least makes them catatonic"
  },
  {
    "start": 1102.62,
    "end": 1107.18,
    "text": " I heard of it. They go into a sort of a trance. Exactly. But that's illegal"
  },
  {
    "start": 1107.18,
    "end": 1109.98,
    "text": " It's illegal because"
  },
  {
    "start": 1110.22,
    "end": 1114.86,
    "text": " It's illegal because it's um, well, so there's a lot of angry people online who say it's a hangover from"
  },
  {
    "start": 1114.86,
    "end": 1119.5,
    "text": " Classism of the olden days essentially because it's thought of as poaching because"
  },
  {
    "start": 1119.5,
    "end": 1125.18,
    "text": " You if you don't have a rod then you can easily pretend that you weren't trying to poach fish from a river"
  },
  {
    "start": 1125.18,
    "end": 1129.66,
    "text": " So it's a way of getting away with stealing fish from someone's river without permission"
  },
  {
    "start": 1129.66,
    "end": 1133.18,
    "text": " And so it's illegal. You've got a fish with a rod in line or a net"
  },
  {
    "start": 1133.18,
    "end": 1138.7,
    "text": " You're allowed to do it if you're if you're on your own property and you have your own river going through your own property"
  },
  {
    "start": 1139.34,
    "end": 1142.7,
    "text": " Um, I think you are allowed to do it, right? It's only in public"
  },
  {
    "start": 1142.7,
    "end": 1151.1,
    "text": " Lones, right? I can't remember years ago. I was on holiday with bill Bailey and in uh, indonesia and we were on this river"
  },
  {
    "start": 1151.1,
    "end": 1154.78,
    "text": " Doing some sort of canoeing or rafting or something anyway"
  },
  {
    "start": 1154.78,
    "end": 1162.78,
    "text": " It was idyllic mountains and trees and tropical foliage everywhere and floating down the river and I thought this is perfect"
  },
  {
    "start": 1162.78,
    "end": 1167.58,
    "text": " Oh, what a paradise. I understand my bill comes here all the time. It's just really takes you away from everything"
  },
  {
    "start": 1167.98,
    "end": 1171.26,
    "text": " He's always saying never got asthma while he was there. There's no pollution, etc."
  },
  {
    "start": 1171.26,
    "end": 1171.9,
    "text": " etc"
  },
  {
    "start": 1171.9,
    "end": 1174.62,
    "text": " Then we go around the bend in the river and there's a local gentleman"
  },
  {
    "start": 1174.62,
    "end": 1178.54,
    "text": " With a car battery slung over his shoulder"
  },
  {
    "start": 1178.54,
    "end": 1181.26,
    "text": " connected to a metal pole"
  },
  {
    "start": 1181.26,
    "end": 1183.82,
    "text": " wading in the river"
  },
  {
    "start": 1183.82,
    "end": 1185.82,
    "text": " electrocute in fish"
  },
  {
    "start": 1185.82,
    "end": 1188.3,
    "text": " Oh my god"
  },
  {
    "start": 1188.3,
    "end": 1194.54,
    "text": " So it was suddenly completely removed from the ecstasy of communing with with nature"
  },
  {
    "start": 1195.66,
    "end": 1201.34,
    "text": " The brutal reality it's kind of the only time we've ever seen has seen a car battery used like that"
  },
  {
    "start": 1201.34,
    "end": 1203.98,
    "text": " Was in a film about the craze when they were torturing someone"
  },
  {
    "start": 1203.98,
    "end": 1207.9,
    "text": " I mean, it's it's very resourceful"
  },
  {
    "start": 1207.9,
    "end": 1211.74,
    "text": " You're going to get more fish that way really really effective. Yeah"
  },
  {
    "start": 1211.74,
    "end": 1213.58,
    "text": " Oh, wow"
  },
  {
    "start": 1213.58,
    "end": 1218.94,
    "text": " I think they they do try to uh people who actually are permissioned to try to kill trout like that in fact"
  },
  {
    "start": 1218.94,
    "end": 1221.1,
    "text": " so I think they're invasive trout in"
  },
  {
    "start": 1221.1,
    "end": 1222.86,
    "text": " Yellowstone lake"
  },
  {
    "start": 1222.86,
    "end": 1229.26,
    "text": " Which are eating up all the trout that's supposed to be there and they've tried to electrify the whole lake by"
  },
  {
    "start": 1229.26,
    "end": 1234.7,
    "text": " So electrocuting all the eggs, but the water didn't conduct it well enough apparently weird because water's a good conductor"
  },
  {
    "start": 1234.7,
    "end": 1237.5,
    "text": " So you've got to make sure you got the voltage for it. Yeah"
  },
  {
    "start": 1237.5,
    "end": 1244.38,
    "text": " And actually what they did and this is really creepy is they so this is Yellowstone lake and the native trout are the cutthroat trout"
  },
  {
    "start": 1244.38,
    "end": 1247.5,
    "text": " Which is confusing because they're the good guys who are meant to be there"
  },
  {
    "start": 1247.5,
    "end": 1251.26,
    "text": " And the invasive trout have come in they're eating them all up"
  },
  {
    "start": 1251.58,
    "end": 1255.26,
    "text": " And so the way eventually researchers have managed to get rid of the invasive trout"
  },
  {
    "start": 1255.26,
    "end": 1262.06,
    "text": " One of the ways is they suffocate the invasive ones by dumping loads of dead fish in the water"
  },
  {
    "start": 1262.06,
    "end": 1267.18,
    "text": " And then that removes the oxygen from get stops the oxygen from getting in and the eggs don't survive"
  },
  {
    "start": 1267.18,
    "end": 1272.7,
    "text": " So you see them like tipping all these fish back into the water suffocated by their own parents"
  },
  {
    "start": 1272.7,
    "end": 1278.78,
    "text": " But it's it's all in honor of saving the cutthroat trout. So it's actually sort of a good thing depending on which side of that fence you're falling on"
  },
  {
    "start": 1278.78,
    "end": 1281.5,
    "text": " Sound of the cutthroat trout. Yeah"
  },
  {
    "start": 1281.58,
    "end": 1286.94,
    "text": " How do they survive all the lack of oxygen though? Or is it they hang out in slightly different parts of the lake?"
  },
  {
    "start": 1286.94,
    "end": 1293.26,
    "text": " And so you just got to pick your spot. Got it. Right. Um chart tickling is mentioned in Shakespeare, isn't it?"
  },
  {
    "start": 1293.26,
    "end": 1295.34,
    "text": " I reckon if you looked in the um"
  },
  {
    "start": 1295.34,
    "end": 1297.42,
    "text": " In the footnotes it would be there"
  },
  {
    "start": 1297.42,
    "end": 1301.98,
    "text": " It's in twelfth night when malvolio walks in and malvolio's a bit stupid"
  },
  {
    "start": 1301.98,
    "end": 1306.14,
    "text": " Maria says here comes the trout that must be caught with tickling"
  },
  {
    "start": 1306.14,
    "end": 1311.42,
    "text": " Don't know if that that might be one of um Shakespeare's weird sexy jokes that no one gets"
  },
  {
    "start": 1311.66,
    "end": 1316.94,
    "text": " But I don't know. Yeah. Oh, could you imagine the riotous laughter at the globe?"
  },
  {
    "start": 1316.94,
    "end": 1325.82,
    "text": " I actually I saw Stephen Fry being now malvolio and it was genuinely riotous laughter"
  },
  {
    "start": 1325.82,
    "end": 1330.14,
    "text": " He's quite a talented man. So that's Stephen Fry. Yeah, I don't remember that specific line"
  },
  {
    "start": 1330.14,
    "end": 1333.74,
    "text": " this um, I was I was reading as well about these methods of"
  },
  {
    "start": 1333.74,
    "end": 1336.14,
    "text": " unconventional fishing so"
  },
  {
    "start": 1336.14,
    "end": 1341.34,
    "text": " Electrifying and using chorobatteries in the water to get fish and one of the ways that a lot of people do"
  },
  {
    "start": 1341.42,
    "end": 1345.9,
    "text": " It is using dynamite. So dynamite fishing you pop a bunch of dynamite in"
  },
  {
    "start": 1345.9,
    "end": 1349.1,
    "text": " Blows up all the fish raised to the surface and you collect them"
  },
  {
    "start": 1349.1,
    "end": 1354.14,
    "text": " And that's a big problem for a lot of places where there's coral reefs because they're absolutely"
  },
  {
    "start": 1354.14,
    "end": 1358.38,
    "text": " Decimating all of these coral reefs and then the Philippines. It's a big problem in particular"
  },
  {
    "start": 1358.38,
    "end": 1363.66,
    "text": " So in 2010 a group called the sea knights decided to do something about it"
  },
  {
    "start": 1363.66,
    "end": 1369.82,
    "text": " Philippines is very very religious and so what they did was where the coral reef was they dumped at the bottom of the ocean"
  },
  {
    "start": 1369.9,
    "end": 1375.98,
    "text": " A 14 foot tall statue of the virgin Mary so that if anyone came by they would see the virgin Mary in the ocean"
  },
  {
    "start": 1375.98,
    "end": 1378.14,
    "text": " and want to pray to her as opposed to"
  },
  {
    "start": 1378.14,
    "end": 1383.02,
    "text": " Decimate her with dynamite. So yeah, yeah, so they've gone back"
  },
  {
    "start": 1383.02,
    "end": 1387.74,
    "text": " In 2018 eight years later and it seems to have worked. She's covered in coral"
  },
  {
    "start": 1387.74,
    "end": 1391.74,
    "text": " It's growing on her now and all the coral in the area seems to be vibrant again"
  },
  {
    "start": 1391.74,
    "end": 1395.58,
    "text": " Because no one's blowing it up and it's bringing a lot of tourists in so if you want to stop"
  },
  {
    "start": 1395.66,
    "end": 1400.14,
    "text": " Yeah, any illegal poaching just pop a virgin Mary into your area and you should be fine"
  },
  {
    "start": 1400.14,
    "end": 1405.9,
    "text": " Popping a virgin Mary into your area again does sound like a euphemism, but that is ingenious"
  },
  {
    "start": 1405.9,
    "end": 1409.5,
    "text": " It's better than popping a virgin Mary out of your area"
  },
  {
    "start": 1409.5,
    "end": 1413.02,
    "text": " Or is it?"
  },
  {
    "start": 1413.02,
    "end": 1417.98,
    "text": " In scotland it looks it looks like it's known as guddling"
  },
  {
    "start": 1417.98,
    "end": 1421.58,
    "text": " It is that's what my friend called it yesterday. He does it in the highlands"
  },
  {
    "start": 1422.06,
    "end": 1429.66,
    "text": " Guddling guddler trout in scotland. It's like talking about guddling. It's a bit like cuddling, isn't it tickling and guddling and"
  },
  {
    "start": 1429.66,
    "end": 1433.34,
    "text": " Touch it into a trance. It's a wonderful skill. Yeah"
  },
  {
    "start": 1433.34,
    "end": 1438.46,
    "text": " I read one person who does it who says you need to be very gentle and with a delicate touch"
  },
  {
    "start": 1438.46,
    "end": 1440.86,
    "text": " Much as though you are caressing your lover"
  },
  {
    "start": 1440.86,
    "end": 1444.54,
    "text": " Wow, you then of course fry on the barbecue"
  },
  {
    "start": 1444.54,
    "end": 1448.3,
    "text": " After you've gutted them"
  },
  {
    "start": 1448.3,
    "end": 1452.3,
    "text": " [Laughter]"
  },
  {
    "start": 1452.3,
    "end": 1459.5,
    "text": " Technically gobbling if you ever want to know the term specifically for trout if you're gutting a trout or chopping up a trout"
  },
  {
    "start": 1459.5,
    "end": 1463.34,
    "text": " It's called gobbling according to a book of carving from 1508"
  },
  {
    "start": 1463.34,
    "end": 1469.66,
    "text": " So I don't know if it's in common use anymore. A few watch that program. It's on bbc2. I think about it's called scotland from the sky"
  },
  {
    "start": 1469.66,
    "end": 1473.02,
    "text": " No, yeah, I think I have seen it. It's really good"
  },
  {
    "start": 1473.98,
    "end": 1478.38,
    "text": " And it's a kind of history history of scotland from the sky so aerial photography"
  },
  {
    "start": 1478.38,
    "end": 1482.06,
    "text": " But in getting to the sky and use there's all kinds of"
  },
  {
    "start": 1482.06,
    "end": 1485.26,
    "text": " lost history that's rediscovered and"
  },
  {
    "start": 1485.26,
    "end": 1487.5,
    "text": " and one of the"
  },
  {
    "start": 1487.5,
    "end": 1491.02,
    "text": " Things they were talking about in the last I'll watch it with my daughter. She loves it"
  },
  {
    "start": 1491.02,
    "end": 1497.98,
    "text": " And the last one was the lost herring industry scotland used to have this huge herring industry"
  },
  {
    "start": 1498.54,
    "end": 1503.9,
    "text": " And they used to export herring by the hundreds of tons to particularly to russia and"
  },
  {
    "start": 1503.9,
    "end": 1508.14,
    "text": " Germany and those markets disappeared with the second world war"
  },
  {
    "start": 1508.14,
    "end": 1512.86,
    "text": " But they would have herring girls and herring girls could gut herring"
  },
  {
    "start": 1512.86,
    "end": 1518.78,
    "text": " They had footage black and white footage of herring girls with buckets full of herring gutting them at a terrific rate"
  },
  {
    "start": 1518.78,
    "end": 1521.26,
    "text": " Cutting up 40 fish in a minute"
  },
  {
    "start": 1521.26,
    "end": 1526.22,
    "text": " It's absolutely extraordinary kind of lost art and lost industry"
  },
  {
    "start": 1526.86,
    "end": 1532.86,
    "text": " I wonder why it was the girls who did it just didn't the boys were on the boats and the girls were doing the gutting and that's how"
  },
  {
    "start": 1532.86,
    "end": 1534.22,
    "text": " That's how it worked"
  },
  {
    "start": 1534.22,
    "end": 1537.82,
    "text": " I remember reading about those herring girls and they used to you know"
  },
  {
    "start": 1537.82,
    "end": 1541.66,
    "text": " They were really cliquey and they would like do all the gutting in the daytime"
  },
  {
    "start": 1541.66,
    "end": 1545.9,
    "text": " And then they'd all go to the bars in the evening and they would never go home in between"
  },
  {
    "start": 1545.9,
    "end": 1549.5,
    "text": " So they'd go to the bars and they'd be covered in herring guts and you know"
  },
  {
    "start": 1549.5,
    "end": 1555.9,
    "text": " Really messy business the spell must be unbelievable"
  },
  {
    "start": 1556.38,
    "end": 1559.34,
    "text": " That's a human library book. You wouldn't want"
  },
  {
    "start": 1559.34,
    "end": 1570.06,
    "text": " Yeah, it's gotten from the sky it's worth a watch"
  },
  {
    "start": 1570.06,
    "end": 1577.18,
    "text": " There's another thing in there about creating this so they kind of can't create fish traps by building a kind of l shape"
  },
  {
    "start": 1577.18,
    "end": 1579.34,
    "text": " out of rock"
  },
  {
    "start": 1579.34,
    "end": 1585.18,
    "text": " Into a tidal river and as tide goes out fish get caught up here in the owl and then"
  },
  {
    "start": 1585.82,
    "end": 1590.22,
    "text": " The catch it was incredibly efficient way of catching fish so much so that"
  },
  {
    "start": 1590.22,
    "end": 1594.7,
    "text": " They had too many and then they ended up dead fish were poisoning the locks"
  },
  {
    "start": 1594.7,
    "end": 1598.46,
    "text": " It became it was made illegal sometime in the 19th century, but it was yeah"
  },
  {
    "start": 1598.46,
    "end": 1601.58,
    "text": " Yeah genius ways of trapping fish"
  },
  {
    "start": 1601.58,
    "end": 1604.54,
    "text": " The scots are all over it"
  },
  {
    "start": 1604.54,
    "end": 1608.46,
    "text": " Feels like cheating to me"
  },
  {
    "start": 1608.46,
    "end": 1614.38,
    "text": " Yeah, um, you know we had a conversation a few weeks ago about how did all the fish get in the lakes?"
  },
  {
    "start": 1614.46,
    "end": 1619.02,
    "text": " Oh, yeah, and this weird mystery and I don't any guesses"
  },
  {
    "start": 1619.02,
    "end": 1621.74,
    "text": " You know when you got late"
  },
  {
    "start": 1621.74,
    "end": 1624.22,
    "text": " Stick with basic evolution"
  },
  {
    "start": 1624.22,
    "end": 1628.94,
    "text": " Helpless other than that basic evolution. Yeah, you're basically running the mill"
  },
  {
    "start": 1628.94,
    "end": 1631.1,
    "text": " evolution"
  },
  {
    "start": 1631.1,
    "end": 1633.1,
    "text": " Okay, I'm standing me but something like that"
  },
  {
    "start": 1633.1,
    "end": 1639.26,
    "text": " They just used to be a me but okay, thanks for that answer cut to 10 million years"
  },
  {
    "start": 1639.26,
    "end": 1643.5,
    "text": " Um, even Darwin doesn't agree with you there. So Darwin thought that"
  },
  {
    "start": 1644.46,
    "end": 1648.94,
    "text": " The way that the fish had got into the lakes was the eggs that little fish eggs that attach to bird feathers"
  },
  {
    "start": 1648.94,
    "end": 1652.94,
    "text": " And then in the sea and then birds had flown and sort of dropped them over lakes"
  },
  {
    "start": 1652.94,
    "end": 1657.82,
    "text": " Which is generally how people thought these fish got in lakes, but there's actually no"
  },
  {
    "start": 1657.82,
    "end": 1660.54,
    "text": " Christians Christians just laugh at it, you know"
  },
  {
    "start": 1660.54,
    "end": 1666.62,
    "text": " Yeah, whatever the eggs were on the wings of the birds, that's right"
  },
  {
    "start": 1666.62,
    "end": 1670.62,
    "text": " I mean it sounds ridiculous"
  },
  {
    "start": 1672.62,
    "end": 1676.22,
    "text": " They've got a point but the thing is Alan who made the amoeba"
  },
  {
    "start": 1676.22,
    "end": 1679.98,
    "text": " You know, we can all say that it went from amoeba to fish in the lake"
  },
  {
    "start": 1679.98,
    "end": 1683.5,
    "text": " But you know, you need the perfect conditions to create life"
  },
  {
    "start": 1683.5,
    "end": 1689.26,
    "text": " Liquid and you've got to be in the gold eloxone James. Okay, got it. It's not it's not Lancashire"
  },
  {
    "start": 1689.26,
    "end": 1697.98,
    "text": " Wow life on earth did not start in Lancashire. I know you credit a lot of things with lancas. That's why life on earth did not begin there"
  },
  {
    "start": 1697.98,
    "end": 1700.38,
    "text": " But that is where it reached its absolute peak"
  },
  {
    "start": 1701.98,
    "end": 1703.98,
    "text": " In the Harkin household"
  },
  {
    "start": 1703.98,
    "end": 1707.98,
    "text": " We've topped out, we've topped out"
  },
  {
    "start": 1707.98,
    "end": 1711.98,
    "text": " Humans are officially going downhill now"
  },
  {
    "start": 1711.98,
    "end": 1717.82,
    "text": " Are you going to tell us where these fish came from?"
  },
  {
    "start": 1717.82,
    "end": 1720.78,
    "text": " Yeah, so they don't we think there's no evidence that this happens"
  },
  {
    "start": 1720.78,
    "end": 1724.22,
    "text": " Although it tends to be what everyone still thinks is the cause of fish ending up in lakes"
  },
  {
    "start": 1724.22,
    "end": 1729.42,
    "text": " But the the latest theory which a few people sent us after the show because it was on a podcast that same week"
  },
  {
    "start": 1729.42,
    "end": 1734.46,
    "text": " When you mentioned it and I think it was Jim Alcalely was saying that a Jim Alcalely podcast inside science"
  },
  {
    "start": 1734.46,
    "end": 1738.22,
    "text": " That birds eat and this is going to sound even more ridiculous to the creationist"
  },
  {
    "start": 1738.22,
    "end": 1740.7,
    "text": " But birds eat fish eggs"
  },
  {
    "start": 1740.7,
    "end": 1744.54,
    "text": " But fish eggs actually survive going through their digestive tracts with some fish"
  },
  {
    "start": 1744.54,
    "end": 1748.54,
    "text": " And then they poo them out when they're flying over a lake and the eggs end up in the lake"
  },
  {
    "start": 1748.54,
    "end": 1750.7,
    "text": " I'll go with that"
  },
  {
    "start": 1750.7,
    "end": 1752.78,
    "text": " You know, this is just going to annoy the Christians even more"
  },
  {
    "start": 1752.78,
    "end": 1757.1,
    "text": " The reason you've got fish in lakes is acts of god, you know"
  },
  {
    "start": 1757.9,
    "end": 1763.18,
    "text": " Huge storms where sea creatures get swept up into the air and then reigned on land"
  },
  {
    "start": 1763.18,
    "end": 1767.58,
    "text": " All these there's always an act of god, right? That's god's throwing fish down"
  },
  {
    "start": 1767.58,
    "end": 1770.86,
    "text": " He must be annoyed or happy or he's got too many fish or"
  },
  {
    "start": 1770.86,
    "end": 1775.02,
    "text": " He's having a clear out and they land in the lakes"
  },
  {
    "start": 1775.02,
    "end": 1777.18,
    "text": " Yeah"
  },
  {
    "start": 1777.18,
    "end": 1779.02,
    "text": " Some stuff on trout maybe"
  },
  {
    "start": 1779.02,
    "end": 1780.06,
    "text": " Yeah"
  },
  {
    "start": 1780.06,
    "end": 1783.1,
    "text": " Female trout's fake orgasms. I'm sure you guys saw this"
  },
  {
    "start": 1784.22,
    "end": 1790.62,
    "text": " So when a female is ready to spawn she kind of quivers a little bit and that kind of turns the male on"
  },
  {
    "start": 1790.62,
    "end": 1793.58,
    "text": " And then he gives her his um sperm"
  },
  {
    "start": 1793.58,
    "end": 1800.7,
    "text": " But sometimes she will do that when she's not going to release any eggs because it makes all the other trout in the area horny"
  },
  {
    "start": 1800.7,
    "end": 1805.5,
    "text": " And it's either that then she gets a really good mix of DNA from all the different trout"
  },
  {
    "start": 1805.5,
    "end": 1811.18,
    "text": " Or that all the males then start fighting each other and so she ends up with the best possible male"
  },
  {
    "start": 1811.18,
    "end": 1813.9,
    "text": " Oh clever. Yeah. Yeah"
  },
  {
    "start": 1814.06,
    "end": 1818.94,
    "text": " Right, cool. So this was a study that was done by the swedish national board of fisheries"
  },
  {
    "start": 1818.94,
    "end": 1826.7,
    "text": " A guy called Eric Peterson and they checked out 117 different spawnings and they found that 69 were false"
  },
  {
    "start": 1826.7,
    "end": 1831.5,
    "text": " They were false orgasms and I just like it's a very sexy number to have landed on"
  },
  {
    "start": 1831.5,
    "end": 1834.86,
    "text": " Sexy number"
  },
  {
    "start": 1834.86,
    "end": 1840.06,
    "text": " All this just makes me think of Mike trout the"
  },
  {
    "start": 1840.78,
    "end": 1846.14,
    "text": " Baseball player. Are you familiar with Mike trout? I am. He's like the best baseball player ever, isn't he?"
  },
  {
    "start": 1846.14,
    "end": 1853.42,
    "text": " It's one of the all-time greats. He signed a contract in 2019 with the uh, the LA angels"
  },
  {
    "start": 1853.42,
    "end": 1856.3,
    "text": " Uh for four hundred and twenty six million dollars"
  },
  {
    "start": 1856.3,
    "end": 1863.26,
    "text": " It was the singer at the time of signing it was the single biggest contract in the history of sport ever"
  },
  {
    "start": 1863.26,
    "end": 1867.58,
    "text": " He's an extraordinary baseball player and I've actually seen him play"
  },
  {
    "start": 1867.9,
    "end": 1872.3,
    "text": " Though like I love baseball and I was in Toronto working and I went to see the blue jays play"
  },
  {
    "start": 1872.3,
    "end": 1875.82,
    "text": " And there it was and a guy when I went with a guy a Canadian guy"
  },
  {
    "start": 1875.82,
    "end": 1883.18,
    "text": " I was working with and he has filled me in and that's trout that is trout that you're you're you are in the presence of greatness"
  },
  {
    "start": 1883.18,
    "end": 1885.82,
    "text": " Why that is?"
  },
  {
    "start": 1885.82,
    "end": 1888.14,
    "text": " The main thing that I know about him"
  },
  {
    "start": 1888.14,
    "end": 1894.54,
    "text": " Is that they sold a baseball card of his for like five million quid or something last year or this year"
  },
  {
    "start": 1894.54,
    "end": 1897.82,
    "text": " Maybe and it was the most anyone's ever spent on a baseball card"
  },
  {
    "start": 1897.82,
    "end": 1899.02,
    "text": " um"
  },
  {
    "start": 1899.02,
    "end": 1902.14,
    "text": " Wow, and I think like what I always thought about that was"
  },
  {
    "start": 1902.14,
    "end": 1905.9,
    "text": " He is only and I think he's in his late 20s, isn't he?"
  },
  {
    "start": 1905.9,
    "end": 1911.98,
    "text": " So there's so many chances that he gets cancelled in the next five or six years and that card just becomes complete"
  },
  {
    "start": 1911.98,
    "end": 1916.94,
    "text": " It's not like buying it's not like buying a Babe Ruth one where you know, you know, this is kind of done"
  },
  {
    "start": 1916.94,
    "end": 1921.5,
    "text": " You can't not be a fan of anyone except people whose careers are over just in case they"
  },
  {
    "start": 1922.94,
    "end": 1927.02,
    "text": " I think they're not bought by fans. They're more bought by collectors, aren't they?"
  },
  {
    "start": 1927.02,
    "end": 1930.86,
    "text": " Like the most money ever spent on a card before that"
  },
  {
    "start": 1930.86,
    "end": 1936.22,
    "text": " I don't know the name of the guy but they only ever made one or two of these cards because he hated smoking"
  },
  {
    "start": 1936.22,
    "end": 1939.66,
    "text": " And he refused to let cigarette companies sell his card"
  },
  {
    "start": 1939.66,
    "end": 1943.66,
    "text": " And so they made one or two of them and he wasn't even a great baseball player"
  },
  {
    "start": 1943.66,
    "end": 1949.02,
    "text": " I don't think but they you know it became really rare and then people paid millions of dollars for it. Wow"
  },
  {
    "start": 1950.3,
    "end": 1954.46,
    "text": " Mike Trout, you want to tickle Mike Trout? That's the most expensive Trout you can possibly get"
  },
  {
    "start": 1954.46,
    "end": 1956.46,
    "text": " Tickle Mike Trout into a trance"
  },
  {
    "start": 1956.46,
    "end": 1958.54,
    "text": " Yeah, you're winning"
  },
  {
    "start": 1958.54,
    "end": 1962.46,
    "text": " Is this one of these people he'd probably be good at any sport and I mean he could do anything"
  },
  {
    "start": 1962.46,
    "end": 1964.94,
    "text": " Field any position"
  },
  {
    "start": 1964.94,
    "end": 1968.86,
    "text": " Hit do anything better than anyone. If you had nine of him, you'd win every game"
  },
  {
    "start": 1968.86,
    "end": 1975.5,
    "text": " So what you need is the keeper the keeper behind him just slowly tickling his bum as he's going to hit"
  },
  {
    "start": 1975.5,
    "end": 1979.98,
    "text": " I don't know much about baseball rules, but I can't think that's allowed, is it?"
  },
  {
    "start": 1980.3,
    "end": 1983.26,
    "text": " Very rarely do you it's not really a contact sport in that sense"
  },
  {
    "start": 1983.26,
    "end": 1988.3,
    "text": " You're not going to get many opportunities to really tickle him to a coma, but if you get one take it"
  },
  {
    "start": 1988.3,
    "end": 1989.9,
    "text": " Yeah"
  },
  {
    "start": 1989.9,
    "end": 1997.18,
    "text": " Just one more thing on trout that I really liked is coral trout, which are these beautiful red spotty fish in the west west of the"
  },
  {
    "start": 1997.18,
    "end": 2000.3,
    "text": " Pacific Ocean and they are doing this really clever thing"
  },
  {
    "start": 2000.3,
    "end": 2005.66,
    "text": " Which it was previously thought was only possible for great apes and for ravens"
  },
  {
    "start": 2005.66,
    "end": 2011.42,
    "text": " You know ravens are always super clever and essentially they recruit other animals to help them hunt"
  },
  {
    "start": 2011.42,
    "end": 2017.18,
    "text": " And so they'll chase prey smaller fish into crevices, but they are too big and fat to squeeze into the crevices"
  },
  {
    "start": 2017.18,
    "end": 2022.78,
    "text": " So they recruit eels and octopuses because octopuses have tentacles to get them out for them"
  },
  {
    "start": 2022.78,
    "end": 2026.14,
    "text": " And they do that by going up to them and performing this series of signals"
  },
  {
    "start": 2026.14,
    "end": 2028.38,
    "text": " Which essentially says hey, can you come on a hunt with me?"
  },
  {
    "start": 2028.38,
    "end": 2030.94,
    "text": " And so they do kind of headstands"
  },
  {
    "start": 2030.94,
    "end": 2035.42,
    "text": " They'll flip over onto their head and wiggle around and they'll do specific like head shakes"
  },
  {
    "start": 2035.42,
    "end": 2039.74,
    "text": " And then they'll lead an eel or an octopus to where they've chased this bit of prey"
  },
  {
    "start": 2039.74,
    "end": 2043.42,
    "text": " And they'll point at where they've got to go to get it out"
  },
  {
    "start": 2043.42,
    "end": 2046.78,
    "text": " And it's they're the only animals aside from apes and ravens who are known to do"
  },
  {
    "start": 2046.78,
    "end": 2051.74,
    "text": " Referential gestures as in you know when you're but you're pointing at something and they'll point and they'll say"
  },
  {
    "start": 2051.74,
    "end": 2057.58,
    "text": " Can you go in there and get some of those fish out and in return the eel or the octopus which like puts its arm in there"
  },
  {
    "start": 2058.06,
    "end": 2061.82,
    "text": " Gets a little bit of the fish catch as well. So they get to share it. That's amazing"
  },
  {
    "start": 2061.82,
    "end": 2067.26,
    "text": " Like I'm even quite impressed by the eel in this situation because like if I pointed something"
  },
  {
    "start": 2067.26,
    "end": 2072.14,
    "text": " To my cat the cat has no idea what I'm pointing at. She just looks at my finger, right?"
  },
  {
    "start": 2072.14,
    "end": 2076.14,
    "text": " Yeah, so the fact that the eel even knows that that's what he's pointing at. I just"
  },
  {
    "start": 2076.14,
    "end": 2078.7,
    "text": " I know that was an airplane"
  },
  {
    "start": 2078.7,
    "end": 2081.1,
    "text": " Look at the garneel"
  },
  {
    "start": 2081.1,
    "end": 2083.9,
    "text": " They don't point your things out"
  },
  {
    "start": 2083.9,
    "end": 2085.9,
    "text": " Oh"
  },
  {
    "start": 2085.9,
    "end": 2096.7,
    "text": " Okay, it is time for fact number three and that is james"
  },
  {
    "start": 2096.7,
    "end": 2102.62,
    "text": " Okay, my fact this week is that all of the cheese eaten on Antarctica is past its expiration date"
  },
  {
    "start": 2102.62,
    "end": 2105.74,
    "text": " Yummy"
  },
  {
    "start": 2105.74,
    "end": 2109.82,
    "text": " Yum. Yum. Yum. Why are we just sending them our rejected food?"
  },
  {
    "start": 2110.22,
    "end": 2115.66,
    "text": " Well, this is well first of all, I saw this in a video on the pbs youtube page"
  },
  {
    "start": 2115.66,
    "end": 2119.9,
    "text": " And it was an interview with tom senty who's the culinary manager in the mcmurdo galley"
  },
  {
    "start": 2119.9,
    "end": 2124.46,
    "text": " And he was talking about how they get all the food in and he says basically all the food comes by boat"
  },
  {
    "start": 2124.46,
    "end": 2130.54,
    "text": " And it takes so long to get to Antarctica and most of this cheese has got an expiration date of maybe one month"
  },
  {
    "start": 2130.54,
    "end": 2133.98,
    "text": " Two months three months by the time it gets there. It's always out of date"
  },
  {
    "start": 2133.98,
    "end": 2138.3,
    "text": " But they are in Antarctica. So luckily it's very cold. They can just freeze it and it's all fine"
  },
  {
    "start": 2138.54,
    "end": 2141.58,
    "text": " But technically if they were in a shock, they wouldn't be able to sell it"
  },
  {
    "start": 2141.58,
    "end": 2147.82,
    "text": " And you can always just scrape them all off. I suppose once it gets there, but yeah, exactly. It's cheese. Cheese"
  },
  {
    "start": 2147.82,
    "end": 2150.14,
    "text": " That's forever, doesn't it?"
  },
  {
    "start": 2150.14,
    "end": 2155.66,
    "text": " Exactly can't they drop food out of a plane? They can so"
  },
  {
    "start": 2155.66,
    "end": 2160.46,
    "text": " Every now and then I think like once every three or four months and only in the summer"
  },
  {
    "start": 2160.46,
    "end": 2162.78,
    "text": " They do have a plane that comes with food"
  },
  {
    "start": 2162.78,
    "end": 2164.54,
    "text": " But they can only fit so much in there"
  },
  {
    "start": 2164.54,
    "end": 2169.42,
    "text": " And so they always go for the really fresh stuff like salad and vegetables and fruits and stuff like that"
  },
  {
    "start": 2169.42,
    "end": 2172.3,
    "text": " Because they can get away with the cheese. They don't bring cheese in there"
  },
  {
    "start": 2172.3,
    "end": 2176.06,
    "text": " So this is the last place that Deliveroo haven't got to"
  },
  {
    "start": 2176.06,
    "end": 2181.34,
    "text": " I think it says go on and ask for a wagon mummers. Oh, yeah"
  },
  {
    "start": 2181.34,
    "end": 2186.46,
    "text": " Your rider has left the restaurant. He'll be with you in nine months"
  },
  {
    "start": 2186.46,
    "end": 2189.9,
    "text": " And then you look again and it's ten months"
  },
  {
    "start": 2192.78,
    "end": 2195.9,
    "text": " He's nearby. Please go to resuscitate him"
  },
  {
    "start": 2195.9,
    "end": 2201.02,
    "text": " He has hypothermia. It's a really amazing video this video"
  },
  {
    "start": 2201.02,
    "end": 2207.34,
    "text": " You get to see it's a sort of journalist going around and showing you all of the canteens that you meet all the chefs and"
  },
  {
    "start": 2207.34,
    "end": 2211.34,
    "text": " Basically, as james says, it's not just the cheese that it's expired"
  },
  {
    "start": 2211.34,
    "end": 2216.14,
    "text": " Basically, most of the food has expired and it's all frozen and they have a phraser"
  },
  {
    "start": 2216.14,
    "end": 2221.74,
    "text": " Which is that expiration dates or a suggestion as opposed to as a thing that you meant to take for real"
  },
  {
    "start": 2222.62,
    "end": 2226.14,
    "text": " But the way that they have to plan for these big ship contaminants of food to come in"
  },
  {
    "start": 2226.14,
    "end": 2232.3,
    "text": " Mean that they're making a million meals and they have to plan that 18 months in advance for every time those shipments come"
  },
  {
    "start": 2232.3,
    "end": 2234.38,
    "text": " So it's a huge operation"
  },
  {
    "start": 2234.38,
    "end": 2238.94,
    "text": " It's mad level of meal planning. Me as someone who decides half an hour in advance what i'm having for dinner"
  },
  {
    "start": 2238.94,
    "end": 2242.7,
    "text": " It must be helping the chefs and they get proper good chefs, don't they?"
  },
  {
    "start": 2242.7,
    "end": 2244.86,
    "text": " so I think I was reading an interview with the"
  },
  {
    "start": 2244.86,
    "end": 2250.86,
    "text": " British chef who says it's it's a quite a fun job because it's such a challenge"
  },
  {
    "start": 2250.94,
    "end": 2258.86,
    "text": " But he'll make Thai curry and Moroccan tajin and meatballs and burritos and this is all with ingredients that arrived sort of eight months earlier"
  },
  {
    "start": 2258.86,
    "end": 2263.5,
    "text": " And you do so he has to put in an order. It's like the most high pressure tesco order ever"
  },
  {
    "start": 2263.5,
    "end": 2267.1,
    "text": " You put in an order once a year for all the food ingredients"
  },
  {
    "start": 2267.1,
    "end": 2271.74,
    "text": " So you're going to need to last an entire year if you forget coriander. That's it"
  },
  {
    "start": 2271.74,
    "end": 2273.82,
    "text": " You're done for"
  },
  {
    "start": 2273.82,
    "end": 2277.26,
    "text": " But says on the on the youtube channel that if you don't get a delivery"
  },
  {
    "start": 2277.66,
    "end": 2285.1,
    "text": " There's a lot of fish obviously in that article if you can catch it but other than that all the really is to eat is seal placenta"
  },
  {
    "start": 2285.1,
    "end": 2290.78,
    "text": " Which the penguins laugh badly"
  },
  {
    "start": 2290.78,
    "end": 2294.46,
    "text": " What's wrong with the rest of the seal?"
  },
  {
    "start": 2294.46,
    "end": 2296.78,
    "text": " It must be the best bit"
  },
  {
    "start": 2296.78,
    "end": 2298.78,
    "text": " But you couldn't get a seal I suppose"
  },
  {
    "start": 2298.78,
    "end": 2300.86,
    "text": " Well, you don't have to catch the placenta"
  },
  {
    "start": 2304.22,
    "end": 2309.74,
    "text": " They did used to bludgeon seals back in the day sort of when Scott was there and they would take the"
  },
  {
    "start": 2309.74,
    "end": 2314.62,
    "text": " Blubbery bits and they would mix that into a porridge that they would make to sort of use that"
  },
  {
    "start": 2314.62,
    "end": 2316.38,
    "text": " Which is disgusting"
  },
  {
    "start": 2316.38,
    "end": 2322.46,
    "text": " But they're not allowed to do that anymore because there's this whole Antarctic treaty which got set up which sort of yeah the old"
  },
  {
    "start": 2322.46,
    "end": 2326.06,
    "text": " Antarctic boring treaty that they set up"
  },
  {
    "start": 2326.06,
    "end": 2329.74,
    "text": " Which means you can't yeah, you can't do that anymore. You can't sort of"
  },
  {
    "start": 2333.74,
    "end": 2336.06,
    "text": " It's political greatness gone mad. I think we all agree"
  },
  {
    "start": 2336.06,
    "end": 2341.18,
    "text": " It does sound like they ate better back in the day like Scott's expedition obviously famously"
  },
  {
    "start": 2341.18,
    "end": 2342.86,
    "text": " He didn't eat very well towards the end"
  },
  {
    "start": 2342.86,
    "end": 2347.9,
    "text": " But when he was an Antarctic before he went to find the South Pole he lived at Cape Evans in a hut"
  },
  {
    "start": 2347.9,
    "end": 2350.7,
    "text": " Which sounded like they were living the life of Riley"
  },
  {
    "start": 2350.7,
    "end": 2355.82,
    "text": " So he wrote in his diary all the meals they had and they'd have things like sort of several courses"
  },
  {
    "start": 2355.82,
    "end": 2360.78,
    "text": " They'd have turtle soup. They had a stewed penguin breast in red current jelly"
  },
  {
    "start": 2361.18,
    "end": 2363.18,
    "text": " They were having crystallized ginger and champagne"
  },
  {
    "start": 2363.18,
    "end": 2368.3,
    "text": " They cooked they used penguin blubber as oil to cook it and although apparently didn't taste very nice"
  },
  {
    "start": 2368.3,
    "end": 2375.26,
    "text": " So they really I mean before he ended up accidentally going on an expedition where he only brought half the calories he needed"
  },
  {
    "start": 2375.26,
    "end": 2378.14,
    "text": " Then he was living the high life"
  },
  {
    "start": 2378.14,
    "end": 2383.18,
    "text": " Most interesting thing about Scott though is that he is the spitting image the doppelganger"
  },
  {
    "start": 2383.18,
    "end": 2385.9,
    "text": " of John Lloyd the"
  },
  {
    "start": 2387.02,
    "end": 2389.74,
    "text": " The reason that we all know one another the creator of"
  },
  {
    "start": 2389.74,
    "end": 2396.3,
    "text": " Creator of qi and I know this because I went to I was touring in New Zealand and I went to a museum in Christchurch"
  },
  {
    "start": 2396.3,
    "end": 2398.78,
    "text": " and because a lot of the Antarctic"
  },
  {
    "start": 2398.78,
    "end": 2402.22,
    "text": " expeditions set off from New Zealand and they had a"
  },
  {
    "start": 2402.22,
    "end": 2404.46,
    "text": " replica of the"
  },
  {
    "start": 2404.46,
    "end": 2408.14,
    "text": " Of a hut that they were going to take with them and erect when they got there and it's a"
  },
  {
    "start": 2408.14,
    "end": 2411.98,
    "text": " Well, you think of a hut you think of a shed, but this was really enormous"
  },
  {
    "start": 2411.98,
    "end": 2416.94,
    "text": " several rooms and planks of wooden tables and and then a picture of"
  },
  {
    "start": 2417.18,
    "end": 2419.18,
    "text": " There's the biggest double take I've ever done in my life"
  },
  {
    "start": 2419.18,
    "end": 2427.26,
    "text": " On the wall dressed in some hundred year old explorer outfit standing in a heart in a sepia photograph was John Lloyd"
  },
  {
    "start": 2427.26,
    "end": 2430.62,
    "text": " It's extraordinary"
  },
  {
    "start": 2430.62,
    "end": 2435.98,
    "text": " It's a little known fact that the reason captain oats left the tent is because scott was just telling me all these tedious facts"
  },
  {
    "start": 2435.98,
    "end": 2440.54,
    "text": " Another quite interesting thing about penguins. I'd go for a walk"
  },
  {
    "start": 2440.54,
    "end": 2443.74,
    "text": " I may be some time"
  },
  {
    "start": 2443.74,
    "end": 2446.38,
    "text": " No, it's quite interesting"
  },
  {
    "start": 2446.46,
    "end": 2451.5,
    "text": " Um, eating penguins can be quite good for you or it was back in the day because it contains vitamin C"
  },
  {
    "start": 2451.5,
    "end": 2453.58,
    "text": " Which would help you get scurvy"
  },
  {
    "start": 2453.58,
    "end": 2455.98,
    "text": " Chocolate lots of chocolate chocolate on the outside"
  },
  {
    "start": 2455.98,
    "end": 2464.54,
    "text": " They should have taken more penguins on that expedition 200 000 penguins they have all lived"
  },
  {
    "start": 2464.54,
    "end": 2471.42,
    "text": " The um the belgica uh when that got stopped in Antarctica in 1897"
  },
  {
    "start": 2471.42,
    "end": 2475.02,
    "text": " They decided they were going to eat penguins to stop them from getting scurvy"
  },
  {
    "start": 2475.42,
    "end": 2478.14,
    "text": " And so but they needed to catch some penguins, right?"
  },
  {
    "start": 2478.14,
    "end": 2484.06,
    "text": " So they came up with a rule where every time that someone caught a penguin they would give them some money"
  },
  {
    "start": 2484.06,
    "end": 2487.42,
    "text": " And just try and encourage people to go and catch penguins"
  },
  {
    "start": 2487.42,
    "end": 2492.7,
    "text": " Uh, but then they realized that all you had to do was play a tune on your trumpet"
  },
  {
    "start": 2492.7,
    "end": 2497.18,
    "text": " And the penguins would just come and stand right next to you because they loved the music so much"
  },
  {
    "start": 2497.18,
    "end": 2500.46,
    "text": " And that became the way that they caught them all and so"
  },
  {
    "start": 2501.02,
    "end": 2507.26,
    "text": " First of all, they would play the cornet or the trumpet and then there was one guy who pulled out his banjo and started playing a long way to Tipperary"
  },
  {
    "start": 2507.26,
    "end": 2511.82,
    "text": " And apparently the penguins loved that and they would come right up to him and hang out with him"
  },
  {
    "start": 2511.82,
    "end": 2515.74,
    "text": " And then one scottish member of the expedition started to play the bagpipes"
  },
  {
    "start": 2515.74,
    "end": 2519.98,
    "text": " And apparently the penguins fled in terror and plunged back into the sea"
  },
  {
    "start": 2525.82,
    "end": 2532.46,
    "text": " I went to the end of the festival and stayed in a hotel on Prince's street and uh, it's pretty busy Prince's street as you know"
  },
  {
    "start": 2532.46,
    "end": 2536.78,
    "text": " But it's very very very quiet in the morning apart from 10 a.m"
  },
  {
    "start": 2536.78,
    "end": 2544.78,
    "text": " Outside Waverly station a bagpiper starts up that i've never in my life wanted an air rifle more than that"
  },
  {
    "start": 2544.78,
    "end": 2550.14,
    "text": " I think we can all empathize about to borrow that from my library"
  },
  {
    "start": 2551.74,
    "end": 2557.58,
    "text": " Yeah, um the Antarctic was known as the womanless continent for a long time"
  },
  {
    "start": 2557.58,
    "end": 2560.06,
    "text": " Because there were tiny women there"
  },
  {
    "start": 2560.06,
    "end": 2566.46,
    "text": " Basically, um good name. Yeah, there was um the first women to go and stay further evidence"
  },
  {
    "start": 2566.46,
    "end": 2569.74,
    "text": " That women are a bit a little bit less stupid than men"
  },
  {
    "start": 2569.74,
    "end": 2574.14,
    "text": " Some men just kept sailing to this place"
  },
  {
    "start": 2574.14,
    "end": 2581.42,
    "text": " Getting out and dying and then other ones were like those men were idiots. I won't die if I go there and then they go there and die as well"
  },
  {
    "start": 2582.22,
    "end": 2588.78,
    "text": " Well, I want to take credit but actually women were desperate to go weren't they they were um the first women to actually go and spend"
  },
  {
    "start": 2588.78,
    "end": 2594.3,
    "text": " Like a year on the continent where uh two women called Jackie Ronnie and Jenny Darlington"
  },
  {
    "start": 2594.3,
    "end": 2597.58,
    "text": " And they were actually the wives of two explorers"
  },
  {
    "start": 2597.58,
    "end": 2603.1,
    "text": " And all the other men on the expedition signed the petition trying to stop it from happening"
  },
  {
    "start": 2603.1,
    "end": 2606.86,
    "text": " Uh and when the two women arrived on the Antarctic base"
  },
  {
    "start": 2607.34,
    "end": 2613.98,
    "text": " One person who was already there fled in fright thinking that he'd gone bad because he saw two women in Antarctic"
  },
  {
    "start": 2613.98,
    "end": 2625.34,
    "text": " Um but women were explicitly banned from Antarctica until the 60s and 70s in America and the UK so as in"
  },
  {
    "start": 2625.34,
    "end": 2632.38,
    "text": " British Americans banned them and it wasn't because we were too smart because thousands of women were applying right from the start of"
  },
  {
    "start": 2632.46,
    "end": 2637.66,
    "text": " Antarctic exploration and they were bound on partly on the grounds that they'd tried to seduce everyone's husbands"
  },
  {
    "start": 2637.66,
    "end": 2642.46,
    "text": " So I think the first woman who eventually went out with the British Antarctic survey Janet Thompson"
  },
  {
    "start": 2642.46,
    "end": 2649.1,
    "text": " She had to go around and properly meet and talk to all the wives of the teammates that she'd be going with to convince them"
  },
  {
    "start": 2649.1,
    "end": 2653.5,
    "text": " That she was an actual scientist and not just going out to seduce all of their husbands"
  },
  {
    "start": 2653.5,
    "end": 2660.22,
    "text": " Which huge effort to go to there was another quote from the British Antarctic survey a few years later"
  },
  {
    "start": 2660.22,
    "end": 2665.1,
    "text": " I think which when a bunch of women applied to go to Antarctica and were turned down"
  },
  {
    "start": 2665.1,
    "end": 2671.42,
    "text": " They were turned down on the grounds that there are no facilities for women in the Antarctic. No shops. No hairdressers"
  },
  {
    "start": 2671.42,
    "end": 2673.82,
    "text": " Wow"
  },
  {
    "start": 2673.82,
    "end": 2679.34,
    "text": " And even like these days there are more men there, but the you know, it's getting more and more level"
  },
  {
    "start": 2679.34,
    "end": 2683.42,
    "text": " I think the US Antarctic program is about 60 to 65 percent men"
  },
  {
    "start": 2684.06,
    "end": 2690.86,
    "text": " But in the 1980s they had there was so many men there and so few women that they had something called the cysteine ceiling"
  },
  {
    "start": 2690.86,
    "end": 2696.54,
    "text": " In weddle hut in Antarctica, which was basically the ceiling of this whole hut was covered in"
  },
  {
    "start": 2696.54,
    "end": 2699.98,
    "text": " naked pornographic pictures of women and"
  },
  {
    "start": 2699.98,
    "end": 2708.14,
    "text": " In the 1980s there was an attempt by some Australians to turn that ceiling into an australian national heritage site of high significance"
  },
  {
    "start": 2708.78,
    "end": 2716.54,
    "text": " Right, so what do you mean they kept it as it is? They wanted to put it back as it was and um, you know have it as some special"
  },
  {
    "start": 2716.54,
    "end": 2722.54,
    "text": " site it was protected. So it's a bit of a mystery that they're so important to have a visual stimulus"
  },
  {
    "start": 2722.54,
    "end": 2726.22,
    "text": " That you have to have the image in front of you. Yeah"
  },
  {
    "start": 2726.22,
    "end": 2733.1,
    "text": " But you can't just can't just picture somebody naked in your head. Some people I just can't think of anyone"
  },
  {
    "start": 2733.1,
    "end": 2736.22,
    "text": " I'm going to have to look at the actual photograph. Oh, there's one. Yes"
  },
  {
    "start": 2737.1,
    "end": 2740.38,
    "text": " Some people can't picture things in their head. I can't picture things in my head"
  },
  {
    "start": 2740.38,
    "end": 2742.94,
    "text": " Yeah, and that's why your ceiling is covered in porn, isn't it?"
  },
  {
    "start": 2742.94,
    "end": 2747.18,
    "text": " As we say the pinnacle of human evidence"
  },
  {
    "start": 2747.18,
    "end": 2750.78,
    "text": " I keep pointing them out to my cat. She's not interested. No"
  },
  {
    "start": 2750.78,
    "end": 2754.7,
    "text": " No, there's a load of wheels lying on their backs on the floor"
  },
  {
    "start": 2754.7,
    "end": 2765.98,
    "text": " Okay, it is time for our final fact of the show and that is my fact"
  },
  {
    "start": 2766.22,
    "end": 2772.86,
    "text": " My fact this week is that in 1990 a british airways flight landed with one pilot in the cockpit and the other"
  },
  {
    "start": 2772.86,
    "end": 2775.5,
    "text": " Hanging by his legs outside the front window"
  },
  {
    "start": 2775.5,
    "end": 2779.9,
    "text": " It's an extraordinary story. So this was a british flight"
  },
  {
    "start": 2779.9,
    "end": 2787.5,
    "text": " 5 3 9 0 it left birmingham and it was heading for malaga in spain and um, they were just under 15 minutes into their flight"
  },
  {
    "start": 2787.5,
    "end": 2793.66,
    "text": " They were cruising at 17,300 feet over oxfordshire when suddenly there was this huge loud bang in the cockpit"
  },
  {
    "start": 2793.82,
    "end": 2798.94,
    "text": " The window on the pilot side on the left hand side suddenly flung away from the plane and"
  },
  {
    "start": 2798.94,
    "end": 2803.18,
    "text": " Exposed the plane to all the air on the outside and the decompression was so great"
  },
  {
    "start": 2803.18,
    "end": 2809.9,
    "text": " That the door that blocks off the pilots from the rest of the plane got ripped off its hinges"
  },
  {
    "start": 2809.9,
    "end": 2816.62,
    "text": " Straight into the control panel as well as the pilot who got ripped out of the window of the plane"
  },
  {
    "start": 2816.62,
    "end": 2820.62,
    "text": " And only didn't disappear because his legs got caught on the control panel"
  },
  {
    "start": 2820.94,
    "end": 2825.5,
    "text": " so he was just being whack back and forth on the plane on the outside and um"
  },
  {
    "start": 2825.5,
    "end": 2831.34,
    "text": " The story goes that there was a first officer who came in to see if they needed refreshments, which i don't quite believe i think"
  },
  {
    "start": 2831.34,
    "end": 2836.38,
    "text": " When the doors ripped off and the plane is sent into a descent"
  },
  {
    "start": 2836.38,
    "end": 2844.46,
    "text": " Um, he comes in anyway. He sees the pilot outside the front window and quickly runs and grabs his legs and has to hold him"
  },
  {
    "start": 2844.46,
    "end": 2848.3,
    "text": " And the story ends with them having to make an emergency landing"
  },
  {
    "start": 2848.7,
    "end": 2853.34,
    "text": " They spend 22 minutes from the moment that it happens to landing and they successfully land"
  },
  {
    "start": 2853.34,
    "end": 2856.7,
    "text": " And um, he's alive. It's an extraordinary survival story"
  },
  {
    "start": 2856.7,
    "end": 2863.9,
    "text": " But that's the other brilliant bit about this story that i like was two things one was that the flight attendants were taking interns to hang on to"
  },
  {
    "start": 2863.9,
    "end": 2869.5,
    "text": " Because it was really exhausting and freezing cold and there was no the air was thin"
  },
  {
    "start": 2869.5,
    "end": 2874.38,
    "text": " There were and they but also that they thought he was dead. They thought they were hanging on"
  },
  {
    "start": 2874.7,
    "end": 2879.34,
    "text": " They thought they were hanging on to a dead person and the reason that they kept hanging on"
  },
  {
    "start": 2879.34,
    "end": 2882.54,
    "text": " Was because they were worried that if they let go"
  },
  {
    "start": 2882.54,
    "end": 2885.42,
    "text": " He might get sucked into the engine"
  },
  {
    "start": 2885.42,
    "end": 2893.26,
    "text": " Oh, take the whole plane down potentially. Oh my days. So they were he was unconscious, right? He lost consciousness"
  },
  {
    "start": 2893.26,
    "end": 2899.42,
    "text": " So it's only when they landed and they kind of i don't know how delicately they dragged him back into the witness"
  },
  {
    "start": 2900.94,
    "end": 2908.14,
    "text": " But believing as they did that he was dead often if they put that point they then just dropped him out the window and he'd landed on the runway"
  },
  {
    "start": 2908.14,
    "end": 2913.66,
    "text": " That might have killed him but to their amazement"
  },
  {
    "start": 2913.66,
    "end": 2918.78,
    "text": " He was alive and rushed to hospital. Wow, and that's good. I hope they never told him"
  },
  {
    "start": 2918.78,
    "end": 2923.02,
    "text": " I hope he woke up and said god. Thank you so much for saving my life and they didn't say no, mate"
  },
  {
    "start": 2923.02,
    "end": 2925.02,
    "text": " We were just trying to stop you fucking up the engine"
  },
  {
    "start": 2927.66,
    "end": 2934.3,
    "text": " It is extraordinary pretty incredible when the guy the one of the flight attendants got frostbite in his eye"
  },
  {
    "start": 2934.3,
    "end": 2941.42,
    "text": " Wow and suffered per PTSD, but they there's such a suction that they they think that he's"
  },
  {
    "start": 2941.42,
    "end": 2945.18,
    "text": " The equivalent weight of 500 pounds they were hanging on to"
  },
  {
    "start": 2945.18,
    "end": 2947.98,
    "text": " so really terrific"
  },
  {
    "start": 2947.98,
    "end": 2953.9,
    "text": " Feet of endurance and strength to save this guy or really it's bizarre story"
  },
  {
    "start": 2954.14,
    "end": 2960.78,
    "text": " What is that that's about the weight of sort of four people, isn't it? Yeah. Yeah. Wow. Well, well two large blocks"
  },
  {
    "start": 2960.78,
    "end": 2965.5,
    "text": " It's fake it's like two greg davis"
  },
  {
    "start": 2965.5,
    "end": 2971.42,
    "text": " And seeing it all I mean it's kind of amazing that the passengers got to see everything"
  },
  {
    "start": 2971.42,
    "end": 2976.06,
    "text": " Yeah, I think that's that's a real perk for the anecdote purposes once you're back on earth"
  },
  {
    "start": 2976.06,
    "end": 2979.74,
    "text": " So the door blew off. Oh, would you rather not know what was happening? Maybe"
  },
  {
    "start": 2979.74,
    "end": 2983.18,
    "text": " Certainly at the time you'd rather think everything was fine and handy, but"
  },
  {
    "start": 2983.82,
    "end": 2985.98,
    "text": " Yeah, then you get two weeks in Southampton"
  },
  {
    "start": 2985.98,
    "end": 2990.94,
    "text": " Um, what I found amazing is that in 2018 this happened again"
  },
  {
    "start": 2990.94,
    "end": 2995.34,
    "text": " So there was a there was a Sichuan Airlines plane"
  },
  {
    "start": 2995.34,
    "end": 3001.66,
    "text": " Going to Tibet and there was again the windscreen went and the pilot got sucked out"
  },
  {
    "start": 3001.66,
    "end": 3007.98,
    "text": " And the co-pilot said I looked over to my side and half of my co-pilot's body was hanging out of the window"
  },
  {
    "start": 3007.98,
    "end": 3010.38,
    "text": " Fortunately, he was wearing a seatbelt"
  },
  {
    "start": 3010.94,
    "end": 3015.02,
    "text": " So they only got halfway out and they managed to pull him back in"
  },
  {
    "start": 3015.02,
    "end": 3020.7,
    "text": " But that apparently it's a thing that happens. That is an advert for seatbelts if you ever get into one"
  },
  {
    "start": 3020.7,
    "end": 3023.58,
    "text": " I don't ever take your seatbelt off in a plane"
  },
  {
    "start": 3023.58,
    "end": 3030.62,
    "text": " Really, because if it's like something does go wrong, it's not by chance. So I'll probably be all right anyway"
  },
  {
    "start": 3030.62,
    "end": 3033.18,
    "text": " No, you'll definitely go out the window"
  },
  {
    "start": 3033.18,
    "end": 3036.3,
    "text": " It's nothing gonna say"
  },
  {
    "start": 3036.3,
    "end": 3040.7,
    "text": " We should say so the reason that this happened was because the windscreen itself had been"
  },
  {
    "start": 3040.7,
    "end": 3045.02,
    "text": " Refitted to the plane the night before and the wrong bolts had been used to secure it"
  },
  {
    "start": 3045.02,
    "end": 3047.34,
    "text": " So they were half a millimeter too small"
  },
  {
    "start": 3047.34,
    "end": 3052.78,
    "text": " And so it just couldn't handle the intense air pressure once it was up there and that's why it blew out"
  },
  {
    "start": 3052.78,
    "end": 3057.74,
    "text": " So since then they've changed it so that they've stopped bolting them out a from the outside"
  },
  {
    "start": 3057.74,
    "end": 3061.98,
    "text": " They now do it from the inside which um, it just apparently is a bit more helpful"
  },
  {
    "start": 3061.98,
    "end": 3067.26,
    "text": " And uh, they make sure to use the proper bolts. This is just for anyone who's currently on the plane listening to us"
  },
  {
    "start": 3068.78,
    "end": 3070.78,
    "text": " It's not going to happen again. Don't worry"
  },
  {
    "start": 3070.78,
    "end": 3074.14,
    "text": " Okay, good to know they're making sure to use the proper bolts. How"
  },
  {
    "start": 3074.14,
    "end": 3080.38,
    "text": " I mean, it's amazing the stuff that can go wrong. There was this 1983"
  },
  {
    "start": 3080.38,
    "end": 3082.3,
    "text": " Canada flight"
  },
  {
    "start": 3082.3,
    "end": 3086.22,
    "text": " Where the pilots have to check that so you check the fuel levels before you take off"
  },
  {
    "start": 3086.22,
    "end": 3089.1,
    "text": " so you know how much fuel to put in the tank for your journey"
  },
  {
    "start": 3089.1,
    "end": 3093.66,
    "text": " And they were a bit understaffed so the pilots had to do the checking themselves and they did it"
  },
  {
    "start": 3093.66,
    "end": 3096.38,
    "text": " The electronic system was broken. So they had to use a dipstick"
  },
  {
    "start": 3096.7,
    "end": 3099.74,
    "text": " So they just dip the dipstick into the fuel tank pulled it out"
  },
  {
    "start": 3099.74,
    "end": 3102.54,
    "text": " You've got to figure out the volume from that and then from that"
  },
  {
    "start": 3102.54,
    "end": 3108.94,
    "text": " They have to do the calculations to figure out the mass of fuel so they know how much to add and to add an extra complication"
  },
  {
    "start": 3108.94,
    "end": 3111.02,
    "text": " They just switched to the metric system"
  },
  {
    "start": 3111.02,
    "end": 3114.38,
    "text": " Which confused them so they used the wrong calculation"
  },
  {
    "start": 3114.38,
    "end": 3118.22,
    "text": " They used a calculation as if they were converting to pounds rather than kilos"
  },
  {
    "start": 3118.22,
    "end": 3124.38,
    "text": " Which given that 2.2 pounds is one kilogram meant they ended up with just under half the amount of fuel they needed"
  },
  {
    "start": 3124.78,
    "end": 3129.98,
    "text": " And because their systems are broken they didn't get a warning until the plane engine just completely cut off"
  },
  {
    "start": 3129.98,
    "end": 3135.66,
    "text": " And they started plummeting out the sky and fortunately the captain was an experienced glider pilot"
  },
  {
    "start": 3135.66,
    "end": 3138.94,
    "text": " Which always comes in handy and so he glid them down"
  },
  {
    "start": 3138.94,
    "end": 3143.58,
    "text": " Just about to safety although he did break the nose off the plane"
  },
  {
    "start": 3143.58,
    "end": 3148.06,
    "text": " But it's quite confusing was that pilot hero or was he a moron?"
  },
  {
    "start": 3148.06,
    "end": 3151.9,
    "text": " I mean, he did cock up the calculations. Yeah"
  },
  {
    "start": 3152.62,
    "end": 3158.06,
    "text": " It's interesting, isn't it that planes they can glide down can't they really in theory a"
  },
  {
    "start": 3158.06,
    "end": 3162.46,
    "text": " An aeroplane is designed so that even if both of the engines go it can"
  },
  {
    "start": 3162.46,
    "end": 3168.62,
    "text": " Glide for quite a long time and actually the chance of surviving depends on how high you are because"
  },
  {
    "start": 3168.62,
    "end": 3173.98,
    "text": " Obviously the higher you are the further you can get and the easier it is to get to an actual airport"
  },
  {
    "start": 3173.98,
    "end": 3180.62,
    "text": " And apparently I was talking to my wife about this who is a helicopter pilot as you guys know and I was asking her like"
  },
  {
    "start": 3181.1,
    "end": 3183.66,
    "text": " If we were flying in a helicopter and she collapsed"
  },
  {
    "start": 3183.66,
    "end": 3190.14,
    "text": " Would I be able to land the helicopter and she reckons that there's about a 50-50 chance that I would be able to do it"
  },
  {
    "start": 3190.14,
    "end": 3194.7,
    "text": " No way and survive. That's what she reckons. I reckon. Yeah, it seems a lot"
  },
  {
    "start": 3194.7,
    "end": 3197.34,
    "text": " She buys into this whole thing about your family being the peak of evil"
  },
  {
    "start": 3197.34,
    "end": 3203.02,
    "text": " She thinks you're an actual genius. She thinks I could jump out and just fly down. But no"
  },
  {
    "start": 3203.02,
    "end": 3209.74,
    "text": " James when you say she collapses is she still telling you what to do or are you just taking control?"
  },
  {
    "start": 3209.74,
    "end": 3213.74,
    "text": " She said that the main problem first of all would be throwing her body out of the helicopter"
  },
  {
    "start": 3213.74,
    "end": 3217.98,
    "text": " And getting the controls before it went out of control. But if I managed to do that"
  },
  {
    "start": 3217.98,
    "end": 3221.74,
    "text": " She why do you need to throw the body out? What if that it's that pilot situation again?"
  },
  {
    "start": 3221.74,
    "end": 3227.18,
    "text": " And she's just fallen unconscious. It's quite small helicopter and you know, I just want to look we want to stretch out"
  },
  {
    "start": 3227.18,
    "end": 3229.74,
    "text": " I want to stretch my arms"
  },
  {
    "start": 3229.74,
    "end": 3237.58,
    "text": " I got to say the the 50% side of you surviving kind of makes you a dick if you do survive"
  },
  {
    "start": 3238.78,
    "end": 3241.9,
    "text": " There's a lot of unfortunate things you need to do to survive there"
  },
  {
    "start": 3241.9,
    "end": 3246.78,
    "text": " Apparently I wouldn't be able to hover by be able to probably make quite a hard landing"
  },
  {
    "start": 3246.78,
    "end": 3251.34,
    "text": " That's a crash, right? That's a crash"
  },
  {
    "start": 3251.34,
    "end": 3257.42,
    "text": " It's a crash, but the survival would be the survival would be approximately 50% but I don't know"
  },
  {
    "start": 3257.42,
    "end": 3261.82,
    "text": " That's what she says. Um, I had a quite my favorite plane based story from the year"
  },
  {
    "start": 3261.82,
    "end": 3265.18,
    "text": " Is one that I read about a couple of months ago, but it's that"
  },
  {
    "start": 3265.98,
    "end": 3271.18,
    "text": " A there was a french businessman 64 years old and his colleagues got him a present"
  },
  {
    "start": 3271.18,
    "end": 3276.38,
    "text": " And they got him like an experience present and what they got him was a flight on a fighter jet"
  },
  {
    "start": 3276.38,
    "end": 3279.18,
    "text": " And this was in spite of the fact as he said afterwards"
  },
  {
    "start": 3279.18,
    "end": 3283.5,
    "text": " He'd never expressed any interest at all in planes or fighter jets or desire to go in one"
  },
  {
    "start": 3283.5,
    "end": 3289.5,
    "text": " So they got him this flight in this amazing fighter jet and he it took off and he felt really unstable"
  },
  {
    "start": 3289.5,
    "end": 3292.78,
    "text": " He said he sort of flew off his seat as it took off because you know g-force and everything"
  },
  {
    "start": 3293.1,
    "end": 3296.54,
    "text": " And he grabbed at the nearest lever to try and stabilize himself"
  },
  {
    "start": 3296.54,
    "end": 3299.34,
    "text": " And what that lever was was the ejection mechanism"
  },
  {
    "start": 3299.34,
    "end": 3305.02,
    "text": " And so he accidentally ejected himself from the plane. So the roof flies at the plane"
  },
  {
    "start": 3305.02,
    "end": 3311.82,
    "text": " He flies out of the plane and had to surprise parachute land into a field and be taken"
  },
  {
    "start": 3311.82,
    "end": 3317.1,
    "text": " Immediately to hospital where he was absolutely fine, but resentful of his colleagues"
  },
  {
    "start": 3317.1,
    "end": 3322.62,
    "text": " So funny, I think the ejection mechanism shouldn't be that accessible"
  },
  {
    "start": 3323.26,
    "end": 3325.58,
    "text": " Well, you do need it if you're kind of"
  },
  {
    "start": 3325.58,
    "end": 3329.66,
    "text": " Imagine if it wasn't accessible and you did actually want to leave the plane"
  },
  {
    "start": 3329.66,
    "end": 3334.22,
    "text": " Yeah, and then you have to you have to solve a rubik's cube just to get out of the plane or something"
  },
  {
    "start": 3334.22,
    "end": 3339.26,
    "text": " Yeah, my first is in lemon but not"
  },
  {
    "start": 3339.26,
    "end": 3346.22,
    "text": " Okay, that's it. That is all of our facts"
  },
  {
    "start": 3346.22,
    "end": 3347.66,
    "text": " Thank you so much for listening"
  },
  {
    "start": 3347.66,
    "end": 3351.74,
    "text": " If you'd like to get in contact with any of us about the things that we have said in the course of this podcast"
  },
  {
    "start": 3351.82,
    "end": 3355.18,
    "text": " We can be found on our twitter accounts. I'm on @Sriberland"
  },
  {
    "start": 3355.18,
    "end": 3360.22,
    "text": " James at James Harkin Alan at Alan Davis one"
  },
  {
    "start": 3360.22,
    "end": 3367.18,
    "text": " Don't go to Alan Davis because that bloke's had enough shit to last a lifetime"
  },
  {
    "start": 3367.18,
    "end": 3371.74,
    "text": " And Anna you can email podcast at qo.com"
  },
  {
    "start": 3371.74,
    "end": 3375.66,
    "text": " Yep, or you can go to our group count, which is at no such thing or our website"
  },
  {
    "start": 3375.66,
    "end": 3380.22,
    "text": " No such thing as a fish.com all of our previous episodes were up there. So go check them out"
  },
  {
    "start": 3380.7,
    "end": 3387.02,
    "text": " Also, do go online to any book buying place and get yourself Alan's autobiography just ignore him"
  },
  {
    "start": 3387.02,
    "end": 3393.18,
    "text": " Which is out now and uh, it's it's available amazon and that new book repository thing"
  },
  {
    "start": 3393.18,
    "end": 3397.1,
    "text": " Which is really good should have looked that up, but I didn't just type it in and buy it"
  },
  {
    "start": 3397.1,
    "end": 3405.5,
    "text": " Yes, please buy my book from your local bookseller. That's what you meant down"
  },
  {
    "start": 3405.5,
    "end": 3410.3,
    "text": " That's what I meant do what Alan says and we'll be back again next week with another episode"
  },
  {
    "start": 3410.38,
    "end": 3412.38,
    "text": " We'll see you then. Goodbye"
  },
  {
    "start": 3412.38,
    "end": 3414.38,
    "text": " You"
  },
  {
    "start": 3414.54,
    "end": 3416.54,
    "text": " You"
  },
  {
    "start": 3416.54,
    "end": 3419.12,
    "text": " (upbeat music)"
  },
  {
    "start": 3419.12,
    "end": 3421.7,
    "text": " (upbeat music)"
  }
]