[
  {
    "start": 0,
    "end": 4.96,
    "text": " Hi everybody, before we start this week's podcast, just a quick reminder to remain indoors,"
  },
  {
    "start": 4.96,
    "end": 11.28,
    "text": " and also to say we have an announcement to make. A few weeks ago, as some of you may know,"
  },
  {
    "start": 11.28,
    "end": 19.36,
    "text": " we put up back online the second complete year of fish. We put up 52 episodes. We are now doing"
  },
  {
    "start": 19.36,
    "end": 26.08,
    "text": " the same thing with the first complete year of fish. Those episodes are all going back up online,"
  },
  {
    "start": 26.08,
    "end": 31.76,
    "text": " and they are a kind of insight into how the podcast started in the first place."
  },
  {
    "start": 31.76,
    "end": 36.24,
    "text": " There's lots of crazy brilliant stuff on there, and if you're listening to reverse chronological"
  },
  {
    "start": 36.24,
    "end": 41.84,
    "text": " order, you could notice the sound quality, audibly diminish, like week on week, as we get back to"
  },
  {
    "start": 41.84,
    "end": 45.92,
    "text": " the first episode where we had a single microphone and we recorded it in a cupboard."
  },
  {
    "start": 45.92,
    "end": 51.68,
    "text": " So if you'd like to check that out, please do so. There is another amazing thing you can get."
  },
  {
    "start": 51.68,
    "end": 56.88,
    "text": " When we first put out the first year of fish on sale, it had a special accompanying vinyl LP,"
  },
  {
    "start": 56.88,
    "end": 63.04,
    "text": " which was brilliant, and that came with a bonus episode that we recorded. That vinyl is going on"
  },
  {
    "start": 63.04,
    "end": 68.56,
    "text": " a special flash sale this weekend. It's going to be just 12 quid, and you can check it out at no such"
  },
  {
    "start": 68.56,
    "end": 74.88,
    "text": " thing as a fish.com. Also, of course, the cassette tape USB that we did with the complete second"
  },
  {
    "start": 74.88,
    "end": 78.56,
    "text": " year of fish is up there too, if you want to check it out. They're both great fun, and we love"
  },
  {
    "start": 78.56,
    "end": 84.96,
    "text": " working with the companies who made them and made them a reality, so do check them out and enjoy"
  },
  {
    "start": 84.96,
    "end": 94.48,
    "text": " the episodes, and enjoy this episode. Oh, with the show."
  },
  {
    "start": 94.48,
    "end": 107.36,
    "text": " Hello, and welcome to another working from home episode of no such thing as a fish,"
  },
  {
    "start": 107.36,
    "end": 112.88,
    "text": " a weekly podcast. My name is Dan Schreiber. I am sitting here with Anacizinski, Andrew Hunter Murray,"
  },
  {
    "start": 112.88,
    "end": 117.44,
    "text": " and James Harkin. And once again, we have gathered around our microphones with our four favorite"
  },
  {
    "start": 117.44,
    "end": 124.08,
    "text": " facts from the last seven days, and in no particular order, here we go. Starting with you, Andy."
  },
  {
    "start": 124.08,
    "end": 130.64,
    "text": " My fact is that the inventor of condensed milk, Gail Borden, had previously tried inventing a biscuit"
  },
  {
    "start": 130.64,
    "end": 139.76,
    "text": " made of meat. Sounds delicious. I don't like condensed milk, but I've read about this meat biscuit,"
  },
  {
    "start": 139.76,
    "end": 146.32,
    "text": " and it sounds amazing. It kind of sounds a bit like dog food, I think, but for people."
  },
  {
    "start": 146.32,
    "end": 153.12,
    "text": " That doesn't sound amazing, but I guess we have different tastes. He was alive in the mid-19th century,"
  },
  {
    "start": 153.12,
    "end": 159.36,
    "text": " and there were all these problems about preserving food at the time, and feeding large numbers of"
  },
  {
    "start": 159.36,
    "end": 164.48,
    "text": " people at a distance, or at a distance of time, so especially feeding your armies, things like this."
  },
  {
    "start": 164.48,
    "end": 170.24,
    "text": " This was a couple of decades before the Civil War, so he would have known there was a Civil War"
  },
  {
    "start": 170.24,
    "end": 175.04,
    "text": " coming, needed to feed people for that. He had amazing powers of foresight, didn't he, this inventor?"
  },
  {
    "start": 175.04,
    "end": 182.16,
    "text": " Yeah, I mean, incredible, actually. Sort of weird, he didn't make his money out of that, but he invented"
  },
  {
    "start": 182.16,
    "end": 188.08,
    "text": " so much stuff. And one of the things he invented was a beef broth, which he then evaporated into"
  },
  {
    "start": 188.08,
    "end": 195.28,
    "text": " this kind of syrup, and you could either fry or bake that syrup into a biscuit, and it was a universally"
  },
  {
    "start": 195.28,
    "end": 200.08,
    "text": " derided, not actually not, you know, the scientific American said it was one of the best discoveries"
  },
  {
    "start": 200.08,
    "end": 206.8,
    "text": " of modern times. Okay, that was a good review. It also won a gold medal at the Great Exhibition"
  },
  {
    "start": 206.8,
    "end": 213.92,
    "text": " in 1851, but the army tried it, and they declared it was not only unpalatable, but failed to appease"
  },
  {
    "start": 213.92,
    "end": 219.92,
    "text": " the craving of hunger, producing headache, nausea, and great muscular depression. Picky, picky."
  },
  {
    "start": 219.92,
    "end": 227.2,
    "text": " But can we talk about some of the other stuff that bored and invented? Because he was incredible."
  },
  {
    "start": 227.2,
    "end": 232.88,
    "text": " So lots of his relatives, very sadly, died of yellow fever. His mother, his wife and his son had"
  },
  {
    "start": 232.88,
    "end": 237.76,
    "text": " all passed away because of yellow fever. So it was a summer disease, predominantly, and one thing he"
  },
  {
    "start": 237.76,
    "end": 243.28,
    "text": " decided to invent was a giant refrigerator to keep people in until they got better. That didn't"
  },
  {
    "start": 243.28,
    "end": 252.96,
    "text": " work. Did you read about the amphibious machine he invented? The Teretqueus. Yeah. It was"
  },
  {
    "start": 252.96,
    "end": 257.28,
    "text": " basically one of those things that you get on the Thames in London, wasn't it? Well, like a"
  },
  {
    "start": 257.28,
    "end": 263.84,
    "text": " Dock ribbitor. It was a Dock ribbitor. It was built for prairies. It was like a wagon that could ride"
  },
  {
    "start": 263.84,
    "end": 269.04,
    "text": " you along the prairies, but then it transformed into a boat at the click of a button or the erection"
  },
  {
    "start": 269.04,
    "end": 275.04,
    "text": " of a sail, I guess, once it hit the water. It was horse drawn, wasn't it, as well? Yes. So I guess the"
  },
  {
    "start": 275.04,
    "end": 281.76,
    "text": " horse stayed on shore. No, you then attached seahorses to it once it got in the water. Yeah, the poor"
  },
  {
    "start": 281.76,
    "end": 285.76,
    "text": " horse didn't get to ride the boat, but it was pretty unsuccessful. I think on its first outing,"
  },
  {
    "start": 285.76,
    "end": 290.64,
    "text": " all its occupants ended up in the water, right? Oh, no. Yeah, it did. So he went out a couple times"
  },
  {
    "start": 290.64,
    "end": 294.8,
    "text": " to the ocean. One time, as you say, it tipped over the people into the ocean. Other times, they were"
  },
  {
    "start": 294.8,
    "end": 299.28,
    "text": " just too afraid to let him take the boat in. And I was reading an account of that, which gives you an"
  },
  {
    "start": 299.28,
    "end": 304,
    "text": " idea of other food inventions that he had, because he hosted a dinner before he took everyone out on"
  },
  {
    "start": 304,
    "end": 309.36,
    "text": " this boat. And there's a quote, which is from which he talked about the food that he'd concocted"
  },
  {
    "start": 309.36,
    "end": 314.32,
    "text": " that evening out of material, from which if you knew what they were, you would turn to loathing and"
  },
  {
    "start": 314.32,
    "end": 321.04,
    "text": " horror. I have transmuted even the dirt itself into delicacies. That was dinner before the horror"
  },
  {
    "start": 321.04,
    "end": 328.64,
    "text": " show boat experience. That's brilliant. Interestingly, you know when he invented this biscuit. I just"
  },
  {
    "start": 328.64,
    "end": 332.8,
    "text": " want to go back to the biscuit, which I do think is pretty cool. Yeah, so he invented this biscuit."
  },
  {
    "start": 332.8,
    "end": 337.84,
    "text": " And then he went to the Great Exhibition in 1851. And everyone said it was amazing. Like I said,"
  },
  {
    "start": 337.84,
    "end": 341.36,
    "text": " the scientific American said it was amazing. Everyone thought this was going to be the next big"
  },
  {
    "start": 341.36,
    "end": 347.76,
    "text": " thing. And so he opened up a big office in New York. Okay, where he could sell these biscuits"
  },
  {
    "start": 347.76,
    "end": 356.64,
    "text": " from. And it was opened on Maiden Lane in New York. And it was, and I can't quite tell from Google maps."
  },
  {
    "start": 356.64,
    "end": 361.36,
    "text": " It was either the same building or it's next door to the building where the Hamilton's song,"
  },
  {
    "start": 361.36,
    "end": 367.44,
    "text": " the room where it happens. That room is in a building on the same street and it's either the same"
  },
  {
    "start": 367.44,
    "end": 372.96,
    "text": " one or it's next door to it. So are you implying that the song, the room where it happened, is about"
  },
  {
    "start": 372.96,
    "end": 378.96,
    "text": " the room where the meat biscuit almost took off. The original probably was, right? It probably was"
  },
  {
    "start": 378.96,
    "end": 382.72,
    "text": " about the meat biscuit and then they thought, oh, you know what, it's not doing as well as we thought,"
  },
  {
    "start": 382.72,
    "end": 386.96,
    "text": " let's change this musical from what used to be about the meat biscuit business. Now let's add"
  },
  {
    "start": 386.96,
    "end": 393.2,
    "text": " into something about Hamilton. If only. I didn't know what the room where it happens is. I assumed"
  },
  {
    "start": 393.2,
    "end": 397.12,
    "text": " it was a metaphor of some kind, but you're saying there's an actual room. And Anna knows the story"
  },
  {
    "start": 397.12,
    "end": 403.12,
    "text": " better than me, but I think is it not where they all got together and decided that the country would"
  },
  {
    "start": 403.12,
    "end": 408.88,
    "text": " be a federal system or something like that? It was the bargaining moment, I think, between Hamilton and"
  },
  {
    "start": 408.88,
    "end": 415.92,
    "text": " Jefferson and his second in command who was Madison. And Burr was not allowed into the meeting."
  },
  {
    "start": 415.92,
    "end": 420.24,
    "text": " And that's the meeting he wanted to be in because that said that's where power was and meat biscuits."
  },
  {
    "start": 420.24,
    "end": 426.24,
    "text": " Madison actually came out of that with his own set of demands, which is that he wanted to have"
  },
  {
    "start": 426.24,
    "end": 431.68,
    "text": " some square gardens named after them in New York. So everyone got what they wanted a little bit."
  },
  {
    "start": 431.68,
    "end": 439.52,
    "text": " Back to Gail Borden for a second. Did you find, so quite a few of the biogs of him say he was"
  },
  {
    "start": 439.52,
    "end": 445.52,
    "text": " Biven eccentric and he used to ride around Galveston on a pet bull apparently and he was quite an"
  },
  {
    "start": 445.52,
    "end": 451.2,
    "text": " important guy. So he lived in this place called Galveston in Texas, but he actually also helped design"
  },
  {
    "start": 451.2,
    "end": 457.04,
    "text": " it apparently. So this is in 1829, he moved there and then he helped set up all the streets of this place."
  },
  {
    "start": 457.04,
    "end": 461.84,
    "text": " And the way they measured streets was it was by the number of longhorn cattle that could move a"
  },
  {
    "start": 461.84,
    "end": 466.32,
    "text": " breast down the street. So it shows in Texas at the time what was most important, the most important"
  },
  {
    "start": 466.32,
    "end": 471.6,
    "text": " thing to transport. So a hundred foot wide street could fit 14 head of longhorn cattle."
  },
  {
    "start": 471.6,
    "end": 476.72,
    "text": " Wow. And then Borden basically then went on to make his condensed milk, didn't he?"
  },
  {
    "start": 476.72,
    "end": 481.12,
    "text": " Andy. Yes. And that's what we know him best for today. So what we know and love him for today."
  },
  {
    "start": 481.12,
    "end": 486.8,
    "text": " But then Borden's milk is like I think in America still perhaps one of the big brands, is it?"
  },
  {
    "start": 486.8,
    "end": 490.96,
    "text": " Yeah it is, but it wasn't called Borden's until after he died I believe. He was actually inspired"
  },
  {
    "start": 490.96,
    "end": 495.12,
    "text": " to make the condensed milk on the way back from collecting his prize for the meat biscuit, right?"
  },
  {
    "start": 495.12,
    "end": 499.84,
    "text": " He was obviously on a roll. Yeah. It was on the boat on the way back from London and there was cows"
  },
  {
    "start": 499.84,
    "end": 505.44,
    "text": " there were cows on board to help feed the young kids on board and they were too distressed to produce"
  },
  {
    "start": 505.44,
    "end": 510.72,
    "text": " their milk selfishly because of all the waves. And so a lot of the kids on board died and he"
  },
  {
    "start": 510.72,
    "end": 514.8,
    "text": " thought we've got to have a way of getting milk that doesn't require sucking out the orders of a cow"
  },
  {
    "start": 514.8,
    "end": 519.52,
    "text": " directly. Well the reason that he became so popular is that his milk was way better than"
  },
  {
    "start": 519.52,
    "end": 525.6,
    "text": " everyone else's because he had what was called the dairy man's 10 commandments. And if anyone was"
  },
  {
    "start": 525.6,
    "end": 531.2,
    "text": " going to sell him milk to condense it had to fit him with certain things that he said had to happen."
  },
  {
    "start": 531.2,
    "end": 536.32,
    "text": " So for instance they had to wash the cow's udders before milking and they had to sweep the"
  },
  {
    "start": 536.32,
    "end": 541.68,
    "text": " barns clean and they had to dry the strainer's every morning and night and stuff like that. But he"
  },
  {
    "start": 541.68,
    "end": 545.68,
    "text": " came up with these specific rules that you had to adhere to if you wanted to give him milk."
  },
  {
    "start": 545.68,
    "end": 550.96,
    "text": " Well he was working on his milk round about the time where milk was incredibly controversial,"
  },
  {
    "start": 550.96,
    "end": 555.76,
    "text": " wasn't he? Because this is the 1850s and I didn't know about this thing, the great milk swill"
  },
  {
    "start": 555.76,
    "end": 563.52,
    "text": " crisis, but I'm sure everyone else knows about it, which is basically this thing happened where until"
  },
  {
    "start": 563.52,
    "end": 567.44,
    "text": " industrialisation people really did have a farmer bring a cow round to their door and they'd order"
  },
  {
    "start": 567.44,
    "end": 572.8,
    "text": " milk from it. So you met the cow and you got to okay it. But with like urbanisation and stuff then"
  },
  {
    "start": 572.8,
    "end": 578.24,
    "text": " you just had to buy milk without having met the cow firsthand. And so people used to start tampering"
  },
  {
    "start": 578.24,
    "end": 583.92,
    "text": " with it. And a major problem was distilleries, always a bit rougish, used to basically set up"
  },
  {
    "start": 583.92,
    "end": 589.36,
    "text": " side alleys in dairy farming and they just fill and then they just feed cows all the leftover"
  },
  {
    "start": 589.36,
    "end": 594.88,
    "text": " kind of corn, rye, swilly mash and it was really badly infected and they'd sort of the milk would come"
  },
  {
    "start": 594.88,
    "end": 599.84,
    "text": " out and it would be a gross watery blue colour and then they'd fill it up with things like chalk"
  },
  {
    "start": 599.84,
    "end": 604.64,
    "text": " and plaster to make it look white and like real milk. And people were just dying by the bucket load"
  },
  {
    "start": 604.64,
    "end": 609.76,
    "text": " because these incompetent whiskey makers were trying to give the milk. And so there was this huge"
  },
  {
    "start": 609.76,
    "end": 614.32,
    "text": " huge crisis and huge controversy and once they cleared that up I think death rates went down about"
  },
  {
    "start": 614.32,
    "end": 619.92,
    "text": " five times in New York. Wow. That's so interesting about, sorry to pick up on a very minor thing you said"
  },
  {
    "start": 619.92,
    "end": 626.72,
    "text": " in that really, it's quite intense, I think about my exciting. But meeting the cow they gave you milk"
  },
  {
    "start": 626.72,
    "end": 633.52,
    "text": " and sort of knowing its name, that's why I guess they must have the spokes cow that they have for"
  },
  {
    "start": 633.52,
    "end": 638.16,
    "text": " orders milk which is LC. Yes. Because you would feel like okay LC's in charge here, she's"
  },
  {
    "start": 638.16,
    "end": 643.84,
    "text": " she's looking after so they've had over 50 LC's over the year. Do you think everyone in America"
  },
  {
    "start": 643.84,
    "end": 649.36,
    "text": " thinks that they're all getting milk from this one exhaust account? She puts on such a brave front"
  },
  {
    "start": 649.36,
    "end": 657.28,
    "text": " but my girl, she's naked. Yeah. We've mentioned LC before. Anyway, like incredibly briefly, we mentioned"
  },
  {
    "start": 657.28,
    "end": 663.92,
    "text": " her when we were talking about I think she was censored because she had others and LC has undergone a"
  },
  {
    "start": 663.92,
    "end": 669.04,
    "text": " bit of a transformation from the first time she appeared. She used to be a complete cow. She used to be"
  },
  {
    "start": 669.04,
    "end": 675.68,
    "text": " actually a cow and then she's kind of started, she was put on her hind legs and she was dressed in"
  },
  {
    "start": 675.68,
    "end": 680.64,
    "text": " pinnifles and things and so she was in the kind of uncanny valley between human and cow and I think"
  },
  {
    "start": 680.64,
    "end": 686.56,
    "text": " Hollywood censored her because she was a bit too sexy that for a cat, sexier than a cow should be"
  },
  {
    "start": 686.56,
    "end": 690.56,
    "text": " basically. You do want to be turned on while you're trying to eat your breakfast cereal. No way."
  },
  {
    "start": 691.04,
    "end": 697.12,
    "text": " The fake cow. Okay. I do actually just if we're on milk, I have one more thing about condensed milk"
  },
  {
    "start": 697.12,
    "end": 702.64,
    "text": " because I think I might have found an earlier example of condensed milk which is St. Cuthbert."
  },
  {
    "start": 702.64,
    "end": 711.28,
    "text": " St. Cuthbert was alive in the 7th century AD and he, according to legend, he chopped his own leg off"
  },
  {
    "start": 711.28,
    "end": 718.16,
    "text": " after speaking angrily to his parents and it was then replaced with a cast that was made of milk"
  },
  {
    "start": 718.72,
    "end": 724.56,
    "text": " and so I think that is a possible example of earlier milk conversation. What are you talking about?"
  },
  {
    "start": 724.56,
    "end": 731.04,
    "text": " So, you know, miracles happen and if you've cut your own leg off because you've been speaking"
  },
  {
    "start": 731.04,
    "end": 734.88,
    "text": " angrily to your parents and you're a morseful, sometimes God will grant you a new leg and his new"
  },
  {
    "start": 734.88,
    "end": 740.64,
    "text": " one happened to be made of milk. Anyway, there's one weird connection which is that there is a St. Cuthbert's"
  },
  {
    "start": 740.64,
    "end": 746.56,
    "text": " cooperative society which was a shop. It's now called Scottmid so it's one of the big Scottish"
  },
  {
    "start": 746.56,
    "end": 758.88,
    "text": " grocery shops and they hired in 1944 Sean Connery as a milkman today. No way. Yeah. So, so what's the link"
  },
  {
    "start": 758.88,
    "end": 769.2,
    "text": " again? Well, the Supermarket. It's called St. Cuthbert's cooperative. And Sean Connery got to do"
  },
  {
    "start": 769.2,
    "end": 776.96,
    "text": " that. Has he got a leg made of milk? Yeah, it's the man with the milk he liked. They see"
  },
  {
    "start": 776.96,
    "end": 781.6,
    "text": " it with the man with the golden gun. It was one of Cue's less popular gadgets."
  },
  {
    "start": 781.6,
    "end": 792.88,
    "text": " Okay, it is time for fact number two and that is my fact. My fact this week is that in 2014"
  },
  {
    "start": 792.88,
    "end": 798.88,
    "text": " four non-related economists with the surname Goodman published a paper about the economics of"
  },
  {
    "start": 798.88,
    "end": 805.28,
    "text": " surname sharing. The paper was titled A Few Good Men. Very clever. You've got to wonder what came"
  },
  {
    "start": 805.28,
    "end": 811.12,
    "text": " first that title or any of the rest of it. Actually none of them was called Goodman when they first"
  },
  {
    "start": 811.12,
    "end": 816.08,
    "text": " started the paper. They all had name changes. Well, they were very strict about that actually because"
  },
  {
    "start": 816.08,
    "end": 821.6,
    "text": " they claimed that this is the first paper co-authored by four non-related surname sharing economists"
  },
  {
    "start": 821.6,
    "end": 825.92,
    "text": " and there was a thought that this could be challenged because there was a paper published by"
  },
  {
    "start": 825.92,
    "end": 833.2,
    "text": " Scarbeck, Scarbeck, Scarbeck and Scarbeck back in 2012. But they disqualified it from beating them"
  },
  {
    "start": 833.2,
    "end": 837.6,
    "text": " to it because they said it was written by two brothers and there are two wives. So they argued that"
  },
  {
    "start": 837.6,
    "end": 844.4,
    "text": " first the fact that the two wives had their maiden names before they started the paper and then"
  },
  {
    "start": 844.4,
    "end": 850.96,
    "text": " took on the name Scarbeck disqualifies them. So they did it during the research and also one of the"
  },
  {
    "start": 850.96,
    "end": 856.16,
    "text": " brothers and his wife are not economists. They're attorneys and so that also knocked them out. They were"
  },
  {
    "start": 856.16,
    "end": 862.88,
    "text": " very thorough. So in this paper they looked at how likely it is for other groups of economists with"
  },
  {
    "start": 862.88,
    "end": 869.04,
    "text": " the same name to share papers, didn't they? They had a data set with loads of names of economists and"
  },
  {
    "start": 869.04,
    "end": 874.48,
    "text": " they found that 45% of them share a surname with at least one other economist. So I think that it"
  },
  {
    "start": 874.48,
    "end": 880.48,
    "text": " might be helpful. But the main reason that they think this whole thing might help is that if you"
  },
  {
    "start": 880.48,
    "end": 885.76,
    "text": " have loads of people with the same name then you don't have that problem where the paper is by Dan"
  },
  {
    "start": 885.76,
    "end": 892.24,
    "text": " Schreiber et al and we don't see who the other people who wrote the paper are. Why do they just pluralise"
  },
  {
    "start": 892.24,
    "end": 898.8,
    "text": " this surname basically? By four Goodmans. They just say by Goodman et al but they don't refer to exactly"
  },
  {
    "start": 898.8,
    "end": 906.08,
    "text": " which Goodman is the first Goodman. So actually everyone is getting equal billing. It's like if we"
  },
  {
    "start": 906.08,
    "end": 911.6,
    "text": " all changed our name to Toshinsky and then we went to do a gig and then in big lights on the"
  },
  {
    "start": 911.6,
    "end": 915.84,
    "text": " theatre it said Toshinsky, Toshinsky, Toshinsky, Toshinsky and Toshinsky. We wouldn't know who was the"
  },
  {
    "start": 915.84,
    "end": 920.24,
    "text": " top of the bill. Of course it would be me but we wouldn't know who it was. Yeah, exactly. I'm not"
  },
  {
    "start": 920.24,
    "end": 926.24,
    "text": " fully for that. I'm not rocking up to a fish gig with Harkin and et al. Nice try buddy."
  },
  {
    "start": 926.24,
    "end": 930.8,
    "text": " I wouldn't think about surnames and actually this is a Beatles fact so Dan I'm probably going to"
  },
  {
    "start": 930.8,
    "end": 937.68,
    "text": " defer to you on this one. But is it the case that Paul McCartney wrote yesterday? Yes."
  },
  {
    "start": 937.68,
    "end": 945.6,
    "text": " This quiz is easy. All right. Next. Okay. No but I read that John Lennon became furious when he"
  },
  {
    "start": 945.6,
    "end": 950.8,
    "text": " was in hotels because quite a lot of the time the person playing the piano in the hotel would play"
  },
  {
    "start": 950.8,
    "end": 956.32,
    "text": " yesterday as a tribute to him and he hadn't written any of that song at all. It wasn't a Lennon"
  },
  {
    "start": 956.32,
    "end": 962.16,
    "text": " McCartney song. It was just a McCartney song and so that made him furious. Yeah, that's true. Yeah."
  },
  {
    "start": 962.16,
    "end": 970.56,
    "text": " So if you're if you ever see Andy in a hotel and you want to pay tribute to him,"
  },
  {
    "start": 970.56,
    "end": 974.64,
    "text": " don't play him the episode of No Switch Things A Fish where Alex Bell was here instead of him"
  },
  {
    "start": 974.64,
    "end": 979.68,
    "text": " because that'll just annoy him. Exactly. I'll be so angry. I'll be amazed at your piano skills"
  },
  {
    "start": 979.68,
    "end": 987.52,
    "text": " if you can play that. Go imagine those poor penis getting requests. Do you know episode 313?"
  },
  {
    "start": 987.52,
    "end": 994.4,
    "text": " No such thing as a banana with Wi-Fi? It's the same, dude. Everyone's the same."
  },
  {
    "start": 994.4,
    "end": 1002.08,
    "text": " I'm on surnames in academia and problems at this poses. So the same surname problem is a"
  },
  {
    "start": 1002.08,
    "end": 1009.36,
    "text": " serious issue and it's especially an issue in China because in China there are 200,000 people per"
  },
  {
    "start": 1009.36,
    "end": 1015.6,
    "text": " unique surname. So they've got far fewer surnames in China and I read a piece written by a Wang,"
  },
  {
    "start": 1015.6,
    "end": 1024.88,
    "text": " a J Wang, who is saying there are more than 1200 J Wangs in nano-science alone. So this is hell."
  },
  {
    "start": 1024.88,
    "end": 1028.8,
    "text": " So if you want to find an individual academic, you can't find them because you have, you know,"
  },
  {
    "start": 1028.8,
    "end": 1033.76,
    "text": " 200,000 Wangs to deal with. So now in academia you get something called your orchid, which is"
  },
  {
    "start": 1033.76,
    "end": 1039.12,
    "text": " standardized now across most journals. So rather than being one of a billion, you know, Smiths,"
  },
  {
    "start": 1039.12,
    "end": 1044,
    "text": " Wangs, you have to have a 16-digit number. But there is an issue because dead scientists probably"
  },
  {
    "start": 1044,
    "end": 1050.08,
    "text": " won't sign up to this orchid system because they can't. And so the worry is that now if you're a"
  },
  {
    "start": 1050.08,
    "end": 1053.6,
    "text": " deceased scientist, your academic work is going to become harder and harder to source."
  },
  {
    "start": 1053.6,
    "end": 1061.28,
    "text": " So have you guys heard of Dick Astman? No, I've never heard of it. He was a gas station employee from"
  },
  {
    "start": 1061.28,
    "end": 1067.44,
    "text": " Canada and his name, if you look him up on Wikipedia, his name propelled him to celebrity status across"
  },
  {
    "start": 1067.44,
    "end": 1076.16,
    "text": " North America for four months in 1995. Wow, that is like the, who is it? The Andy Warhol, isn't it? It's"
  },
  {
    "start": 1076.16,
    "end": 1082.16,
    "text": " there. Everyone has their four months of fame. Yeah, exactly. I think it's because David Letterman"
  },
  {
    "start": 1082.16,
    "end": 1086.8,
    "text": " found out that there was someone called Dick Astman. He found this so funny that he, you know,"
  },
  {
    "start": 1086.8,
    "end": 1094.32,
    "text": " kept on referring to him. This became known as Asmania and eventually, eventually, his dad, by the way,"
  },
  {
    "start": 1094.32,
    "end": 1099.6,
    "text": " was called Adolf Astman, which is amazing. I mean, what an amazing. Yeah. Wow. If you were only"
  },
  {
    "start": 1099.6,
    "end": 1104.24,
    "text": " allowed to change one of those names, it's so hard to know which shoes."
  },
  {
    "start": 1104.24,
    "end": 1115.36,
    "text": " He became super famous and then he faded into obscurity. But there was another Astman recently who"
  },
  {
    "start": 1115.36,
    "end": 1120.72,
    "text": " got in trouble over a vanity license plate. Another Canadian, I believe, who had Astman on his license plate"
  },
  {
    "start": 1120.72,
    "end": 1124.72,
    "text": " and the authorities said, \"No, you can't have that.\" Anyway, that's that name. I have a very random"
  },
  {
    "start": 1124.72,
    "end": 1131.44,
    "text": " surname fact while we're just lobbing in some good old surname. I just read this late last night,"
  },
  {
    "start": 1131.44,
    "end": 1137.44,
    "text": " Silla Black, the singer and TB show host. I found out what her real surname is. Do you guys know"
  },
  {
    "start": 1137.44,
    "end": 1144.32,
    "text": " where her real surname is? No. Silla White. And she only got the name change as a result of a"
  },
  {
    "start": 1144.32,
    "end": 1149.2,
    "text": " misprint in a mercy beat newspaper when she was starting out that called her Silla Black. And she"
  },
  {
    "start": 1149.2,
    "end": 1155.12,
    "text": " just went, \"Oh, that's a bit of a misprint, isn't it?\" It's a massive type. Yeah, it's not a type"
  },
  {
    "start": 1155.12,
    "end": 1165.12,
    "text": " or an old. It's literally the difference between black and white. Yeah, good, cool. But I can't believe"
  },
  {
    "start": 1165.12,
    "end": 1170.4,
    "text": " she styled it out and just went, \"Oh, yeah, yeah, that's me.\" Like, when a boss says your name wrong in"
  },
  {
    "start": 1170.4,
    "end": 1175.52,
    "text": " a meeting, you just go, \"Okay, I guess I'm Mike for this meeting.\" Yeah, she did it for her whole career."
  },
  {
    "start": 1175.52,
    "end": 1184.72,
    "text": " Okay, it's time for fact number three and that is Anna. My fault this week is that if you wanted to have"
  },
  {
    "start": 1184.72,
    "end": 1192.8,
    "text": " a bath in Paris in the 1820s, you could have one delivered to your door. This is the bath delivery"
  },
  {
    "start": 1192.8,
    "end": 1198.4,
    "text": " service. Did you have to take the bath outside of the door or could you bring it into your house?"
  },
  {
    "start": 1199.28,
    "end": 1203.68,
    "text": " Oh, what? It was brought into your house. Sorry, so it was delivered to your door and then up your"
  },
  {
    "start": 1203.68,
    "end": 1208.96,
    "text": " stairs and into whatever room you chose to bathe in. So this was called the Bant and Domicille"
  },
  {
    "start": 1208.96,
    "end": 1214.72,
    "text": " and it was so popular in Paris in the 1820s. And yeah, someone would come along, a guy called"
  },
  {
    "start": 1214.72,
    "end": 1220.8,
    "text": " a thermo floor would deliver a bath to your doorway and then they'd also bring these metal rails"
  },
  {
    "start": 1220.8,
    "end": 1226,
    "text": " so they could wheel it up the stairs on these rails, plunk it down. They also came with a dressing"
  },
  {
    "start": 1226,
    "end": 1233.04,
    "text": " gown and a towel and you could order your flavour of bath. So if you wanted a hot bath, you would say,"
  },
  {
    "start": 1233.04,
    "end": 1237.76,
    "text": " if you wanted a refreshing cold bath that I may have been less money, I don't know, but that was"
  },
  {
    "start": 1237.76,
    "end": 1242.96,
    "text": " also an option. I know when you say flavours, I don't usually associate hot and cold as flavours."
  },
  {
    "start": 1242.96,
    "end": 1248.32,
    "text": " So was there any of the anything else that you could choose like pistachio?"
  },
  {
    "start": 1248.32,
    "end": 1255.44,
    "text": " I think there was one other choice. Mineral. Yeah, it's not again, not a flavour. Mineral is not a flavour."
  },
  {
    "start": 1256.4,
    "end": 1260.56,
    "text": " Well, I think it spices up bath time a bit if you do refer to them as flavours."
  },
  {
    "start": 1260.56,
    "end": 1264.64,
    "text": " Turn on the hot flavour, cold flavour. Sure. Try it next time."
  },
  {
    "start": 1264.64,
    "end": 1269.68,
    "text": " I love the fact that they brought a longer towel. That feels like the least important bit of the"
  },
  {
    "start": 1269.68,
    "end": 1275.28,
    "text": " entire enterprise. What? So was there a porcelain bath they were bringing? Or was it made of something like?"
  },
  {
    "start": 1275.28,
    "end": 1280.16,
    "text": " Andy, what do you do? Do you just trip dry whenever you get out of the bath? Of course I do."
  },
  {
    "start": 1280.16,
    "end": 1284,
    "text": " Of course I do. Just stand in the street letting nature do its work."
  },
  {
    "start": 1284.32,
    "end": 1290.96,
    "text": " It's very important to bath time to have a towel, obviously."
  },
  {
    "start": 1290.96,
    "end": 1294.72,
    "text": " Do you jump out like a dog and shake all of the water off you?"
  },
  {
    "start": 1294.72,
    "end": 1298.4,
    "text": " I just shake it off once and then I'm normal again."
  },
  {
    "start": 1298.4,
    "end": 1303.44,
    "text": " Sorry, you were saying, was it a porcelain? Anna, was it porcelain?"
  },
  {
    "start": 1303.44,
    "end": 1310,
    "text": " They were made of various different materials. Apparently someone made of leather and some were foldable,"
  },
  {
    "start": 1310.64,
    "end": 1317.36,
    "text": " pleabla, apparently, said in one article. But I guess if it was leather and you had like a hot"
  },
  {
    "start": 1317.36,
    "end": 1322.64,
    "text": " flavoured bath then it might what? I don't, maybe they had better technology that we've now forgotten."
  },
  {
    "start": 1322.64,
    "end": 1328.96,
    "text": " Like secret leather, yeah. Yeah. I love the bath. Your playing is a weird sex game."
  },
  {
    "start": 1328.96,
    "end": 1335.68,
    "text": " I must have been a no questions asked service."
  },
  {
    "start": 1337.92,
    "end": 1342.72,
    "text": " Anyway, what a great service. It seemed to sort of disappear, as I guess trends do."
  },
  {
    "start": 1342.72,
    "end": 1348.88,
    "text": " I think there were a thousand of these baths for Rent in Paris by the mid-1820s."
  },
  {
    "start": 1348.88,
    "end": 1353.12,
    "text": " And then they receded again. Bathroom was a bit controversial. I think some people thought it was a bit"
  },
  {
    "start": 1353.12,
    "end": 1358.48,
    "text": " lascivious. There was a famous prostitute, a quarter-seff, French quarter-san, who had two baths."
  },
  {
    "start": 1358.48,
    "end": 1362.08,
    "text": " And that was a bit frowned upon. Like, oh, that's the kind of thing courtesans do."
  },
  {
    "start": 1362.08,
    "end": 1367.76,
    "text": " And one of her baths that was made of silver, she had three taps."
  },
  {
    "start": 1368.16,
    "end": 1371.92,
    "text": " One of which delivered water and another delivered milk and the other champagne."
  },
  {
    "start": 1371.92,
    "end": 1376.16,
    "text": " Just on the flavour thing though, because James was saying stuff about, what did you say? Like"
  },
  {
    "start": 1376.16,
    "end": 1380.96,
    "text": " almond and stuff like that? I said pistachio, but it was just the first flavour that came into it."
  },
  {
    "start": 1380.96,
    "end": 1386.08,
    "text": " Yeah, but that was a thing. Like, there was the sort of prototype back then of the bath bomb that"
  },
  {
    "start": 1386.08,
    "end": 1392.88,
    "text": " gives the colour and aroma that you get with them in the form of things like clouded, powdered,"
  },
  {
    "start": 1392.88,
    "end": 1399.44,
    "text": " almond paste. And then milk was another big one. And largely I think that was a modesty thing for women."
  },
  {
    "start": 1399.44,
    "end": 1404,
    "text": " The idea was that you would have the bath, not necessarily in a bathroom, but possibly in an open room."
  },
  {
    "start": 1404,
    "end": 1408.72,
    "text": " And so it just created a layer of camouflage to stop your bits from being seen."
  },
  {
    "start": 1408.72,
    "end": 1414.56,
    "text": " You see that, but I think, let's say you have some nice redox in your bath or something,"
  },
  {
    "start": 1414.56,
    "end": 1418.32,
    "text": " and it smells of lavender, then you come out of your bath and you smell like lavender."
  },
  {
    "start": 1419.04,
    "end": 1424.48,
    "text": " I probably don't want to smell like milk after you get out of the bath. Don't you know what I mean?"
  },
  {
    "start": 1424.48,
    "end": 1429.6,
    "text": " I like milk. I wouldn't mind smelling like, is the milk fresh? That's the big question."
  },
  {
    "start": 1429.6,
    "end": 1432.72,
    "text": " To begin with, it will be. That's a really good challenge."
  },
  {
    "start": 1432.72,
    "end": 1438,
    "text": " If you're using the Peyton Murray drip dry method, then over time that milk will curdle."
  },
  {
    "start": 1438,
    "end": 1443.44,
    "text": " Also, I don't know how clean you can claim you are if you're stepping out of the bath and you're"
  },
  {
    "start": 1443.44,
    "end": 1448.56,
    "text": " sort of covered in bits of pine nut and almond seed and whatever else it was that they had."
  },
  {
    "start": 1448.56,
    "end": 1452.24,
    "text": " Well, there was another thing where you used to have, and this was more for the aristocracy,"
  },
  {
    "start": 1452.24,
    "end": 1455.2,
    "text": " you would have two baths. So you would have the bath that had the bath bomb in it,"
  },
  {
    "start": 1455.2,
    "end": 1459.6,
    "text": " like the milk and the almond, you'd go in and wash down, then you'd get out and go into your next bath,"
  },
  {
    "start": 1459.6,
    "end": 1464.72,
    "text": " and that would be just the clear water, and you could just wash in the purity of that and then get out."
  },
  {
    "start": 1464.72,
    "end": 1468.8,
    "text": " According to the Smithsonian, I read this on the website. Sometimes you wouldn't actually get"
  },
  {
    "start": 1468.8,
    "end": 1474.8,
    "text": " into your actual bath. You would wrap yourself in blankets and then you would lie or sit on sticks of"
  },
  {
    "start": 1474.8,
    "end": 1481.2,
    "text": " wood which were balanced across the tub of water. I can't believe this is true. You're being steamed."
  },
  {
    "start": 1481.2,
    "end": 1486.72,
    "text": " Yeah. Basically, yeah. I mean, I really can't believe this is true. Is that to make you more healthy"
  },
  {
    "start": 1486.72,
    "end": 1491.12,
    "text": " to consume and to give you a more satisfying crunch? That's why you do it to broccoli, isn't it?"
  },
  {
    "start": 1491.12,
    "end": 1498.16,
    "text": " It's weird that we're talking about baths in this one, and someone we've talked about earlier"
  },
  {
    "start": 1498.16,
    "end": 1507.52,
    "text": " in this podcast has quite a strong connection to bathing. Adolf Asman. Adolf Asman, I dread to think"
  },
  {
    "start": 1507.52,
    "end": 1515.12,
    "text": " of the bath that he'd come up with. Gelborden of meat biscuit fame. Also invented a wagon which"
  },
  {
    "start": 1515.12,
    "end": 1520.4,
    "text": " women could wheel down the beach into the shore, and then they could descend from there into the water"
  },
  {
    "start": 1520.4,
    "end": 1524.96,
    "text": " without anyone saying them, which we had in the Victorian era, but he invented that in America,"
  },
  {
    "start": 1524.96,
    "end": 1530.88,
    "text": " that's the ladies to use, so a bathing entrepreneur as well. Do you guys know who invented the"
  },
  {
    "start": 1530.88,
    "end": 1537.36,
    "text": " heart shaped bath tub? No, I can't believe they're not famous for it though. Have you guys heard of"
  },
  {
    "start": 1537.36,
    "end": 1544.4,
    "text": " the heart shaped bath? No. No. Okay, so this is a thing in America, I think, which is where you have"
  },
  {
    "start": 1544.4,
    "end": 1550.32,
    "text": " a bath tub which is shaped in the classic heart, you know, so I guess the two of you sit, it's for"
  },
  {
    "start": 1550.32,
    "end": 1556.64,
    "text": " couples. The invention of this thing was a guy called Morris Benjamin Wilkins, and I just, I like him so"
  },
  {
    "start": 1556.64,
    "end": 1562.8,
    "text": " much this guy, because he served in the US Navy, he was in submarines, and then he came out of the navy,"
  },
  {
    "start": 1562.8,
    "end": 1567.92,
    "text": " came out of the submarine and decided to invent a new kind of bath tub, I guess, to preserve a bit"
  },
  {
    "start": 1567.92,
    "end": 1573.68,
    "text": " of the submarine experience. And again, that's the opposite. That's the opposite experience."
  },
  {
    "start": 1575.04,
    "end": 1582.24,
    "text": " In a submarine, you're out of the water. You're right, if you wanted to do that, he would just be in"
  },
  {
    "start": 1582.24,
    "end": 1588.96,
    "text": " the sheath inside the bath. Yeah. He would be in like a metal sheath. Yeah. Okay. Or laying on the"
  },
  {
    "start": 1588.96,
    "end": 1593.44,
    "text": " twigs above the bath like your other invention. Did he get fired from being a submarine? Because"
  },
  {
    "start": 1593.44,
    "end": 1601.36,
    "text": " you get trying to fill up the submarine. Okay, I badly misspoke. He hated submarines so much"
  },
  {
    "start": 1601.36,
    "end": 1608.4,
    "text": " that he vowed to create the opposite of a submarine, which was a bath. But he, he, if you look him up,"
  },
  {
    "start": 1608.4,
    "end": 1613.6,
    "text": " again, on Wikipedia, it says that he is credited with making the Pocono Mountains in Northeast"
  },
  {
    "start": 1613.6,
    "end": 1619.28,
    "text": " Pennsylvania, the honeymoon capital of the world. Now, I have never heard of these mountains before now,"
  },
  {
    "start": 1619.28,
    "end": 1624.48,
    "text": " so I don't know if they really are. But he invented this bathtub, and then he was so emboldened by it,"
  },
  {
    "start": 1624.48,
    "end": 1630.88,
    "text": " Wilkins, that he went on to create the champagne glass bath tub. This is unbelievable. It's seven,"
  },
  {
    "start": 1630.88,
    "end": 1636.08,
    "text": " it's an actual champagne glass, and you know, one of the shallow ones, not a very high flute."
  },
  {
    "start": 1636.08,
    "end": 1642.16,
    "text": " That'd be a disaster. One that's based on Murray Antoinette's press. Exactly. Yes. And it's, it's that"
  },
  {
    "start": 1642.16,
    "end": 1647.28,
    "text": " shallow shape of a coupe, and you can both sit in there, but you are seven feet off the ground,"
  },
  {
    "start": 1647.28,
    "end": 1653.36,
    "text": " and supported by this incredibly narrow look. Wow. Yeah, it's really cool. How do you get in there?"
  },
  {
    "start": 1653.36,
    "end": 1658.16,
    "text": " Oh, I think you need a ladder to get in there. No, you're in, you're in a much higher champagne"
  },
  {
    "start": 1658.16,
    "end": 1666.08,
    "text": " flute, and you kind of roll over the edge into that. Okay, it's time for our final"
  },
  {
    "start": 1666.08,
    "end": 1671.52,
    "text": " fact of the show, and that is James. Okay, my fact this week is that dogs can suffer from a"
  },
  {
    "start": 1671.52,
    "end": 1681.28,
    "text": " sprained tail if they get too happy. Sweet. So nice. Yeah, it's sweet, isn't it? So this, I read"
  },
  {
    "start": 1681.28,
    "end": 1687.68,
    "text": " about this in a news article about Rolo, who was a seven-year-old Daxund, who managed to strain his"
  },
  {
    "start": 1687.68,
    "end": 1694.4,
    "text": " tail by wagging it so hard. His family are at home a lot more at the moment, and so he's always happy"
  },
  {
    "start": 1694.4,
    "end": 1700.16,
    "text": " because his humans are around. And so he kept wagging his tail, and he strained the ligaments."
  },
  {
    "start": 1700.16,
    "end": 1706.08,
    "text": " And it turns out that strained tails is a thing with dogs that you need to worry about. I've never"
  },
  {
    "start": 1706.08,
    "end": 1710.56,
    "text": " had a dog, so I didn't know about this, but apparently it's a problem. How problematic is it? Because"
  },
  {
    "start": 1710.56,
    "end": 1714.88,
    "text": " their tails aren't offering that much, are they? A bit of balance, but if you sprain it, it's not"
  },
  {
    "start": 1714.88,
    "end": 1721.36,
    "text": " like an ankle. I guess it's just more painful than awkward for their lives. It's a thing called"
  },
  {
    "start": 1721.36,
    "end": 1727.36,
    "text": " limber tail. It's also called dead tail, swimmers tail, cold tail, frozen tail, sprained tail,"
  },
  {
    "start": 1727.36,
    "end": 1734.56,
    "text": " limp tail, sprung tail and broken tail. Lots of synonyms for it. Did you say swimmers tail? Swimmers"
  },
  {
    "start": 1734.56,
    "end": 1740.32,
    "text": " tail, because that's one of the main times you get a sore tail if you're a dog. If you get swimming"
  },
  {
    "start": 1740.32,
    "end": 1747.36,
    "text": " in water that's too cold or too hot, so either of the flavours, then it narrows the space"
  },
  {
    "start": 1747.36,
    "end": 1755.28,
    "text": " where your spinal cord goes through, and that can cause basically the bones to rub against the"
  },
  {
    "start": 1755.28,
    "end": 1760,
    "text": " ligaments and stuff, and that can cause problems and cause you to have injured ligaments."
  },
  {
    "start": 1760,
    "end": 1763.28,
    "text": " Ouch, so always request the mineral option for your dog bath."
  },
  {
    "start": 1763.28,
    "end": 1768.72,
    "text": " It's exactly, yeah. Is this quite common, James? Is this something that a lot of people"
  },
  {
    "start": 1768.72,
    "end": 1773.12,
    "text": " who have dogs are off to have the vet for? I don't think it's the most common thing in the world,"
  },
  {
    "start": 1773.12,
    "end": 1777.28,
    "text": " but it is definitely a thing that happens if you look on the internet and Google \"Engine"
  },
  {
    "start": 1777.28,
    "end": 1784.56,
    "text": " Tail.\" Like I say, I don't have a dog, and I do have a cat and she seems fine. Yeah, it's not as"
  },
  {
    "start": 1784.56,
    "end": 1790.64,
    "text": " common as worms, is it? No, it's less common than worms, but more common than being hit by a meteorite."
  },
  {
    "start": 1790.64,
    "end": 1796.48,
    "text": " I've grown up with dogs and we never had to take them to the vet for a sprained tail, but then we"
  },
  {
    "start": 1796.48,
    "end": 1803.2,
    "text": " made sure they were never happy. Just didn't want the hassle. It's not just happy that they"
  },
  {
    "start": 1803.2,
    "end": 1808.24,
    "text": " wag their tails when they are, right? It's strong. They do it when they're angry, they do it when"
  },
  {
    "start": 1808.24,
    "end": 1813.68,
    "text": " they're about to attack. There's different kinds of wax, and I was reading, there was a guy"
  },
  {
    "start": 1813.68,
    "end": 1823.52,
    "text": " called Dr. Roger Mugford who invented a wagometer, and the wagometer, so Dr. Mugford, probably best known"
  },
  {
    "start": 1823.52,
    "end": 1827.84,
    "text": " for retraining Prince Anne's bull terrier dotty after a bit two boys. That's how I know him."
  },
  {
    "start": 1827.84,
    "end": 1836.64,
    "text": " Best known. Unbelievable. So he created the wagometer, which can indicate whether or not the dog is happy"
  },
  {
    "start": 1836.64,
    "end": 1841.92,
    "text": " or angry or about to attack, and it's a sensor that's attached to its tail. What it's used for, though,"
  },
  {
    "start": 1841.92,
    "end": 1847.76,
    "text": " is when they do dog shows, they want to sometimes tell who's the happiest dog, so the wagometer"
  },
  {
    "start": 1847.76,
    "end": 1854,
    "text": " is put on the dogs, and it monitors the wag that's going on to then officially scientifically"
  },
  {
    "start": 1854,
    "end": 1859.52,
    "text": " using Mugford's wagometer to determine who the happiest is. I think we're all Mugford's here."
  },
  {
    "start": 1859.52,
    "end": 1865.84,
    "text": " They do definitely have different wags, though, that you can kind of tell, so if it's,"
  },
  {
    "start": 1865.84,
    "end": 1871.52,
    "text": " apparently if they do like a really slow, quite stiff wag, then that's when they're saying, go away,"
  },
  {
    "start": 1871.52,
    "end": 1877.52,
    "text": " I might attack you, I'm anxious. But left and right is the difference, too. So if they I had no idea"
  },
  {
    "start": 1877.52,
    "end": 1882.24,
    "text": " about this before looking this up, that a tail wagging to the left is negative emotions,"
  },
  {
    "start": 1882.24,
    "end": 1886.24,
    "text": " and wagging to the right is happy. And I thought that dogs just wag their tails left and right."
  },
  {
    "start": 1886.24,
    "end": 1890.4,
    "text": " Yeah. The wag was a wag. I would have thought a wag would be left and right,"
  },
  {
    "start": 1890.4,
    "end": 1896.72,
    "text": " then left and right. Exactly. Yeah. Oh no, they lean. They tend to one side, unless our dogs"
  },
  {
    "start": 1896.72,
    "end": 1901.92,
    "text": " are a bit lopsided, but they don't. Is it a stage left or? Is it a dog's left or is it my left?"
  },
  {
    "start": 1901.92,
    "end": 1905.76,
    "text": " It's the dog's left. Yeah. Is that important to know? It's from the perspective of the dog,"
  },
  {
    "start": 1905.76,
    "end": 1910.48,
    "text": " because it's about brain hemispheres, right? The same is in Yemen. So amazingly, they've got similar"
  },
  {
    "start": 1910.48,
    "end": 1915.68,
    "text": " brain hemisphere responsibilities as we do. And so when they're wagging to the right and they're happy,"
  },
  {
    "start": 1915.68,
    "end": 1921.28,
    "text": " that's because the left side of their brain is kind of active when they're feeling relaxed and chill."
  },
  {
    "start": 1921.28,
    "end": 1925.12,
    "text": " And then the right side of their brain is active when it's an emergency. And so that's why they"
  },
  {
    "start": 1925.12,
    "end": 1929.04,
    "text": " then wag the left. That's where, because whenever I do the hoki-koki, whenever I put the right"
  },
  {
    "start": 1929.04,
    "end": 1933.84,
    "text": " leg in, it always feels really relaxed. But then as soon as I put the left leg in, I feel really anxious."
  },
  {
    "start": 1933.84,
    "end": 1945.52,
    "text": " You're misaligned. There are researchers at Keo University. They have invented a tale for humans."
  },
  {
    "start": 1945.52,
    "end": 1953.6,
    "text": " That's great. So a full-sized tale for humans. And the idea is that it will help you to walk around"
  },
  {
    "start": 1953.6,
    "end": 1959.52,
    "text": " bend over and anything that you might find a little bit tough to do because your body has"
  },
  {
    "start": 1959.52,
    "end": 1965.52,
    "text": " things that it can't do. The tale will just help balance you. When you say a full-sized tale,"
  },
  {
    "start": 1965.52,
    "end": 1970.48,
    "text": " do you mean are we talking kangaroo length or are we talking dog length? More kangaroo-y than dog,"
  },
  {
    "start": 1970.48,
    "end": 1975.84,
    "text": " because it has to balance your entire upper body. So let's say you're running a bath and you have"
  },
  {
    "start": 1975.84,
    "end": 1981.84,
    "text": " to bend over. I've got a shower kind of screen next to my bath. So it's kind of hard to bend"
  },
  {
    "start": 1981.84,
    "end": 1986.16,
    "text": " around and turn my bath on without getting in the bath. But if I had a tale, I could do it easily,"
  },
  {
    "start": 1986.16,
    "end": 1990.48,
    "text": " because that would just balance me out. And I could kind of bend my body in any direction. And it"
  },
  {
    "start": 1990.48,
    "end": 1997.52,
    "text": " might be useful, especially for elderly people who have, like, limited mobility. It might help them"
  },
  {
    "start": 1997.52,
    "end": 2001.68,
    "text": " to bend over and reach things that they can't normally reach. So it might be that when you get to a"
  },
  {
    "start": 2001.68,
    "end": 2007.92,
    "text": " certain age, you get a tale attached. That would be amazing. Something to look forward to."
  },
  {
    "start": 2007.92,
    "end": 2013.28,
    "text": " It's not surgically attached, is it? They just sort of strap it on you. At the moment, it's strap-on."
  },
  {
    "start": 2013.28,
    "end": 2019.92,
    "text": " Well, that'll bring a bit of spice to the 70th birthday party, won't it?"
  },
  {
    "start": 2019.92,
    "end": 2027.52,
    "text": " Granddad, we bought you a strap-on. It's a hell of an intimidating strap-on to walk in a room on"
  },
  {
    "start": 2027.52,
    "end": 2031.44,
    "text": " kangaroo length. Whoa. You've got it on the wrong side, Granddad."
  },
  {
    "start": 2032.64,
    "end": 2041.6,
    "text": " It's supposed to be sticking out the back. Oh, Jesus. Oh, dear. Some sheep, when they're nursing"
  },
  {
    "start": 2041.6,
    "end": 2046.24,
    "text": " they're young. They get so carried away grooming newborn lambs that they lick off their entire tails."
  },
  {
    "start": 2046.24,
    "end": 2052.72,
    "text": " Wow. They sort of chew them. They're chewing the larger chew out some of the debris in their fur,"
  },
  {
    "start": 2052.72,
    "end": 2056.4,
    "text": " but they really love them. You know, sometimes a parent, if you really love your baby,"
  },
  {
    "start": 2056.4,
    "end": 2060.96,
    "text": " you've got a baby, Dan. You kind of want to sort of bite it. But they're in, they'd like that,"
  },
  {
    "start": 2060.96,
    "end": 2065.36,
    "text": " and they accidentally chew off their tail. Dan, this child's leg is made of condensed milk, so it's a bit"
  },
  {
    "start": 2065.36,
    "end": 2072.08,
    "text": " easier for him. That is remarkable, though. Like, wow. You'd resent your parent. Do you know why"
  },
  {
    "start": 2072.08,
    "end": 2078.24,
    "text": " rabbits have white tails? No. I've always thought. It does seem stupid. Because whenever you see a"
  },
  {
    "start": 2078.24,
    "end": 2082.8,
    "text": " rabbit running around in the countryside, they're really easy to spot because they have this white,"
  },
  {
    "start": 2082.8,
    "end": 2086.8,
    "text": " fluffy tail that jumps around. Yeah. And you can see them from anywhere, so you would think that"
  },
  {
    "start": 2086.8,
    "end": 2092.96,
    "text": " a fox would have the same skill, right? Well, it turns out that while you do notice them immediately,"
  },
  {
    "start": 2092.96,
    "end": 2096.48,
    "text": " they're really good for kind of tricking you as to which direction rabbits go."
  },
  {
    "start": 2096.48,
    "end": 2101.36,
    "text": " Because if you do see a rabbit running away, they kind of dart from left to right, from left to right."
  },
  {
    "start": 2101.36,
    "end": 2106.56,
    "text": " And so when they're directly in front of you, you see the tail, but as soon as they dodge to the left,"
  },
  {
    "start": 2106.56,
    "end": 2110.8,
    "text": " or the right, you can't see the tail anymore. You can only see the dark, but you can't see the light"
  },
  {
    "start": 2110.8,
    "end": 2115.44,
    "text": " bit. So for a second, you can't tell whether they've gone left or right. So basically,"
  },
  {
    "start": 2115.44,
    "end": 2119.28,
    "text": " confuses any predators. So that's so good. Yeah, it's really good."
  },
  {
    "start": 2119.28,
    "end": 2125.44,
    "text": " Tail decoys and animals are so fascinating, like how, you know, how lizards can just drop their"
  },
  {
    "start": 2125.44,
    "end": 2132.48,
    "text": " tail off. I was reading about geckos and the fact that the way that their tails are made up,"
  },
  {
    "start": 2132.48,
    "end": 2138.32,
    "text": " they're kind of like toilet paper. They're kind of serrated already. They're pre-serrated, so that"
  },
  {
    "start": 2138.32,
    "end": 2143.52,
    "text": " they help the process of the tail to be bitten off by clenching muscles. They're actually"
  },
  {
    "start": 2143.52,
    "end": 2148.16,
    "text": " actively part of it, which is why if a gecko is already dead, it's much harder to bite off its tail,"
  },
  {
    "start": 2148.16,
    "end": 2154,
    "text": " because it's not helping the animal eating it to do it. Yeah. And there was this really cool thing,"
  },
  {
    "start": 2154,
    "end": 2158.72,
    "text": " which is it's very fatty, their tails. And so if the predator then pursues the gecko and the"
  },
  {
    "start": 2158.72,
    "end": 2163.2,
    "text": " gecko still gets away, the gecko will then go back and eat the tail, because it's so fatty,"
  },
  {
    "start": 2163.2,
    "end": 2169.12,
    "text": " it's got so much nutrients in it. Yeah, so it's effectively also an emergency meal for them."
  },
  {
    "start": 2169.12,
    "end": 2174,
    "text": " Do we know if they sort of cry as they're doing it? Because I think if you had to eat your own limb to"
  },
  {
    "start": 2174,
    "end": 2179.44,
    "text": " survive, you would. Yeah. Crocodile tears, but even so. Actually, the longest tail in nature is a"
  },
  {
    "start": 2179.44,
    "end": 2185.68,
    "text": " lizard, isn't it? Which can be deposited at will. It's the Asian grass lizard, which looks so funny."
  },
  {
    "start": 2185.68,
    "end": 2192.08,
    "text": " It looks like a child got carried away when drawing the tail. So its tail, its tail is 25 centimeters,"
  },
  {
    "start": 2192.08,
    "end": 2198.4,
    "text": " which is over three times the length of its body. It's so sweet. And I also quite like the term,"
  },
  {
    "start": 2198.4,
    "end": 2201.92,
    "text": " the terminology when they're talking about the length of lizards compared to their tails,"
  },
  {
    "start": 2201.92,
    "end": 2209.76,
    "text": " they talk about snout to vent. Snout to vent, length is six centimeters. Is the vent the bottom? The"
  },
  {
    "start": 2209.76,
    "end": 2216.32,
    "text": " vent is the bottom, yes, from which you vent air and other things. I just like that phrase, how"
  },
  {
    "start": 2216.32,
    "end": 2222.56,
    "text": " tall is he snout to vent? Yeah, that's true actually, because people who have long legs"
  },
  {
    "start": 2222.56,
    "end": 2227.2,
    "text": " is like having a long tail, it's not as important, is it? Yeah. The most important bit is from your"
  },
  {
    "start": 2227.2,
    "end": 2233.12,
    "text": " nose to your anus. Yeah. That's really what happens below that is just incidental. I agree. All these"
  },
  {
    "start": 2233.12,
    "end": 2245.76,
    "text": " basket bull is bragging. Snout to vent, they're barely different to us. Okay, that's it, that's all"
  },
  {
    "start": 2245.76,
    "end": 2249.68,
    "text": " of our facts. Thank you so much for listening. If you'd like to get in contact with any of us about"
  },
  {
    "start": 2249.68,
    "end": 2253.44,
    "text": " the things that we've said over the course of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 2253.44,
    "end": 2260.4,
    "text": " I'm on @Streiberland, James. @JamesHarkin, Andy @AndruhunterM, and Shazinsky. You can email"
  },
  {
    "start": 2260.4,
    "end": 2266.08,
    "text": " podcast@QI.com. Yeah, but you could go to our group account at no such thing or our website. No such"
  },
  {
    "start": 2266.08,
    "end": 2270.64,
    "text": " thing as a fish.com. We've got everything up there from all of our previous episodes, and when we"
  },
  {
    "start": 2270.64,
    "end": 2275.12,
    "text": " say all, we mean all. Every single one that disappeared from the internet a couple of years ago is"
  },
  {
    "start": 2275.12,
    "end": 2279.76,
    "text": " back up there, so there's over now a hundred episodes for you to re-listen to from the first and"
  },
  {
    "start": 2279.76,
    "end": 2284.72,
    "text": " second years of fish. And also, if you'd like to buy the cassette or the vinyl, they're there too."
  },
  {
    "start": 2284.72,
    "end": 2288.88,
    "text": " And we will be back again next week with another working from home episode. Guys, we really hope"
  },
  {
    "start": 2288.88,
    "end": 2293.84,
    "text": " you're doing okay. Stay home, stay safe, love to your family. We'll see you again next week. Goodbye."
  },
  {
    "start": 2293.84,
    "end": 2307.12,
    "text": " Let's say, for instance, oh, I get hear birds. Yeah, I can too. Yeah, me too. Yeah."
  },
  {
    "start": 2307.52,
    "end": 2313.44,
    "text": " Anna, can you hear birds in the foreground? Is that a problem? That's a problem, isn't it?"
  },
  {
    "start": 2313.44,
    "end": 2320,
    "text": " I'm recording outside the space. Maybe next time, don't keep fish and chips next to your computer."
  },
  {
    "start": 2320,
    "end": 2323.6,
    "text": " Anna, is this your pitch to be on Tested Island dish?"
  },
  {
    "start": 2324.24,
    "end": 2326.24,
    "text": " [laughter]"
  },
  {
    "start": 2326.24,
    "end": 2338.64,
    "text": " [music]"
  }
]