[
  {
    "start": 0,
    "end": 23,
    "text": " [Music]"
  },
  {
    "start": 23,
    "end": 52.4,
    "text": " Hello and welcome to another episode and most such thing is a fish a weekly podcast. This week coming to you from the Soho Theatre in Central London. My name is Dan Schreiber. I am sitting with James Harkin, Andy Murray, Anna Chazinski, and once again, we have our four favorite facts. We're sat around on microphones and in no particular order. Here we go, starting with you, James Harkin. Okay, my fact this week is that firefighters use wetter water than we do."
  },
  {
    "start": 52.4,
    "end": 56.4,
    "text": " [Laughter]"
  },
  {
    "start": 56.4,
    "end": 62.8,
    "text": " Is that in everyday life as well? Just cleaning their teeth and having a shower? No, just for putting up fires."
  },
  {
    "start": 62.8,
    "end": 75,
    "text": " So what do you mean by wetter water? Well, it's just about how weird water is really. Apparently, if you put certain polymers into water, there is less friction in the pipe, so it shoots out of the pipe quicker."
  },
  {
    "start": 75,
    "end": 88,
    "text": " So, and it's called a wetting agent and it's to make water wetter. Did someone notice that it was going really slowly out of the pipe and sort of hanging around and how much faster does it go?"
  },
  {
    "start": 88,
    "end": 96,
    "text": " Well, there is, they use it in oil as well and in the Alaskan pipeline they put this stuff in and it reduces pumping cost by up to 50%."
  },
  {
    "start": 96,
    "end": 103,
    "text": " Because it just pumps up more. It pumps up quite a lot. You don't want to mix up the oil in the water if you're a firefighter as well."
  },
  {
    "start": 103,
    "end": 110,
    "text": " It's terrible. I don't think you can mix oil and water, isn't that the whole point? That's a very good point."
  },
  {
    "start": 110,
    "end": 115,
    "text": " [Laughter]"
  },
  {
    "start": 115,
    "end": 126,
    "text": " That's amazing. So, when it's the first time they use this stuff, there were puddles about around and the firefighters were complaining that they were slipping on the puddles because it was so wet."
  },
  {
    "start": 126,
    "end": 131,
    "text": " Quick step in one of those puddles of water for stability."
  },
  {
    "start": 131,
    "end": 134,
    "text": " So, do you know how long they've been using it?"
  },
  {
    "start": 134,
    "end": 145,
    "text": " This was, I'm not sure exactly when it came out when they found it out but I think it was in the 60s or 70s and it was a guy called BA Toms and it's called the Toms Effect, this thing that makes it slipper."
  },
  {
    "start": 145,
    "end": 158,
    "text": " On slippery water, no one knows why ice is slippery today or no one knows why it says, well the reason ice is slippery is that there's a tiny film of water forms on top of water when it freezes and scientists don't know why water does that."
  },
  {
    "start": 158,
    "end": 164,
    "text": " Why this tiny film of water forms and why it's slippery and that's just another weird thing about water."
  },
  {
    "start": 164,
    "end": 172,
    "text": " The other thing is that it's sticky and slippery ice. Like if you put your tongue and it sticks with it but also it's slippery and that's just a weird thing to happen."
  },
  {
    "start": 172,
    "end": 180,
    "text": " Just on water being wetter, my dad uses scissors that are sharper than most scissors."
  },
  {
    "start": 180,
    "end": 189,
    "text": " I was trying to think when I found out this fact. I was just like, \"Oh, what else is more than what it's meant to be?\""
  },
  {
    "start": 189,
    "end": 200,
    "text": " And my dad actually, my dad's a hairdresser and he has a pair of scissors that were forged by samurai in Japan."
  },
  {
    "start": 206,
    "end": 215,
    "text": " It's starting to understand what you believe all this crap about, yes it is. Your dad's been spinning you've served lies since you were a child."
  },
  {
    "start": 215,
    "end": 218,
    "text": " So sorry, they were splashing the bin."
  },
  {
    "start": 218,
    "end": 224,
    "text": " They weren't, no, honestly. They were flogged in the fire of some more dark."
  },
  {
    "start": 224,
    "end": 231,
    "text": " There are pair of scissors that were forged by samurai and they are the sharpest pair of scissors that you can buy in the world."
  },
  {
    "start": 231,
    "end": 238,
    "text": " And he's had them for 35 coming up to 40 so it's in between that bracket. One day they'll be given to you."
  },
  {
    "start": 238,
    "end": 243,
    "text": " No, but he's consistently, as a hairdresser, you're meant to get your scissors sharpened every few years."
  },
  {
    "start": 243,
    "end": 248,
    "text": " He goes every few years to get them sharpened and the people at the sharpening place go, \"We can do nothing for you.\""
  },
  {
    "start": 248,
    "end": 252,
    "text": " These are sharp as they have ever been, as they ever will be."
  },
  {
    "start": 252,
    "end": 256,
    "text": " And they're just samurai scissors."
  },
  {
    "start": 256,
    "end": 264,
    "text": " So what kind of samurai blacksmith makes scissors slow? Is this someone who's been kicked out of the swords bit of blacksmith?"
  },
  {
    "start": 264,
    "end": 271,
    "text": " But if you're a samurai, you're not going to imagine when they're clipping their nails and stuff. They probably have samurai nail clippers."
  },
  {
    "start": 271,
    "end": 277,
    "text": " If you're used to that kind of excellence, you're just going to create more products that are going to help you out."
  },
  {
    "start": 277,
    "end": 279,
    "text": " Yeah, that sounds implausible."
  },
  {
    "start": 279,
    "end": 282,
    "text": " I promise you, everyone Google it, samurai scissors exist."
  },
  {
    "start": 282,
    "end": 286,
    "text": " Suddenly you had to have your scissors sharpened every few years as a hairdresser. That surprises me."
  },
  {
    "start": 286,
    "end": 289,
    "text": " Yeah. Oh, well, there's a fact."
  },
  {
    "start": 289,
    "end": 291,
    "text": " That's good."
  },
  {
    "start": 291,
    "end": 298,
    "text": " So on fire, the very earliest fire fighting organisations in the USA, they were all volunteer ones."
  },
  {
    "start": 298,
    "end": 302,
    "text": " And normally they couldn't do very much because they didn't have much suction through the fire hoses."
  },
  {
    "start": 302,
    "end": 306,
    "text": " So what they were doing instead, one of the most important things was called a bed key."
  },
  {
    "start": 306,
    "end": 311,
    "text": " And this was to break down a bed frame, a wooden bed frame, because that was often the most valuable thing in a house."
  },
  {
    "start": 311,
    "end": 315,
    "text": " And so they said, \"Well, we can't really do much for the house, but we did at least get your bed frame out.\""
  },
  {
    "start": 315,
    "end": 317,
    "text": " And that was the thing."
  },
  {
    "start": 317,
    "end": 320,
    "text": " In those days, it wouldn't have made any sense to ask, \"What would you save in a fire?\""
  },
  {
    "start": 320,
    "end": 322,
    "text": " Because everyone said, \"My bed frame.\""
  },
  {
    "start": 322,
    "end": 324,
    "text": " Is that because it was made out of iron?"
  },
  {
    "start": 324,
    "end": 326,
    "text": " No, there wouldn't. So important to get out."
  },
  {
    "start": 326,
    "end": 328,
    "text": " If it's iron, you just leave it there. Come back with the fire."
  },
  {
    "start": 328,
    "end": 333,
    "text": " Yeah, because what they used to do when they moved house in the old days in America is they would burn down the old house."
  },
  {
    "start": 333,
    "end": 338,
    "text": " And they would take the nails out of the burning gashes because nails were so expensive to make."
  },
  {
    "start": 338,
    "end": 344,
    "text": " But you're just talking about firefighters. The very first firefighting brigade was from ancient Roman times."
  },
  {
    "start": 344,
    "end": 348,
    "text": " And it was a guy called Crasseus, which James and I always talk about."
  },
  {
    "start": 348,
    "end": 350,
    "text": " We've never said it on this podcast. I love this guy."
  },
  {
    "start": 350,
    "end": 356,
    "text": " He basically realized that when fires were happening, you could make a lot of money by setting up a thing to put them out."
  },
  {
    "start": 356,
    "end": 362,
    "text": " And so he used to do this thing where he announced he had like a 500 person fleet for his first fire brigade."
  },
  {
    "start": 362,
    "end": 367,
    "text": " And a fire would start. And they'd all race to it. And as soon as they got there, they wouldn't put the fire out."
  },
  {
    "start": 367,
    "end": 371,
    "text": " They'd negotiate how much the guy was willing to pay for them to put the fire out."
  },
  {
    "start": 371,
    "end": 374,
    "text": " And if they didn't reach an agreement, they'd just let it burn."
  },
  {
    "start": 374,
    "end": 376,
    "text": " And they'd all just watch it burn to the ground."
  },
  {
    "start": 376,
    "end": 378,
    "text": " And then Crasseus would buy the house back cheaper."
  },
  {
    "start": 378,
    "end": 380,
    "text": " He'd be like, \"Are you doing anything with this plot?\""
  },
  {
    "start": 380,
    "end": 381,
    "text": " No, it's not cheaper."
  },
  {
    "start": 381,
    "end": 382,
    "text": " Yeah."
  },
  {
    "start": 382,
    "end": 384,
    "text": " This house was depreciated and valued."
  },
  {
    "start": 384,
    "end": 387,
    "text": " It seems turning into a pile of ash."
  },
  {
    "start": 387,
    "end": 390,
    "text": " But yeah, that was the first ever fire brigade."
  },
  {
    "start": 390,
    "end": 393,
    "text": " The first ever fire hose was in ancient Greece, I think."
  },
  {
    "start": 393,
    "end": 396,
    "text": " And I think this is another example of inventions, which I love, which are inventions which then disappear."
  },
  {
    "start": 396,
    "end": 399,
    "text": " People forget about them and don't make them again for ages."
  },
  {
    "start": 399,
    "end": 402,
    "text": " So I think this vanished for 1,700 years."
  },
  {
    "start": 402,
    "end": 405,
    "text": " But fire hose invented in ancient Greece."
  },
  {
    "start": 405,
    "end": 408,
    "text": " And it was made out of an ox's intestine."
  },
  {
    "start": 408,
    "end": 410,
    "text": " And I think so it was you put water in a bag."
  },
  {
    "start": 410,
    "end": 413,
    "text": " And then you attach a bag to an ox's intestine."
  },
  {
    "start": 413,
    "end": 416,
    "text": " And then you remove the intestine from the ox first."
  },
  {
    "start": 416,
    "end": 419,
    "text": " I think it depends what you want to be spraying out."
  },
  {
    "start": 419,
    "end": 422,
    "text": " But yeah, conventionally, yes."
  },
  {
    "start": 422,
    "end": 426,
    "text": " You're trying to make yogurt, however."
  },
  {
    "start": 426,
    "end": 430,
    "text": " And yeah, the force at which water kicks was expelled from the ox guts was amazing."
  },
  {
    "start": 430,
    "end": 431,
    "text": " Wow."
  },
  {
    "start": 431,
    "end": 432,
    "text": " That's so good."
  },
  {
    "start": 432,
    "end": 433,
    "text": " It's very cool."
  },
  {
    "start": 433,
    "end": 436,
    "text": " I read about a guy who invented a helmet that you would sew."
  },
  {
    "start": 436,
    "end": 441,
    "text": " One of the big problems, obviously, when you were going into a fire was that you would smother yourself with the smoke you'd pass out."
  },
  {
    "start": 441,
    "end": 443,
    "text": " So everyone was trying to work out."
  },
  {
    "start": 443,
    "end": 447,
    "text": " In 1823, a guy called Charles Dean invented a helmet that had a hose attached to it."
  },
  {
    "start": 447,
    "end": 451,
    "text": " So you would go in and you'd have air pushed in through the hose so you could breathe."
  },
  {
    "start": 451,
    "end": 454,
    "text": " No one ended up using it, though, because it was made of metal."
  },
  {
    "start": 454,
    "end": 456,
    "text": " And all people were inside."
  },
  {
    "start": 456,
    "end": 459,
    "text": " He was suddenly going, \"WOW!\""
  },
  {
    "start": 459,
    "end": 461,
    "text": " And dashing back out."
  },
  {
    "start": 461,
    "end": 464,
    "text": " And this kettle with a mask, yeah."
  },
  {
    "start": 464,
    "end": 467,
    "text": " But then he transferred the design to a diving helmet."
  },
  {
    "start": 467,
    "end": 470,
    "text": " And those were the very first diving helmets that we..."
  },
  {
    "start": 470,
    "end": 471,
    "text": " Yeah, it's the same guys."
  },
  {
    "start": 471,
    "end": 472,
    "text": " And that's what it became."
  },
  {
    "start": 472,
    "end": 473,
    "text": " Yeah, that's very cool."
  },
  {
    "start": 473,
    "end": 476,
    "text": " A hundred years before that, which was in 1723,"
  },
  {
    "start": 476,
    "end": 480,
    "text": " the first automatic fire extinguisher was painted in England."
  },
  {
    "start": 480,
    "end": 483,
    "text": " And this was a guy called Ambrose Godfrey,"
  },
  {
    "start": 483,
    "end": 488,
    "text": " and it consisted of a cask of fire extinguishing fluid and a load of gunpowder."
  },
  {
    "start": 488,
    "end": 490,
    "text": " And you would set fire to the gun plow there."
  },
  {
    "start": 490,
    "end": 491,
    "text": " It would explode."
  },
  {
    "start": 491,
    "end": 493,
    "text": " And then the water would go everywhere."
  },
  {
    "start": 493,
    "end": 495,
    "text": " And then it would put it out."
  },
  {
    "start": 495,
    "end": 496,
    "text": " I did."
  },
  {
    "start": 496,
    "end": 498,
    "text": " Did they use to have fire extinguishing grenades as well?"
  },
  {
    "start": 498,
    "end": 499,
    "text": " Yeah."
  },
  {
    "start": 499,
    "end": 501,
    "text": " They were called fox balls, weren't they?"
  },
  {
    "start": 501,
    "end": 502,
    "text": " Fooks."
  },
  {
    "start": 502,
    "end": 503,
    "text": " Fooks."
  },
  {
    "start": 503,
    "end": 504,
    "text": " Sorry."
  },
  {
    "start": 504,
    "end": 506,
    "text": " They were invented by a German guy called Fooks."
  },
  {
    "start": 506,
    "end": 507,
    "text": " Yeah."
  },
  {
    "start": 507,
    "end": 510,
    "text": " They were little glass balls with water or a liquid inside"
  },
  {
    "start": 510,
    "end": 512,
    "text": " and you would throw them at the fire and they would come out."
  },
  {
    "start": 512,
    "end": 513,
    "text": " Really?"
  },
  {
    "start": 513,
    "end": 514,
    "text": " It's terrifying."
  },
  {
    "start": 514,
    "end": 515,
    "text": " Oh, thank God, the fire department here."
  },
  {
    "start": 515,
    "end": 516,
    "text": " Grenade!"
  },
  {
    "start": 516,
    "end": 519,
    "text": " [laughter]"
  },
  {
    "start": 519,
    "end": 520,
    "text": " Like that."
  },
  {
    "start": 520,
    "end": 521,
    "text": " Have you guys had a smoke jumpers?"
  },
  {
    "start": 521,
    "end": 522,
    "text": " I have not."
  },
  {
    "start": 522,
    "end": 523,
    "text": " No."
  },
  {
    "start": 523,
    "end": 524,
    "text": " These are the coolest people in the world."
  },
  {
    "start": 524,
    "end": 527,
    "text": " They jump out of planes to put out fires."
  },
  {
    "start": 527,
    "end": 528,
    "text": " They've just..."
  },
  {
    "start": 528,
    "end": 530,
    "text": " They parachute down onto fires and put them out."
  },
  {
    "start": 530,
    "end": 531,
    "text": " Wow."
  },
  {
    "start": 531,
    "end": 532,
    "text": " Well, how..."
  },
  {
    "start": 532,
    "end": 533,
    "text": " Well..."
  },
  {
    "start": 533,
    "end": 535,
    "text": " Because I guess from that height, it looks really small."
  },
  {
    "start": 535,
    "end": 537,
    "text": " But once you go higher..."
  },
  {
    "start": 537,
    "end": 539,
    "text": " Put it down there."
  },
  {
    "start": 539,
    "end": 541,
    "text": " With your pocket."
  },
  {
    "start": 541,
    "end": 543,
    "text": " With your pocket."
  },
  {
    "start": 543,
    "end": 545,
    "text": " No, they genuinely do this."
  },
  {
    "start": 545,
    "end": 549,
    "text": " This happens in whether a forest fires, so in places in the USA,"
  },
  {
    "start": 549,
    "end": 553,
    "text": " where you can get fires and it's much faster to get there, basically, with..."
  },
  {
    "start": 553,
    "end": 555,
    "text": " And obviously, it's not for a mass response."
  },
  {
    "start": 555,
    "end": 557,
    "text": " You can't have hundreds of people doing it."
  },
  {
    "start": 557,
    "end": 559,
    "text": " But these people do exist."
  },
  {
    "start": 559,
    "end": 561,
    "text": " And I've read a frequently asked questions."
  },
  {
    "start": 561,
    "end": 564,
    "text": " I read a little interview with a guy who is a smoke jumper."
  },
  {
    "start": 564,
    "end": 566,
    "text": " And they just sound like the hardest people in the world."
  },
  {
    "start": 566,
    "end": 568,
    "text": " So, isn't it dangerous landing in a fire?"
  },
  {
    "start": 568,
    "end": 570,
    "text": " We land close to not in the fire."
  },
  {
    "start": 570,
    "end": 572,
    "text": " (LAUGHTER)"
  },
  {
    "start": 572,
    "end": 576,
    "text": " And then he went on, at least that's the plan."
  },
  {
    "start": 576,
    "end": 577,
    "text": " (LAUGHTER)"
  },
  {
    "start": 577,
    "end": 580,
    "text": " It's not uncommon to land in smoldering areas."
  },
  {
    "start": 580,
    "end": 581,
    "text": " So cool."
  },
  {
    "start": 581,
    "end": 583,
    "text": " Yeah, they're the most hardcore men in the world."
  },
  {
    "start": 583,
    "end": 585,
    "text": " Yeah, the things they take as well, they take backpacks,"
  },
  {
    "start": 585,
    "end": 587,
    "text": " which have a little pumping power supplies on them."
  },
  {
    "start": 587,
    "end": 590,
    "text": " Sometimes they take chainsaws, which I think is to..."
  },
  {
    "start": 590,
    "end": 593,
    "text": " The cut trees which are at risk of being close to the fire."
  },
  {
    "start": 593,
    "end": 595,
    "text": " I haven't researched that bit enough."
  },
  {
    "start": 595,
    "end": 597,
    "text": " But sometimes they would have like a crocodile."
  },
  {
    "start": 597,
    "end": 599,
    "text": " (LAUGHTER)"
  },
  {
    "start": 599,
    "end": 601,
    "text": " And we're going to have to move on to the next phase."
  },
  {
    "start": 601,
    "end": 603,
    "text": " Yeah, if you've got something more."
  },
  {
    "start": 603,
    "end": 605,
    "text": " Can I just tell people, because we're on water,"
  },
  {
    "start": 605,
    "end": 607,
    "text": " you could go the rest of your life without drinking water again."
  },
  {
    "start": 607,
    "end": 611,
    "text": " This is just a big piece of propaganda from water merchants who..."
  },
  {
    "start": 611,
    "end": 613,
    "text": " Big water."
  },
  {
    "start": 613,
    "end": 615,
    "text": " Big water company is taking over your life."
  },
  {
    "start": 615,
    "end": 618,
    "text": " So that whole thing about you have to drink eight cups of water a day."
  },
  {
    "start": 618,
    "end": 620,
    "text": " No scientist know where that comes from."
  },
  {
    "start": 620,
    "end": 622,
    "text": " There's no scientific basis for it."
  },
  {
    "start": 622,
    "end": 624,
    "text": " You can replace water if you like."
  },
  {
    "start": 624,
    "end": 626,
    "text": " With coffee tea is not going to dehydrate."
  },
  {
    "start": 626,
    "end": 628,
    "text": " Coffee does have water in it though."
  },
  {
    "start": 628,
    "end": 630,
    "text": " When I say water, I mean, you could dilute it with..."
  },
  {
    "start": 630,
    "end": 632,
    "text": " It doesn't need to be water."
  },
  {
    "start": 632,
    "end": 634,
    "text": " You mean you could have ribina instead."
  },
  {
    "start": 634,
    "end": 638,
    "text": " But coffee tea, don't dehydrate you, massively rehydrate you."
  },
  {
    "start": 638,
    "end": 640,
    "text": " And drinking eight cups of water a day is too much."
  },
  {
    "start": 640,
    "end": 643,
    "text": " You shouldn't drink water unless you feel thirsty."
  },
  {
    "start": 643,
    "end": 645,
    "text": " And also, it doesn't help you if you're an athlete."
  },
  {
    "start": 645,
    "end": 647,
    "text": " It doesn't help you drinking more water."
  },
  {
    "start": 647,
    "end": 649,
    "text": " So they tested cyclists."
  },
  {
    "start": 649,
    "end": 653,
    "text": " They had some dehydrated cyclists compete against some non-dehydrated cyclists."
  },
  {
    "start": 653,
    "end": 654,
    "text": " Didn't make a difference."
  },
  {
    "start": 654,
    "end": 655,
    "text": " Totally fine."
  },
  {
    "start": 655,
    "end": 657,
    "text": " I mean, it would make a difference eventually."
  },
  {
    "start": 657,
    "end": 658,
    "text": " Yeah."
  },
  {
    "start": 658,
    "end": 660,
    "text": " Yeah, so they didn't dehydrate them to death."
  },
  {
    "start": 660,
    "end": 664,
    "text": " God, ethics committees these days are a nightmare."
  },
  {
    "start": 664,
    "end": 667,
    "text": " So Anna Chazinski says you do not need to drink water."
  },
  {
    "start": 667,
    "end": 673,
    "text": " And yet, I'm the dickhead for saying I don't have samurai scissors."
  },
  {
    "start": 673,
    "end": 676,
    "text": " Sure."
  },
  {
    "start": 676,
    "end": 680,
    "text": " Okay, it is time for fact number two, and that is Chazinski."
  },
  {
    "start": 680,
    "end": 684,
    "text": " Yes, my fact is that plants have their own internet."
  },
  {
    "start": 684,
    "end": 686,
    "text": " And it's made of fungus."
  },
  {
    "start": 686,
    "end": 688,
    "text": " So not only this, they've got their internet,"
  },
  {
    "start": 688,
    "end": 690,
    "text": " which proceeds ours by hundreds of years, by the way."
  },
  {
    "start": 690,
    "end": 694,
    "text": " And 80% of them assigned up to it."
  },
  {
    "start": 694,
    "end": 700,
    "text": " But wait, to the ones which don't have it, are they in urban areas?"
  },
  {
    "start": 700,
    "end": 706,
    "text": " They have a plant in developing countries and they rural places."
  },
  {
    "start": 706,
    "end": 709,
    "text": " They have cybercrime online."
  },
  {
    "start": 709,
    "end": 711,
    "text": " They have social media."
  },
  {
    "start": 711,
    "end": 712,
    "text": " They're going to have social media."
  },
  {
    "start": 712,
    "end": 714,
    "text": " They have online shopping."
  },
  {
    "start": 714,
    "end": 716,
    "text": " I'm just going to go on like this."
  },
  {
    "start": 716,
    "end": 718,
    "text": " Like I've lost the plot."
  },
  {
    "start": 718,
    "end": 719,
    "text": " They've got my space."
  },
  {
    "start": 719,
    "end": 720,
    "text": " They've got eBay."
  },
  {
    "start": 720,
    "end": 721,
    "text": " They've got a lot."
  },
  {
    "start": 721,
    "end": 722,
    "text": " They do."
  },
  {
    "start": 722,
    "end": 725,
    "text": " They've got tree Bay."
  },
  {
    "start": 725,
    "end": 726,
    "text": " Sorry, yes."
  },
  {
    "start": 726,
    "end": 728,
    "text": " I hate myself a lot."
  },
  {
    "start": 728,
    "end": 731,
    "text": " So they have this network of fungus attached."
  },
  {
    "start": 731,
    "end": 734,
    "text": " You know when you pick up a plant and you see there's the white strands coming off plants roots."
  },
  {
    "start": 734,
    "end": 736,
    "text": " That's a kind of fungus."
  },
  {
    "start": 736,
    "end": 738,
    "text": " And this system is called mycorrhizae."
  },
  {
    "start": 738,
    "end": 741,
    "text": " And it's a way of them communicating with each other."
  },
  {
    "start": 741,
    "end": 746,
    "text": " So this fungus will link a whole garden of plants together or a whole forest of trees together."
  },
  {
    "start": 746,
    "end": 750,
    "text": " And if one tree is lacking in nutrients or water, then it will send out a signal."
  },
  {
    "start": 750,
    "end": 756,
    "text": " And then another tree will be able to send it nutrients or water via the fungus."
  },
  {
    "start": 756,
    "end": 758,
    "text": " They have news updates."
  },
  {
    "start": 758,
    "end": 760,
    "text": " This is my version of news updates."
  },
  {
    "start": 760,
    "end": 765,
    "text": " So if they're under attack, let's say for instance, a plant is being attacked by an aphid,"
  },
  {
    "start": 765,
    "end": 769,
    "text": " then they'll be able to emit signals via the mycorrhizae network."
  },
  {
    "start": 769,
    "end": 774,
    "text": " And other plants around will know that the aphids are coming and they will put up their defenses."
  },
  {
    "start": 774,
    "end": 777,
    "text": " Yeah, but how much defense does a tree have?"
  },
  {
    "start": 777,
    "end": 781,
    "text": " Because I remember reading a few years ago that when giraffes eat acacia trees,"
  },
  {
    "start": 781,
    "end": 786,
    "text": " they will give out some kind of signal to the other trees to say they're a giraffes coming."
  },
  {
    "start": 786,
    "end": 787,
    "text": " You're going to get eaten."
  },
  {
    "start": 787,
    "end": 789,
    "text": " But how do you stop yourself from eating?"
  },
  {
    "start": 789,
    "end": 793,
    "text": " Basically, it's just a lot of other messages going, well shit."
  },
  {
    "start": 793,
    "end": 797,
    "text": " Now I'm going to get eaten and spend the last hour of my life afraid."
  },
  {
    "start": 797,
    "end": 800,
    "text": " Actually, that's a really interesting question."
  },
  {
    "start": 800,
    "end": 801,
    "text": " Thanks for asking."
  },
  {
    "start": 801,
    "end": 803,
    "text": " And this is so many ways."
  },
  {
    "start": 803,
    "end": 808,
    "text": " So they can pump out chemicals to make themselves less tasty to attacking insects."
  },
  {
    "start": 808,
    "end": 813,
    "text": " One really clever thing that some bean plants do is so they are preyed upon by aphids."
  },
  {
    "start": 813,
    "end": 818,
    "text": " And when they get preyed upon by aphids, they send out a perfume which is delicious to wasps."
  },
  {
    "start": 818,
    "end": 821,
    "text": " And wasps come, so they use wasps as their bodyguards."
  },
  {
    "start": 821,
    "end": 823,
    "text": " And the wasps come, kill the aphids."
  },
  {
    "start": 823,
    "end": 826,
    "text": " So they just cool on their bodyguards, what wasp bodyguards?"
  },
  {
    "start": 826,
    "end": 827,
    "text": " I think that's so cool."
  },
  {
    "start": 827,
    "end": 830,
    "text": " Yeah, that actually is what the smell of cut grasses is."
  },
  {
    "start": 830,
    "end": 833,
    "text": " It's partly the grass screaming, apparently."
  },
  {
    "start": 833,
    "end": 834,
    "text": " What?"
  },
  {
    "start": 834,
    "end": 839,
    "text": " The smell of the lovely smell of cut grass is partly the plant screaming."
  },
  {
    "start": 839,
    "end": 845,
    "text": " It's partly summoning creatures to stop the predator because it thinks it's being eaten by other insects."
  },
  {
    "start": 845,
    "end": 847,
    "text": " So it cools over it."
  },
  {
    "start": 847,
    "end": 849,
    "text": " You know, you can actually, this is so weird."
  },
  {
    "start": 849,
    "end": 852,
    "text": " Because it does sound like plants have a slight intelligent."
  },
  {
    "start": 852,
    "end": 853,
    "text": " It seems so dubious."
  },
  {
    "start": 853,
    "end": 857,
    "text": " I was reading this paper and it was saying that you could, you know, anesthetic works on plants."
  },
  {
    "start": 857,
    "end": 859,
    "text": " They go down like, what does that mean?"
  },
  {
    "start": 859,
    "end": 866,
    "text": " And this other one was that basically if you play a recording of a caterpillar munching on a leaf,"
  },
  {
    "start": 866,
    "end": 872,
    "text": " next to a certain plant, the plant will respond to it and let off a defense mechanism as well."
  },
  {
    "start": 872,
    "end": 877,
    "text": " So it's not even like a real thing going, it's just listening to a record of like this happening."
  },
  {
    "start": 877,
    "end": 878,
    "text": " It's happening."
  },
  {
    "start": 878,
    "end": 879,
    "text": " But how? It doesn't have ears."
  },
  {
    "start": 879,
    "end": 880,
    "text": " What is it?"
  },
  {
    "start": 880,
    "end": 883,
    "text": " I think it might be acoustic vibrations, air vibrations."
  },
  {
    "start": 883,
    "end": 888,
    "text": " But the same thing if there's a water pipe, which is enclosed in a pipe which couldn't possibly be emitting any water into the soil,"
  },
  {
    "start": 888,
    "end": 893,
    "text": " roots will grow towards it because it's assumed they can hear the sound of water."
  },
  {
    "start": 893,
    "end": 896,
    "text": " Is that normal water, sorry, or is it?"
  },
  {
    "start": 896,
    "end": 899,
    "text": " Is it James's super water?"
  },
  {
    "start": 899,
    "end": 906,
    "text": " There was a study in 2009 by the Royal Horticultural Society about how quickly plants grow if you talk to them."
  },
  {
    "start": 906,
    "end": 910,
    "text": " Because obviously, you know, the whole thing, Prince Charles did that then he taught to his plants and stuff."
  },
  {
    "start": 910,
    "end": 915,
    "text": " They found that tomato plants grew up to two inches taller if they were serenaded by a female rather than a male."
  },
  {
    "start": 915,
    "end": 923,
    "text": " And the most effective talker came from a lady called Sarah Darwin, who was a great, great, grand daughter of Charles Darwin."
  },
  {
    "start": 923,
    "end": 924,
    "text": " No."
  },
  {
    "start": 924,
    "end": 927,
    "text": " What? Only me, you could eat."
  },
  {
    "start": 927,
    "end": 932,
    "text": " The most effective plantalker in the world is a relative of Charles Darwin."
  },
  {
    "start": 932,
    "end": 936,
    "text": " And the things that she does, I tell you what, it gets better."
  },
  {
    "start": 936,
    "end": 942,
    "text": " She read out an excerpt from Darwin's On the Origin of the Species."
  },
  {
    "start": 942,
    "end": 945,
    "text": " That's so hot."
  },
  {
    "start": 945,
    "end": 948,
    "text": " Literally the hottest sentence I've ever heard of."
  },
  {
    "start": 948,
    "end": 951,
    "text": " Darwin has just got two inches bigger than me."
  },
  {
    "start": 951,
    "end": 954,
    "text": " That is amazing."
  },
  {
    "start": 954,
    "end": 958,
    "text": " I looked up, it's a while on the Fungal Network that connects all plants."
  },
  {
    "start": 958,
    "end": 960,
    "text": " I looked up some British fungi names."
  },
  {
    "start": 960,
    "end": 968,
    "text": " British fungi include the Jelly Ear, the bearded tooth, the weeping tooth crust, the slimy earth tongue,"
  },
  {
    "start": 968,
    "end": 975,
    "text": " the fetted parachute, the brainfold truffle, and my favourite, the Harry Nuts Disco."
  },
  {
    "start": 975,
    "end": 985,
    "text": " Well that's the thing, I was looking for this as well, not fungus, but just plants."
  },
  {
    "start": 985,
    "end": 987,
    "text": " They all used to have really rude names."
  },
  {
    "start": 987,
    "end": 991,
    "text": " Dandelions, trying to be known as dandelions, were originally called Pissabed."
  },
  {
    "start": 991,
    "end": 992,
    "text": " Oh yeah."
  },
  {
    "start": 992,
    "end": 994,
    "text": " And they were called Pissabed because..."
  },
  {
    "start": 994,
    "end": 996,
    "text": " In French they're called Pisson Leigh, which is the same."
  },
  {
    "start": 996,
    "end": 998,
    "text": " And it's because they would make you wait, right?"
  },
  {
    "start": 998,
    "end": 1000,
    "text": " Yeah, yeah, that was the idea."
  },
  {
    "start": 1000,
    "end": 1003,
    "text": " So everyone was like, well let's just call it Pissabed, because that's not..."
  },
  {
    "start": 1003,
    "end": 1004,
    "text": " Well that wasn't these other names."
  },
  {
    "start": 1004,
    "end": 1010,
    "text": " Mayor's fort, naked ladies, open arse,"
  },
  {
    "start": 1010,
    "end": 1013,
    "text": " hounds piss, and bum towel."
  },
  {
    "start": 1013,
    "end": 1019,
    "text": " So insects can talk to each other using a plant as a kind of telephone."
  },
  {
    "start": 1019,
    "end": 1020,
    "text": " Wow, yeah."
  },
  {
    "start": 1020,
    "end": 1022,
    "text": " This is before they got the internet."
  },
  {
    "start": 1022,
    "end": 1026,
    "text": " They do that."
  },
  {
    "start": 1026,
    "end": 1030,
    "text": " So if you've got an insect that's feeding on the roots, he doesn't want another insect feeding on the leaves"
  },
  {
    "start": 1030,
    "end": 1033,
    "text": " because they could kill their plant too quickly."
  },
  {
    "start": 1033,
    "end": 1039,
    "text": " And so they'll send up a kind of signal to the leaves, saying we don't want anyone eating these leaves."
  },
  {
    "start": 1039,
    "end": 1041,
    "text": " And it's like a no vacancies kind of sign."
  },
  {
    "start": 1041,
    "end": 1043,
    "text": " Yeah, that's really cool."
  },
  {
    "start": 1043,
    "end": 1047,
    "text": " And there was a guy called Clive Baxter, he was a lie detector expert working for the FBI."
  },
  {
    "start": 1047,
    "end": 1050,
    "text": " And he claimed that if you wind up a plant to a polygraph machine,"
  },
  {
    "start": 1050,
    "end": 1054,
    "text": " you'll be able to detect what they're thinking."
  },
  {
    "start": 1054,
    "end": 1057,
    "text": " Okay, so this was his experiment."
  },
  {
    "start": 1057,
    "end": 1061,
    "text": " Where were you on the night of the..."
  },
  {
    "start": 1061,
    "end": 1064,
    "text": " What have you done with the soil?"
  },
  {
    "start": 1064,
    "end": 1066,
    "text": " So he had a room with two plants in it."
  },
  {
    "start": 1066,
    "end": 1069,
    "text": " Six students took it in turns to enter the room,"
  },
  {
    "start": 1069,
    "end": 1077,
    "text": " and then one of them stamped on and killed a plant in front of another plant."
  },
  {
    "start": 1077,
    "end": 1081,
    "text": " Okay, but then they had a lineup."
  },
  {
    "start": 1081,
    "end": 1084,
    "text": " Pretty much."
  },
  {
    "start": 1084,
    "end": 1087,
    "text": " When the five innocent students later walked into the room,"
  },
  {
    "start": 1087,
    "end": 1090,
    "text": " there was little to no response from the plant."
  },
  {
    "start": 1090,
    "end": 1096,
    "text": " However, when the murderer came in, the plant went wild."
  },
  {
    "start": 1096,
    "end": 1103,
    "text": " The study has never been able to be replicated."
  },
  {
    "start": 1103,
    "end": 1106,
    "text": " We're going to have to move on to our next facts."
  },
  {
    "start": 1106,
    "end": 1108,
    "text": " Anyone else got anything?"
  },
  {
    "start": 1108,
    "end": 1112,
    "text": " I lost it all on the hairy nut's disco, I'm afraid."
  },
  {
    "start": 1112,
    "end": 1116,
    "text": " Okay, it's time for fact number three, and that is Andrew Hunter Murray."
  },
  {
    "start": 1116,
    "end": 1124,
    "text": " My fact is that in 1710, the boys of Winchester College rioted over insufficient beer rations."
  },
  {
    "start": 1124,
    "end": 1127,
    "text": " I think it was the sixth form to be fair, but still."
  },
  {
    "start": 1127,
    "end": 1129,
    "text": " This is from a book called The Old Boys,"
  },
  {
    "start": 1129,
    "end": 1132,
    "text": " The Decline and Rise of the Public School by a guy called David Turner."
  },
  {
    "start": 1132,
    "end": 1133,
    "text": " And it's just incredible."
  },
  {
    "start": 1133,
    "end": 1138,
    "text": " There were loads of public school riots during the 17th and 18th and 19th centuries."
  },
  {
    "start": 1138,
    "end": 1144,
    "text": " So in 1690, the boys at Manchester Grammar disagreed with their teachers about the Christmas holiday timings"
  },
  {
    "start": 1144,
    "end": 1149,
    "text": " and responded by locking themselves in with guns and firing warning shots"
  },
  {
    "start": 1149,
    "end": 1155,
    "text": " that anyone who came near the school for a fortnight."
  },
  {
    "start": 1155,
    "end": 1160,
    "text": " What was their objection? Don't lock yourself in the school if you want."
  },
  {
    "start": 1160,
    "end": 1162,
    "text": " That's very true."
  },
  {
    "start": 1162,
    "end": 1165,
    "text": " But these things happened in 70 years."
  },
  {
    "start": 1165,
    "end": 1168,
    "text": " Just at Eaton, there were six full-scale riots."
  },
  {
    "start": 1168,
    "end": 1170,
    "text": " And so how much beer did they get? Do we know?"
  },
  {
    "start": 1170,
    "end": 1171,
    "text": " I don't know."
  },
  {
    "start": 1171,
    "end": 1175,
    "text": " Because actually, in the olden days, people used to drink a lot of beer, didn't they?"
  },
  {
    "start": 1175,
    "end": 1179,
    "text": " Because it was safer than drinking water and it would be quite weak beer,"
  },
  {
    "start": 1179,
    "end": 1181,
    "text": " but you would still have it nonetheless."
  },
  {
    "start": 1181,
    "end": 1182,
    "text": " But like kids as well."
  },
  {
    "start": 1182,
    "end": 1187,
    "text": " Kids would just be downing pines going, \"Oh, you don't actually need to drink water, that's the thing.\""
  },
  {
    "start": 1187,
    "end": 1190,
    "text": " There's lots of drinks, lots of lots of beer."
  },
  {
    "start": 1190,
    "end": 1191,
    "text": " That's the wise lesson."
  },
  {
    "start": 1191,
    "end": 1197,
    "text": " In fact, the first children's picture book that is known to man has instructions for brewing your own beer."
  },
  {
    "start": 1197,
    "end": 1198,
    "text": " Really?"
  },
  {
    "start": 1198,
    "end": 1201,
    "text": " As instructions for home brewing beer and making your own wine."
  },
  {
    "start": 1201,
    "end": 1203,
    "text": " Yeah, amongst other things, but it's an important life lesson, I think."
  },
  {
    "start": 1203,
    "end": 1207,
    "text": " In the work houses, men would have two pints of beer a day,"
  },
  {
    "start": 1207,
    "end": 1209,
    "text": " according to the official diet that they were allowed."
  },
  {
    "start": 1209,
    "end": 1214,
    "text": " And children had one pint and women had a pint of beer and a pint of tea."
  },
  {
    "start": 1214,
    "end": 1217,
    "text": " That was the official rules that they were supposed to have, they didn't all get it."
  },
  {
    "start": 1217,
    "end": 1220,
    "text": " So is it healthy for kids to drink beer?"
  },
  {
    "start": 1220,
    "end": 1221,
    "text": " Yes!"
  },
  {
    "start": 1221,
    "end": 1228,
    "text": " And yet, the beer accrat's in Brussels."
  },
  {
    "start": 1228,
    "end": 1230,
    "text": " I've decided it isn't."
  },
  {
    "start": 1230,
    "end": 1233,
    "text": " No, we're saying it's not, but like in the olden days people,"
  },
  {
    "start": 1233,
    "end": 1237,
    "text": " it was better to drink beer, which had been brewed than drink water, which hadn't been boiled,"
  },
  {
    "start": 1237,
    "end": 1238,
    "text": " because it was really bad for you."
  },
  {
    "start": 1238,
    "end": 1242,
    "text": " Women in labour in the 16th century were given groaning beer,"
  },
  {
    "start": 1242,
    "end": 1244,
    "text": " which was consumed during labour."
  },
  {
    "start": 1244,
    "end": 1247,
    "text": " And it was supposed to help you rather than anesthetics, I guess."
  },
  {
    "start": 1247,
    "end": 1249,
    "text": " Yeah, there was actually a whole range of groaning foods."
  },
  {
    "start": 1249,
    "end": 1250,
    "text": " That's true."
  },
  {
    "start": 1250,
    "end": 1252,
    "text": " Yeah, you had groaning pie."
  },
  {
    "start": 1252,
    "end": 1254,
    "text": " It sounds like a straight out of Harry Potter."
  },
  {
    "start": 1254,
    "end": 1255,
    "text": " A groaning pie."
  },
  {
    "start": 1255,
    "end": 1258,
    "text": " In the Navy, of course, they would have lots of alcohol."
  },
  {
    "start": 1258,
    "end": 1264,
    "text": " The daily ration up until 1740 was half a pint of meat rum twice a day."
  },
  {
    "start": 1264,
    "end": 1266,
    "text": " That's good, right?"
  },
  {
    "start": 1266,
    "end": 1269,
    "text": " Yeah, the Navy would piss the whole time, weren't they?"
  },
  {
    "start": 1269,
    "end": 1270,
    "text": " How do we win any battles?"
  },
  {
    "start": 1270,
    "end": 1274,
    "text": " Honestly, they would go drunk into war. That was their big thing."
  },
  {
    "start": 1274,
    "end": 1279,
    "text": " Actually, I did find, speaking of this, some lyrics from the original lyrics of"
  },
  {
    "start": 1279,
    "end": 1281,
    "text": " \"What should we do with the drunk and sailor?\""
  },
  {
    "start": 1281,
    "end": 1282,
    "text": " Oh, wow."
  },
  {
    "start": 1282,
    "end": 1283,
    "text": " Do you want to hear those?"
  },
  {
    "start": 1283,
    "end": 1284,
    "text": " Yeah."
  },
  {
    "start": 1284,
    "end": 1285,
    "text": " Here are a few."
  },
  {
    "start": 1285,
    "end": 1288,
    "text": " \"Put him in the hole with an angry weasel.\""
  },
  {
    "start": 1288,
    "end": 1291,
    "text": " \"Stick him in a bag and beat him senseless.\""
  },
  {
    "start": 1291,
    "end": 1292,
    "text": " It was another one."
  },
  {
    "start": 1292,
    "end": 1296,
    "text": " And the other one is, \"Put him in the hole with a captain's daughter.\""
  },
  {
    "start": 1296,
    "end": 1297,
    "text": " Wow."
  },
  {
    "start": 1297,
    "end": 1298,
    "text": " Yeah."
  },
  {
    "start": 1298,
    "end": 1299,
    "text": " But actually a captain..."
  },
  {
    "start": 1299,
    "end": 1300,
    "text": " Isn't that punishing the daughter?"
  },
  {
    "start": 1300,
    "end": 1305,
    "text": " Well, the captain's daughter was a nickname for the cat and our nine tales."
  },
  {
    "start": 1305,
    "end": 1309,
    "text": " Hey, just very quickly, an update from a very old fact that we did on the show, just going"
  },
  {
    "start": 1309,
    "end": 1311,
    "text": " from you saying \"Put them in a bag and beat them.\""
  },
  {
    "start": 1311,
    "end": 1315,
    "text": " There was that fact that you said about how you used to get thrown into..."
  },
  {
    "start": 1315,
    "end": 1318,
    "text": " Okay, so there was an old punishment in the olden days."
  },
  {
    "start": 1318,
    "end": 1320,
    "text": " It was capsule punishment, I guess."
  },
  {
    "start": 1320,
    "end": 1326,
    "text": " What you would be put into a bag with a cockerel, a cat and a snake, right?"
  },
  {
    "start": 1326,
    "end": 1330,
    "text": " In Britain you couldn't get snakes very easily and so they would just make do with a picture"
  },
  {
    "start": 1330,
    "end": 1337,
    "text": " of a snake."
  },
  {
    "start": 1337,
    "end": 1340,
    "text": " There were a couple of other little riot..."
  },
  {
    "start": 1340,
    "end": 1342,
    "text": " No, there were massive riots."
  },
  {
    "start": 1342,
    "end": 1349,
    "text": " So, for the 1793 winches to college riot, which I think we all remember."
  },
  {
    "start": 1349,
    "end": 1353,
    "text": " But basically the headmaster, they were called wardens in those days, had ordered the whole"
  },
  {
    "start": 1353,
    "end": 1356,
    "text": " school to be punished because of one boy's misdemeanor."
  },
  {
    "start": 1356,
    "end": 1360,
    "text": " And the boy's wrote to him saying, \"That's unfair, you've broken the rules.\""
  },
  {
    "start": 1360,
    "end": 1364,
    "text": " And he wrote back, not answering them satisfactorily."
  },
  {
    "start": 1364,
    "end": 1367,
    "text": " So, they perceived the school again armed with guns, swords and clubs."
  },
  {
    "start": 1367,
    "end": 1369,
    "text": " So, it's just a common response."
  },
  {
    "start": 1369,
    "end": 1373,
    "text": " The nice thing about it is the whole correspondence between them was in Latin."
  },
  {
    "start": 1373,
    "end": 1376,
    "text": " Very cool."
  },
  {
    "start": 1376,
    "end": 1380,
    "text": " I was looking up stuff about how alcohol might be good for children."
  },
  {
    "start": 1380,
    "end": 1387,
    "text": " Yep, we are a small but growing political body."
  },
  {
    "start": 1387,
    "end": 1390,
    "text": " We're starting in five constituencies this election."
  },
  {
    "start": 1390,
    "end": 1393,
    "text": " A few people think that it's actually good for you."
  },
  {
    "start": 1393,
    "end": 1395,
    "text": " So, for example, do you guys know about beer and Belgian?"
  },
  {
    "start": 1395,
    "end": 1399,
    "text": " The schools in Belgium, there was a big push to introduce beer back into schools, yeah."
  },
  {
    "start": 1399,
    "end": 1402,
    "text": " And they actually tested it out on a school."
  },
  {
    "start": 1402,
    "end": 1405,
    "text": " And they all failed their exams."
  },
  {
    "start": 1405,
    "end": 1410,
    "text": " No, they didn't."
  },
  {
    "start": 1410,
    "end": 1414,
    "text": " So, the alcohol had only between 1.5 and 2.5% of alcohol in it."
  },
  {
    "start": 1414,
    "end": 1420,
    "text": " This was set up in one particular school where they wanted to test out, do a test run to see if it actually worked."
  },
  {
    "start": 1420,
    "end": 1427,
    "text": " And they found that 75% of the students that they surveyed said, \"Are we really like it?\""
  },
  {
    "start": 1427,
    "end": 1431,
    "text": " And unfortunately, no other school was willing to do the test."
  },
  {
    "start": 1431,
    "end": 1435,
    "text": " There shouldn't be the way you judge whether it's a good thing asking the drunk peoples."
  },
  {
    "start": 1435,
    "end": 1437,
    "text": " Did you like that?"
  },
  {
    "start": 1437,
    "end": 1439,
    "text": " Obviously, they really like it."
  },
  {
    "start": 1439,
    "end": 1443,
    "text": " Yeah, but the heroin trial at the same school is going great."
  },
  {
    "start": 1443,
    "end": 1446,
    "text": " Did you have some stuff about riots, Davis?"
  },
  {
    "start": 1446,
    "end": 1447,
    "text": " Did you want to hear some?"
  },
  {
    "start": 1447,
    "end": 1448,
    "text": " Yeah."
  },
  {
    "start": 1448,
    "end": 1449,
    "text": " Okay, let me think."
  },
  {
    "start": 1449,
    "end": 1452,
    "text": " Okay, well, you only need three people to cause riots in the UK."
  },
  {
    "start": 1452,
    "end": 1455,
    "text": " And we've got four."
  },
  {
    "start": 1455,
    "end": 1459,
    "text": " You only need two people in Nevada to cause a riot."
  },
  {
    "start": 1459,
    "end": 1461,
    "text": " Wow, which is pretty good."
  },
  {
    "start": 1461,
    "end": 1463,
    "text": " Is there any way we can have a one person riot?"
  },
  {
    "start": 1463,
    "end": 1467,
    "text": " I've never found it anywhere in the world and I have lucked."
  },
  {
    "start": 1467,
    "end": 1474,
    "text": " And just one other thing about beer, in 1883, there was a competition organised by the Church of England Temperance Society"
  },
  {
    "start": 1474,
    "end": 1477,
    "text": " and they wanted to see how good beer was compared to water."
  },
  {
    "start": 1477,
    "end": 1481,
    "text": " And the game was simple. Two men would cut down as much corn as possible in the field."
  },
  {
    "start": 1481,
    "end": 1485,
    "text": " One was only allowed to drink water and the other was only allowed to drink beer."
  },
  {
    "start": 1485,
    "end": 1489,
    "text": " And the winner was beer."
  },
  {
    "start": 1489,
    "end": 1497,
    "text": " And Mr. Terrell, playing for beer, cleared just over 20 acres in 12 hours versus Mr. Robbie's 19 acres."
  },
  {
    "start": 1497,
    "end": 1499,
    "text": " So he got an extra raker."
  },
  {
    "start": 1499,
    "end": 1505,
    "text": " And they were going to give the winner a gold medal, but he collapsed before they could do something."
  },
  {
    "start": 1505,
    "end": 1511,
    "text": " And so they dragged him into a ward and anointed him with whiskey."
  },
  {
    "start": 1511,
    "end": 1515,
    "text": " We're going to have to move on by the way."
  },
  {
    "start": 1515,
    "end": 1517,
    "text": " So this is very, very closely related."
  },
  {
    "start": 1517,
    "end": 1523,
    "text": " I think that your rioters at public school who were rioting about beer then went on, obviously, to continue to do the same thing."
  },
  {
    "start": 1523,
    "end": 1529,
    "text": " Because a famous riot that happened in Oxford in 1355 was the St. Scholastica Day riot."
  },
  {
    "start": 1529,
    "end": 1532,
    "text": " And this was when this happened in the Swindle-Stocked Heaven."
  },
  {
    "start": 1532,
    "end": 1539,
    "text": " And it was when water springe hose and Roger De Chesterfield, two university students, surprisingly enough,"
  },
  {
    "start": 1539,
    "end": 1543,
    "text": " with the tavernor John Croydon about the quality of the beer there, or about the quality of the drinks in his pub,"
  },
  {
    "start": 1543,
    "end": 1545,
    "text": " they ended up assaulting him."
  },
  {
    "start": 1545,
    "end": 1548,
    "text": " And in the end, 200 students started rioting."
  },
  {
    "start": 1548,
    "end": 1552,
    "text": " It lasted two days, 63 scholars and 30 locals were left dead."
  },
  {
    "start": 1552,
    "end": 1554,
    "text": " But it ended up being blamed on."
  },
  {
    "start": 1554,
    "end": 1556,
    "text": " Sorry, it's the 14th century."
  },
  {
    "start": 1556,
    "end": 1559,
    "text": " It's too soon, Anna. It's too soon."
  },
  {
    "start": 1559,
    "end": 1562,
    "text": " It's intake of breath over there."
  },
  {
    "start": 1562,
    "end": 1563,
    "text": " They're all in it now."
  },
  {
    "start": 1563,
    "end": 1566,
    "text": " The Chesterfields in tonight, actually."
  },
  {
    "start": 1566,
    "end": 1569,
    "text": " Sorry to the Springe hose family."
  },
  {
    "start": 1569,
    "end": 1575,
    "text": " So the dispute was settled and it turned out that the mayor had been arguing on the side of the townspeople,"
  },
  {
    "start": 1575,
    "end": 1577,
    "text": " the non-students who've been saying this is unfair."
  },
  {
    "start": 1577,
    "end": 1580,
    "text": " We've been attacked for the quality of the beer we're serving by these post-students."
  },
  {
    "start": 1580,
    "end": 1583,
    "text": " And the mayor was found in the wrong, and his counsellors were found in the wrong."
  },
  {
    "start": 1583,
    "end": 1592,
    "text": " And they had to march bare headed through the streets and pay the university a fine of one penny for every scholar killed for 470 years."
  },
  {
    "start": 1592,
    "end": 1598,
    "text": " And they did that until 1825 when the mayor decided this was getting ridiculous."
  },
  {
    "start": 1598,
    "end": 1602,
    "text": " The currency was changing so many times anyway with very hard to know what to pay."
  },
  {
    "start": 1602,
    "end": 1604,
    "text": " And it stopped, but yeah, the..."
  },
  {
    "start": 1604,
    "end": 1605,
    "text": " Well..."
  },
  {
    "start": 1605,
    "end": 1610,
    "text": " Can I just say I think we've done very well so far of hardly being rude at all in this podcast,"
  },
  {
    "start": 1610,
    "end": 1614,
    "text": " because there's been penis, penis, penis until now of this last five episodes."
  },
  {
    "start": 1614,
    "end": 1620,
    "text": " Yes, there's been no filth whatsoever this podcast so far in all of these first three facts."
  },
  {
    "start": 1620,
    "end": 1622,
    "text": " Can we move on now?"
  },
  {
    "start": 1622,
    "end": 1623,
    "text": " Yeah, sure."
  },
  {
    "start": 1623,
    "end": 1626,
    "text": " Okay, time for our final fact of the show."
  },
  {
    "start": 1626,
    "end": 1627,
    "text": " And that is my fact."
  },
  {
    "start": 1627,
    "end": 1631,
    "text": " My fact this week is that the first man to discover the clitoris..."
  },
  {
    "start": 1631,
    "end": 1637,
    "text": " ...was Colombo."
  },
  {
    "start": 1637,
    "end": 1645,
    "text": " So Colombo, not the detective."
  },
  {
    "start": 1645,
    "end": 1651,
    "text": " Well, I know what a shame. I just love that. So this is a guy who's suddenly..."
  },
  {
    "start": 1651,
    "end": 1656,
    "text": " It was 1559, I believe. He suddenly said, \"Guess what guys? I found the clitoris.\""
  },
  {
    "start": 1656,
    "end": 1659,
    "text": " And everyone was like, \"No, we knew where it was anyway.\""
  },
  {
    "start": 1659,
    "end": 1664,
    "text": " But he was the first person to properly say, \"This is where the clitoris is.\""
  },
  {
    "start": 1664,
    "end": 1666,
    "text": " And he was an amazing physician."
  },
  {
    "start": 1666,
    "end": 1672,
    "text": " He was working with Michelangelo on a book that was about the anatomy, which Michelangelo was going to illustrate."
  },
  {
    "start": 1672,
    "end": 1677,
    "text": " You know what happened? We don't know how it never came out, but that would have been the most seminal book of medical history."
  },
  {
    "start": 1677,
    "end": 1681,
    "text": " Michelangelo said, \"Well, I like drawing the occasional penis, but this is ridiculous.\""
  },
  {
    "start": 1681,
    "end": 1685,
    "text": " Seminal seemed like an unfortunate choice of what I did, didn't it?"
  },
  {
    "start": 1685,
    "end": 1693,
    "text": " I looked on the etymon line to find out the etymology of clitoris and they're not really sure."
  },
  {
    "start": 1693,
    "end": 1700,
    "text": " It either comes from the Greek for \"to shut\" or \"a key\" or \"the side of a hill\" or \"the tickler.\""
  },
  {
    "start": 1700,
    "end": 1703,
    "text": " I guess it depends on the woman, presumably."
  },
  {
    "start": 1703,
    "end": 1709,
    "text": " And then they go and say the anatomist Matio Colombo, who you were talking about,"
  },
  {
    "start": 1709,
    "end": 1716,
    "text": " Professor Padua claimed to have discovered it. He called it Amor Veneris, Veldudseido, or whatever,"
  },
  {
    "start": 1716,
    "end": 1721,
    "text": " which is the love or sweetness of Venus. But then it says, \"It had been known earlier to women.\""
  },
  {
    "start": 1721,
    "end": 1731,
    "text": " So, yeah, I think that's the problem, really. For him to say he discovered it."
  },
  {
    "start": 1731,
    "end": 1734,
    "text": " He was the first person to proclaim to have discovered it."
  },
  {
    "start": 1734,
    "end": 1739,
    "text": " Well, yeah, so you say there was another arrival doctor, also male, Gabriel Fallopius,"
  },
  {
    "start": 1739,
    "end": 1745,
    "text": " who, when this guy came out with this announcement, said, \"I've discovered the clitoris."
  },
  {
    "start": 1745,
    "end": 1750,
    "text": " I've written about it in my book.\" And they had a proper, so he tried to sue him for plagiarism, I think,"
  },
  {
    "start": 1750,
    "end": 1752,
    "text": " stating his idea of clitoris."
  },
  {
    "start": 1752,
    "end": 1755,
    "text": " You're right, I think the clitoris. Yeah."
  },
  {
    "start": 1755,
    "end": 1759,
    "text": " There was another, there was another doctor as well. He was called Vesalius."
  },
  {
    "start": 1759,
    "end": 1766,
    "text": " And I think he taught Fallopio. So I think the grudge match was originally between Vesalius and Colombo."
  },
  {
    "start": 1766,
    "end": 1770,
    "text": " And Vesalius said that it was, he described it as a new and useless part."
  },
  {
    "start": 1770,
    "end": 1774,
    "text": " So, presumably, he was just throwing shade at the clitoris because he was angry not to have discovered it."
  },
  {
    "start": 1774,
    "end": 1780,
    "text": " I think, we'll see his teacher, he might have been his student. But anyway, I do know that once this started coming about,"
  },
  {
    "start": 1780,
    "end": 1786,
    "text": " one of them was dead and so one of them tried to sue the other and it was completely useless because the dead person was..."
  },
  {
    "start": 1786,
    "end": 1789,
    "text": " Was Fallopio the guy who invented, not invented?"
  },
  {
    "start": 1789,
    "end": 1791,
    "text": " Discovered Fallopian Jews."
  },
  {
    "start": 1791,
    "end": 1795,
    "text": " Fallopia actually built the first woman."
  },
  {
    "start": 1795,
    "end": 1799,
    "text": " Yeah, 16th century. Yeah, he was."
  },
  {
    "start": 1799,
    "end": 1805,
    "text": " So, a really cool thing about Fallopia, Gabriel Fallopias. He did find and describe the Fallopian Chubes."
  },
  {
    "start": 1805,
    "end": 1809,
    "text": " And he named them the Fallopian Chubes."
  },
  {
    "start": 1809,
    "end": 1817,
    "text": " Fallopian, after his own name, Fallopias and Chubes, after the fact that they look like Chubas, the instrument."
  },
  {
    "start": 1817,
    "end": 1820,
    "text": " Nothing to do with the fact that they're Chubes."
  },
  {
    "start": 1820,
    "end": 1825,
    "text": " Yeah, that's a mistranslation. So the Fallopian Chubes, it was supposed to be the Fallopian Chubas."
  },
  {
    "start": 1825,
    "end": 1829,
    "text": " And it's because the shape of them is like a brass tuba."
  },
  {
    "start": 1829,
    "end": 1837,
    "text": " If everyone, if everyone listening to this, starts only calling them Fallopian tubas, we can change the world."
  },
  {
    "start": 1837,
    "end": 1840,
    "text": " How often in conversation, Andy, I've been here."
  },
  {
    "start": 1840,
    "end": 1844,
    "text": " I'll say once a day for the rest of the year, I'll say Fallopian tubas if you do."
  },
  {
    "start": 1844,
    "end": 1848,
    "text": " So, Fallopias invented the first condom as well, didn't he?"
  },
  {
    "start": 1848,
    "end": 1854,
    "text": " It was covered in salt and had to be like a cocktail or something."
  },
  {
    "start": 1854,
    "end": 1858,
    "text": " I suppose literally like a cocktail in a way."
  },
  {
    "start": 1858,
    "end": 1861,
    "text": " Don't forget to put a bit of salt around the rim."
  },
  {
    "start": 1861,
    "end": 1865,
    "text": " Sorry."
  },
  {
    "start": 1865,
    "end": 1867,
    "text": " Sorry."
  },
  {
    "start": 1867,
    "end": 1872,
    "text": " It's the line from an episode at the bottom, I watched the other day."
  },
  {
    "start": 1872,
    "end": 1874,
    "text": " Oh dear."
  },
  {
    "start": 1874,
    "end": 1880,
    "text": " So his condom was covered in salt and it had to be tucked under the foreskin, so it was uncomfortable."
  },
  {
    "start": 1880,
    "end": 1883,
    "text": " So much as it was unusable."
  },
  {
    "start": 1883,
    "end": 1887,
    "text": " And it was to kind of stop syphilis rather than through contraception."
  },
  {
    "start": 1887,
    "end": 1892,
    "text": " But also it was held on by a pink ribbon so that it would appeal to women."
  },
  {
    "start": 1892,
    "end": 1903,
    "text": " Let's be honest guys, we know she's not going to like the main event."
  },
  {
    "start": 1903,
    "end": 1910,
    "text": " But we can't at least doll it up a bit."
  },
  {
    "start": 1910,
    "end": 1915,
    "text": " So he was doing this because it was a massive rise in STI's STD."
  },
  {
    "start": 1915,
    "end": 1916,
    "text": " Syphilis was a big one."
  },
  {
    "start": 1916,
    "end": 1918,
    "text": " This is the sentence that confused me."
  },
  {
    "start": 1918,
    "end": 1920,
    "text": " I didn't actually read anymore, I should have."
  },
  {
    "start": 1920,
    "end": 1924,
    "text": " But he tested these condoms in 1,100 men."
  },
  {
    "start": 1924,
    "end": 1929,
    "text": " Now, did he test them?"
  },
  {
    "start": 1929,
    "end": 1932,
    "text": " And there were no pregnancies, not one now."
  },
  {
    "start": 1932,
    "end": 1935,
    "text": " To find me to say it doesn't work."
  },
  {
    "start": 1935,
    "end": 1938,
    "text": " Just speaking of Philopio, who's there's a body part, so obviously named after him."
  },
  {
    "start": 1938,
    "end": 1941,
    "text": " I was looking at other body parts that are named after people."
  },
  {
    "start": 1941,
    "end": 1948,
    "text": " And the pedendal canal is also called the alcock canal or the alcock canal"
  },
  {
    "start": 1948,
    "end": 1950,
    "text": " because it was discovered by Benjamin alcock."
  },
  {
    "start": 1950,
    "end": 1953,
    "text": " And it's where blood is carried to the genitalia."
  },
  {
    "start": 1953,
    "end": 1957,
    "text": " So Benjamin alcock discovered the little tube that carries blood to your willy."
  },
  {
    "start": 1957,
    "end": 1958,
    "text": " That's so good."
  },
  {
    "start": 1958,
    "end": 1962,
    "text": " Because I'm always getting that in conversation."
  },
  {
    "start": 1962,
    "end": 1964,
    "text": " That's good to know now."
  },
  {
    "start": 1964,
    "end": 1967,
    "text": " Again, we were talking about names earlier for plants."
  },
  {
    "start": 1967,
    "end": 1968,
    "text": " And this is the same thing."
  },
  {
    "start": 1968,
    "end": 1969,
    "text": " So Philopian tube."
  },
  {
    "start": 1969,
    "end": 1973,
    "text": " I was looking through just a list of people who discovered a bit of the body"
  },
  {
    "start": 1973,
    "end": 1974,
    "text": " and had it named out of them."
  },
  {
    "start": 1974,
    "end": 1976,
    "text": " There's so many bits of the body that I didn't know about."
  },
  {
    "start": 1976,
    "end": 1980,
    "text": " And it sounds like the most awesome fantasy novel."
  },
  {
    "start": 1980,
    "end": 1983,
    "text": " If someone was on a trip, like they would, like imagine,"
  },
  {
    "start": 1983,
    "end": 1986,
    "text": " okay, they're passing the pouch of Douglas."
  },
  {
    "start": 1986,
    "end": 1989,
    "text": " They make the way through to the crypt of Libakun."
  },
  {
    "start": 1989,
    "end": 1995,
    "text": " That's a place on our body, the crypt of Libakum, the sphincter of Odi."
  },
  {
    "start": 1995,
    "end": 1998,
    "text": " The zonul of Zinn."
  },
  {
    "start": 1998,
    "end": 2003,
    "text": " Well, the zonul of Zinn sounds like where your dad had his scissors made."
  },
  {
    "start": 2003,
    "end": 2012,
    "text": " I knew you were going to have a look at some things named after people."
  },
  {
    "start": 2012,
    "end": 2017,
    "text": " So in 2004, there was a group of scientists who discovered a new species of cockroach"
  },
  {
    "start": 2017,
    "end": 2022,
    "text": " that they described as dirty, ugly, smelly, and the need of a name."
  },
  {
    "start": 2022,
    "end": 2028,
    "text": " And this cockroach extrudes urine out of its back and deposits it on his genital region"
  },
  {
    "start": 2028,
    "end": 2030,
    "text": " for the female to eat."
  },
  {
    "start": 2030,
    "end": 2035,
    "text": " And they made it so that you could bid to name it after your enemy."
  },
  {
    "start": 2035,
    "end": 2036,
    "text": " Isn't that cool?"
  },
  {
    "start": 2036,
    "end": 2037,
    "text": " It's such a good idea."
  },
  {
    "start": 2037,
    "end": 2040,
    "text": " And so whoever bid the most, I don't know who won it, unfortunately,"
  },
  {
    "start": 2040,
    "end": 2041,
    "text": " because they haven't said anything."
  },
  {
    "start": 2041,
    "end": 2042,
    "text": " Sure, you don't."
  },
  {
    "start": 2042,
    "end": 2046,
    "text": " Even though it's released and it's down-tribe, the next week, it's going to become perfectly clear."
  },
  {
    "start": 2046,
    "end": 2048,
    "text": " Well, that's such a good idea, isn't it?"
  },
  {
    "start": 2048,
    "end": 2050,
    "text": " Naming something horrible and disgusting after all."
  },
  {
    "start": 2050,
    "end": 2051,
    "text": " Yeah."
  },
  {
    "start": 2051,
    "end": 2057,
    "text": " Because Linnaeus, he named an ugly, insignificant weed after one of his critics."
  },
  {
    "start": 2057,
    "end": 2059,
    "text": " It's called Seeks Bechia."
  },
  {
    "start": 2059,
    "end": 2060,
    "text": " Wow."
  },
  {
    "start": 2060,
    "end": 2061,
    "text": " That's great."
  },
  {
    "start": 2061,
    "end": 2062,
    "text": " Is it true?"
  },
  {
    "start": 2062,
    "end": 2064,
    "text": " So Linnaeus, can you just quickly explain who he is?"
  },
  {
    "start": 2064,
    "end": 2066,
    "text": " He is the father of taxonomy."
  },
  {
    "start": 2066,
    "end": 2069,
    "text": " So he came up with the idea of naming things in this Latin system that we use."
  },
  {
    "start": 2069,
    "end": 2071,
    "text": " Yeah, and he was obsessed with..."
  },
  {
    "start": 2071,
    "end": 2073,
    "text": " I mean, he was really egotistical."
  },
  {
    "start": 2073,
    "end": 2076,
    "text": " He thought he was the God's gift to the planet, really."
  },
  {
    "start": 2076,
    "end": 2078,
    "text": " Yeah, he said God makes Linnaeus' names."
  },
  {
    "start": 2078,
    "end": 2079,
    "text": " That's his."
  },
  {
    "start": 2079,
    "end": 2080,
    "text": " Right."
  },
  {
    "start": 2080,
    "end": 2085,
    "text": " So is this true that he had a garden that he could tell the time of the day by"
  },
  {
    "start": 2085,
    "end": 2089,
    "text": " because he knew plants so well that when they opened, he'd be like, oh, it's three."
  },
  {
    "start": 2089,
    "end": 2091,
    "text": " Yeah, I think it's time of the year as well, maybe."
  },
  {
    "start": 2091,
    "end": 2092,
    "text": " Oh, wow."
  },
  {
    "start": 2092,
    "end": 2093,
    "text": " Yeah."
  },
  {
    "start": 2093,
    "end": 2095,
    "text": " Well, I mean, I could tell the time of the year."
  },
  {
    "start": 2095,
    "end": 2100,
    "text": " The thing I really like about this back, though, is that it is that man thing of going,"
  },
  {
    "start": 2100,
    "end": 2103,
    "text": " I've discovered the clitoris of everyone's going, no, we knew about it."
  },
  {
    "start": 2103,
    "end": 2105,
    "text": " It's like we women knew about this."
  },
  {
    "start": 2105,
    "end": 2111,
    "text": " And just the way that medical journals used to talk about the anatomy of a woman back in the day"
  },
  {
    "start": 2111,
    "end": 2113,
    "text": " was just so absurd."
  },
  {
    "start": 2113,
    "end": 2119,
    "text": " And so I found one in the British Medical Journal from 1878, they ran a correspondence"
  },
  {
    "start": 2119,
    "end": 2123,
    "text": " between people where they were discussing on whether menstruating women's touches,"
  },
  {
    "start": 2123,
    "end": 2128,
    "text": " like, so a menstruating woman, if she touched a bit of ham, whether it would ruin the ham."
  },
  {
    "start": 2128,
    "end": 2132,
    "text": " And that was like a serious thing, they're like, maybe they shouldn't be touching ham."
  },
  {
    "start": 2132,
    "end": 2135,
    "text": " Was that a massive problem before that?"
  },
  {
    "start": 2135,
    "end": 2138,
    "text": " We're menstruating women constantly touching ham."
  },
  {
    "start": 2138,
    "end": 2139,
    "text": " You get this urge."
  },
  {
    "start": 2139,
    "end": 2141,
    "text": " It's impossible to explain."
  },
  {
    "start": 2141,
    "end": 2148,
    "text": " Obviously, I'm in every butcher in London as soon as..."
  },
  {
    "start": 2148,
    "end": 2154,
    "text": " I mean, they were thinking some extraordinary things at the time, the time that the clitoris was discovered."
  },
  {
    "start": 2154,
    "end": 2157,
    "text": " So it was still thought at the time that there was one sex and that a woman was just a"
  },
  {
    "start": 2157,
    "end": 2162,
    "text": " less developed version of a man, and that in the womb, the fetus hadn't received enough heat,"
  },
  {
    "start": 2162,
    "end": 2166,
    "text": " so hadn't been able to spur its clitoris into a penis in time."
  },
  {
    "start": 2166,
    "end": 2170,
    "text": " And so a clitoris was just a less developed version of a penis, people thought."
  },
  {
    "start": 2170,
    "end": 2175,
    "text": " And there was a belief that Galen, who was the ancient doctor, wrote down,"
  },
  {
    "start": 2175,
    "end": 2179,
    "text": " and he had evidence of, and people still believed in the 16th century,"
  },
  {
    "start": 2179,
    "end": 2185,
    "text": " that women, if they overheated, could spontaneously grow a penis and turn into a man."
  },
  {
    "start": 2185,
    "end": 2191,
    "text": " Calm down, Barbara."
  },
  {
    "start": 2191,
    "end": 2194,
    "text": " You'll get a penis again."
  },
  {
    "start": 2194,
    "end": 2198,
    "text": " And I really, Galen is really amazing, because he believed that..."
  },
  {
    "start": 2198,
    "end": 2202,
    "text": " They didn't know where sperm came from when he was around, and his big idea,"
  },
  {
    "start": 2202,
    "end": 2207,
    "text": " and everyone was like, \"Oh, that makes total sense,\" is that sperm was in your brain,"
  },
  {
    "start": 2207,
    "end": 2210,
    "text": " and it traveled through your spinal cord, and then it came out."
  },
  {
    "start": 2210,
    "end": 2212,
    "text": " So when you were having sex, you would be like, \"Oh!\""
  },
  {
    "start": 2212,
    "end": 2215,
    "text": " And there you were."
  },
  {
    "start": 2215,
    "end": 2219,
    "text": " You would let loose."
  },
  {
    "start": 2219,
    "end": 2226,
    "text": " You'll face that. That was your face."
  },
  {
    "start": 2226,
    "end": 2230,
    "text": " Something we hope we never see again."
  },
  {
    "start": 2230,
    "end": 2233,
    "text": " So the truth is, of course, the opposite to what Galen thought,"
  },
  {
    "start": 2233,
    "end": 2236,
    "text": " is that every penis was once a clitoris, right?"
  },
  {
    "start": 2236,
    "end": 2237,
    "text": " What?"
  },
  {
    "start": 2237,
    "end": 2241,
    "text": " And you still have the remnants of it, because when a fetus is first developing it in the wound,"
  },
  {
    "start": 2241,
    "end": 2246,
    "text": " it starts, your genitalia starts as a clitoris before the male hormones start getting involved"
  },
  {
    "start": 2246,
    "end": 2249,
    "text": " and growing your own penis, and there's still a..."
  },
  {
    "start": 2249,
    "end": 2253,
    "text": " I'm just going to read this out, so I don't have to actually say it myself."
  },
  {
    "start": 2253,
    "end": 2257,
    "text": " There's a dark underskin, and a thin ridge or seam known as the raft,"
  },
  {
    "start": 2257,
    "end": 2259,
    "text": " which runs from scrotum to anus,"
  },
  {
    "start": 2259,
    "end": 2262,
    "text": " and that's the remnants of your clitoris."
  },
  {
    "start": 2262,
    "end": 2264,
    "text": " That's a..."
  },
  {
    "start": 2264,
    "end": 2267,
    "text": " Wow!"
  },
  {
    "start": 2267,
    "end": 2268,
    "text": " Or your vagina."
  },
  {
    "start": 2268,
    "end": 2269,
    "text": " That's a little bit less..."
  },
  {
    "start": 2269,
    "end": 2270,
    "text": " Every day of the day."
  },
  {
    "start": 2270,
    "end": 2272,
    "text": " That is..."
  },
  {
    "start": 2272,
    "end": 2273,
    "text": " Wow."
  },
  {
    "start": 2273,
    "end": 2276,
    "text": " And actually, Davin Andi, you have a vagina."
  },
  {
    "start": 2276,
    "end": 2278,
    "text": " Thank you. Thank you very much."
  },
  {
    "start": 2278,
    "end": 2281,
    "text": " Nice that you've finally noticed."
  },
  {
    "start": 2281,
    "end": 2286,
    "text": " It's called the vagina maskulina,"
  },
  {
    "start": 2286,
    "end": 2290,
    "text": " and it is the remnant of the time as a fetus when it was neither male nor female,"
  },
  {
    "start": 2290,
    "end": 2293,
    "text": " and the body could have grown into either sex at that time,"
  },
  {
    "start": 2293,
    "end": 2296,
    "text": " and it can be found at the opening of your prostate,"
  },
  {
    "start": 2296,
    "end": 2298,
    "text": " and it's like a vestigial."
  },
  {
    "start": 2298,
    "end": 2299,
    "text": " What?"
  },
  {
    "start": 2299,
    "end": 2301,
    "text": " Well, next time I'm around there."
  },
  {
    "start": 2301,
    "end": 2303,
    "text": " I'll check in."
  },
  {
    "start": 2303,
    "end": 2305,
    "text": " Andi, after the show."
  },
  {
    "start": 2305,
    "end": 2309,
    "text": " Did you like that face you made?"
  },
  {
    "start": 2309,
    "end": 2311,
    "text": " You can see it again."
  },
  {
    "start": 2314,
    "end": 2316,
    "text": " Oh, we're gonna have to run up guys."
  },
  {
    "start": 2316,
    "end": 2317,
    "text": " I think we are."
  },
  {
    "start": 2317,
    "end": 2319,
    "text": " But these ones see reasons."
  },
  {
    "start": 2319,
    "end": 2322,
    "text": " Okay, that's it. That's all of our facts."
  },
  {
    "start": 2322,
    "end": 2324,
    "text": " Thank you so much for listening."
  },
  {
    "start": 2324,
    "end": 2327,
    "text": " If you want to get in contact with any of us about the things we've said"
  },
  {
    "start": 2327,
    "end": 2329,
    "text": " over the course of this podcast, we're all on Twitter,"
  },
  {
    "start": 2329,
    "end": 2330,
    "text": " so you can get us on there."
  },
  {
    "start": 2330,
    "end": 2332,
    "text": " I'm on @Sriberland, James."
  },
  {
    "start": 2332,
    "end": 2333,
    "text": " @Xshaped, Andi."
  },
  {
    "start": 2333,
    "end": 2334,
    "text": " @AndiHunterM."
  },
  {
    "start": 2334,
    "end": 2335,
    "text": " Anna."
  },
  {
    "start": 2335,
    "end": 2337,
    "text": " You can email podcast@QI.com."
  },
  {
    "start": 2337,
    "end": 2340,
    "text": " And if you want to listen to all of our previous episodes,"
  },
  {
    "start": 2340,
    "end": 2342,
    "text": " you can go to nosuchthingasafish.com."
  },
  {
    "start": 2342,
    "end": 2344,
    "text": " Also, this is our last night of our live shows."
  },
  {
    "start": 2344,
    "end": 2345,
    "text": " We've done a six week run."
  },
  {
    "start": 2345,
    "end": 2348,
    "text": " We are gonna be doing more shows later in the year."
  },
  {
    "start": 2348,
    "end": 2351,
    "text": " So if you go to qi.com/fishmail,"
  },
  {
    "start": 2351,
    "end": 2353,
    "text": " you can find out where we're gonna be."
  },
  {
    "start": 2353,
    "end": 2356,
    "text": " So it's a mailing list and post every episode now."
  },
  {
    "start": 2356,
    "end": 2358,
    "text": " I think we're gonna send something out."
  },
  {
    "start": 2358,
    "end": 2360,
    "text": " So if you want to subscribe to that, we're on there."
  },
  {
    "start": 2360,
    "end": 2362,
    "text": " If you'd like your haircut and you live in Sydney."
  },
  {
    "start": 2362,
    "end": 2368,
    "text": " Roger Craig and Caroline Craig Shriver are in Sydney, Australia."
  },
  {
    "start": 2368,
    "end": 2372,
    "text": " You can get a good deal if you use the code word Samurai."
  },
  {
    "start": 2372,
    "end": 2378,
    "text": " We'll be back again with another episode next week."
  },
  {
    "start": 2378,
    "end": 2379,
    "text": " Thanks so much guys."
  },
  {
    "start": 2379,
    "end": 2380,
    "text": " See you later."
  },
  {
    "start": 2380,
    "end": 2381,
    "text": " Goodbye."
  },
  {
    "start": 2381,
    "end": 2384,
    "text": " (audience cheering)"
  },
  {
    "start": 2384,
    "end": 2387,
    "text": " (audience cheering)"
  },
  {
    "start": 2387,
    "end": 2390,
    "text": " (audience cheering)"
  },
  {
    "start": 2391,
    "end": 2392,
    "text": " (audience cheering)"
  },
  {
    "start": 2392,
    "end": 2402,
    "text": " [BLANK_AUDIO]"
  }
]