[
  {
    "start": 0,
    "end": 6.28,
    "text": " Hi everybody, Andy here. Just before we start this week's show we wanted to introduce our"
  },
  {
    "start": 6.28,
    "end": 11.08,
    "text": " special guest. She has been on the show once before and she was so great that we thought"
  },
  {
    "start": 11.08,
    "end": 16.28,
    "text": " we had to have her back. It is the brilliant Sophie Duker. If you don't know Sophie already,"
  },
  {
    "start": 16.28,
    "end": 21.08,
    "text": " if you didn't listen to the episode she was already on, if you haven't seen her on Taskmaster,"
  },
  {
    "start": 21.08,
    "end": 25.96,
    "text": " she is a fantastic stand-up, she's really brilliant and you're about to hear that on"
  },
  {
    "start": 25.96,
    "end": 30.76,
    "text": " the show. So there's no need for further evidence of it really, but if once you've heard this show"
  },
  {
    "start": 30.76,
    "end": 36.32,
    "text": " you would like to see or hear a little bit more of Sophie's comedy, as you will, there are a"
  },
  {
    "start": 36.32,
    "end": 41.04,
    "text": " couple of ways to do that. So firstly she had a tour earlier this year which was called \"Hag\"."
  },
  {
    "start": 41.04,
    "end": 46.68,
    "text": " That tour sold out and also is in the past so it's impossible to see it, but there are new"
  },
  {
    "start": 46.68,
    "end": 53.72,
    "text": " dates added to that tour. They're all on her website which is SophieDuker.com, a very Ronsiol"
  },
  {
    "start": 53.72,
    "end": 57.8,
    "text": " website there, but it does contain those dates so that's why you want to visit there. The other"
  },
  {
    "start": 57.8,
    "end": 63.8,
    "text": " thing she's doing soon is that on the 26th of October this year she is hosting a one-off edition"
  },
  {
    "start": 63.8,
    "end": 69.36,
    "text": " mega show at Hackney Empire in London. It's a show she's done loads of times before, it's called"
  },
  {
    "start": 69.36,
    "end": 73.68,
    "text": " \"Wacky Racists\", but this one is going to be a bigger and better edition than ever. There are"
  },
  {
    "start": 73.68,
    "end": 77,
    "text": " going to be all-star guests, there are going to be stand-ups, there are going to be songs,"
  },
  {
    "start": 77,
    "end": 81.32,
    "text": " there are going to be stupid games, you name it, it will be there. It's going to be great fun."
  },
  {
    "start": 81.32,
    "end": 85.56,
    "text": " That's it for this introduction, I hope you've enjoyed it, but not as much as I hope you enjoy"
  },
  {
    "start": 85.56,
    "end": 87.72,
    "text": " the show itself. On with the show."
  },
  {
    "start": 87.72,
    "end": 109.16,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast this week coming"
  },
  {
    "start": 109.16,
    "end": 117.72,
    "text": " to you live from the Soho Theatre in London. My name is Dan Schreiber, I'm sitting here with"
  },
  {
    "start": 117.72,
    "end": 122.76,
    "text": " James Harkin, Andrew Hunter Murray and Sophie Juker and once again we have gathered around the"
  },
  {
    "start": 122.76,
    "end": 127.64,
    "text": " microphones with our four favourite facts from the last seven days and in no particular order"
  },
  {
    "start": 127.64,
    "end": 135.48,
    "text": " here we go. Starting with fact number one and that is Sophie. What an honour. Oh, oh you're welcome."
  },
  {
    "start": 135.48,
    "end": 144.92,
    "text": " My fact is, Barbie, the lady of the moment, was based on a high-end German cool girl."
  },
  {
    "start": 144.92,
    "end": 149.72,
    "text": " That's right, there's a sex worker in your child's bedroom."
  },
  {
    "start": 149.72,
    "end": 155.56,
    "text": " That little freesong, that was 150 people just being slightly titillated by that thing."
  },
  {
    "start": 155.56,
    "end": 162.76,
    "text": " And shocked. Yes, shocked as well. She's based on a different doll, is Barbie. Picture the scene,"
  },
  {
    "start": 163.4,
    "end": 169.56,
    "text": " it's 1956. Cool. Your Ruth Handler, the inventor of Barbie. My mum was born 1956 and now I've"
  },
  {
    "start": 169.56,
    "end": 177.16,
    "text": " got my mum in my head which might make this next bit difficult. It will. You're there with your mum."
  },
  {
    "start": 177.16,
    "end": 184.28,
    "text": " It's pretty sexy and in the window. Dan's mum has just been born. Oh sorry."
  },
  {
    "start": 187.96,
    "end": 195.72,
    "text": " Like back to the future. This is way, way beyond. Your mum's been born, she's in a crib somewhere,"
  },
  {
    "start": 195.72,
    "end": 203.32,
    "text": " she's not involved. Cool. You are the doll, it doesn't matter who you are. It's 1956,"
  },
  {
    "start": 203.32,
    "end": 210.04,
    "text": " there's a doll in a window. The doll is Bild Lilly. Bild is a German tabloid and Lilly is the doll that"
  },
  {
    "start": 210.04,
    "end": 216.52,
    "text": " is sold in association with that tabloid and she was sort of a sexy, flusy. And that is what Barbie"
  },
  {
    "start": 216.52,
    "end": 223.64,
    "text": " is based on. When Ruth Handler saw Lilly in the window, she said and I quote, \"I didn't know then"
  },
  {
    "start": 223.64,
    "end": 229.16,
    "text": " who Lilly was. I saw only an adult-shaped body that I had been trying to describe for years,"
  },
  {
    "start": 229.16,
    "end": 236.6,
    "text": " which I love because presumably all around her were adults.\" But I would say no adults in the"
  },
  {
    "start": 236.6,
    "end": 242.84,
    "text": " same shape as Barbie though. No, true. She's got weird proportions. And dolls, dolls were for children"
  },
  {
    "start": 242.84,
    "end": 246.12,
    "text": " and they were of children, weren't they, at the time? Yeah, that was the revolutionary thing."
  },
  {
    "start": 246.12,
    "end": 251.56,
    "text": " If anyone's seen the Barbie movie, which we are not promoting because their budget is big enough,"
  },
  {
    "start": 251.56,
    "end": 258.12,
    "text": " but if you've seen the Barbie movie, you'll see that a lot of dolls for kids were just of kids,"
  },
  {
    "start": 258.12,
    "end": 264.12,
    "text": " but Barbie was this like sexy, well not sexy, Barbie's not sexy, but she was kind of like older,"
  },
  {
    "start": 264.12,
    "end": 270.2,
    "text": " mature. Yeah. I read there was a journalist from the New Yorker magazine called Ariel Levy who"
  },
  {
    "start": 270.2,
    "end": 277.16,
    "text": " later referred to this as a sex doll, Lilly. Now, she was still only six inches high. Right, right."
  },
  {
    "start": 277.16,
    "end": 281.8,
    "text": " Oh, really? So, I don't know. I'd take some imagination to use that as a sex doll, I imagine."
  },
  {
    "start": 281.8,
    "end": 286.84,
    "text": " But they used to give it to people, like if you went on a stag do, you might get this"
  },
  {
    "start": 286.84,
    "end": 292.52,
    "text": " sexy doll, right? Or they would, some men would hang it on their windscreen of their car and stuff"
  },
  {
    "start": 292.52,
    "end": 295.72,
    "text": " like that. It's just like a sexy thing. Because that's what you do with your sex toys, you put them."
  },
  {
    "start": 297.64,
    "end": 302.28,
    "text": " Barbie gets a lot of stick for being regressive, but I think Ruth Handler was very progressive"
  },
  {
    "start": 302.28,
    "end": 307.08,
    "text": " and she was a very, she was an ambitious businesswoman. It was her and her husband,"
  },
  {
    "start": 307.08,
    "end": 310.92,
    "text": " Elliot. They founded the company together. They made all the decisions about it. And I think the"
  },
  {
    "start": 310.92,
    "end": 318.28,
    "text": " idea was that Barbie would never get married. Barbie was able to, it was to expand girls imaginations"
  },
  {
    "start": 318.28,
    "end": 322.68,
    "text": " about what they could do and that their imaginations should extend beyond marriage and motherhood is"
  },
  {
    "start": 322.68,
    "end": 327.72,
    "text": " the basic idea. Okay, right. Yeah, so in that sense, she did start as a fashion model and then"
  },
  {
    "start": 327.72,
    "end": 333.08,
    "text": " became a fashion editor the next year and then a fashion designer, but it's maybe career progression."
  },
  {
    "start": 333.08,
    "end": 338.12,
    "text": " Okay, Barbie did do a lot of stuff other than that. She went to space before Matt even went to"
  },
  {
    "start": 338.12,
    "end": 341.96,
    "text": " the moon. There was astronaut Barbie. Four years before Matt went to the moon, there was astronaut"
  },
  {
    "start": 341.96,
    "end": 345.96,
    "text": " Barbie. Okay, but we did go to space before we went to the moon, just not to... Yeah, okay, so."
  },
  {
    "start": 347.56,
    "end": 353,
    "text": " Before... Not to shit on that. Yeah, okay. Has Barbie been to the moon? Before we could even have"
  },
  {
    "start": 353,
    "end": 359.8,
    "text": " bank accounts. Oh, yeah. Barbie bought her first dream house. Oh, okay. Yeah, in 1962 she bought the"
  },
  {
    "start": 359.8,
    "end": 365.72,
    "text": " dream house. Wow. With whose money? Ken's. Yes, Ken's right. That's amazing. I like as well,"
  },
  {
    "start": 365.72,
    "end": 369.72,
    "text": " just speaking of astronauts, so the fact that Barbie was designed by a guy called Jack Ryan,"
  },
  {
    "start": 369.72,
    "end": 375.64,
    "text": " at least the physical making of Barbie was. And he was a guy who is, he was an engineer for the"
  },
  {
    "start": 375.64,
    "end": 380.44,
    "text": " Pentagon. He made missiles. So he was, yeah, he was someone who's had a whole different career,"
  },
  {
    "start": 380.44,
    "end": 385,
    "text": " and then Mattel hired him. And he worked out amazing things, like the fact that she had a"
  },
  {
    "start": 385,
    "end": 389.08,
    "text": " twistable waist, that was a new innovation to toys. And I don't know if you remember this, and I"
  },
  {
    "start": 389.08,
    "end": 393.88,
    "text": " very much remember this, the clickable knees of Barbie. How do you remember this? Because I used"
  },
  {
    "start": 393.88,
    "end": 402.44,
    "text": " to bring to school every day a disembodied leg of Barbie with me. Mr. Shriver, Mrs. Shriver, come in."
  },
  {
    "start": 402.44,
    "end": 410.04,
    "text": " Yeah, it's nothing bad. So I used to, when I was younger, and I still kind of do, and I should"
  },
  {
    "start": 410.04,
    "end": 413.08,
    "text": " have a Barbie leg on me again, actually, and this is advice for everyone listening."
  },
  {
    "start": 413.08,
    "end": 418.2,
    "text": " I click my fingers a lot, obsessively click my fingers, and I needed something to stop me. And"
  },
  {
    "start": 418.2,
    "end": 423.64,
    "text": " the clickable leg of a Barbie gives you the same sensation as clicking your own finger. So I used"
  },
  {
    "start": 423.64,
    "end": 428.12,
    "text": " to sit in class. So you probably disembodied leg. Yeah, I just used to sit clicking Barbie's leg over"
  },
  {
    "start": 428.12,
    "end": 433.24,
    "text": " and over in school. And your sister had to bring in a Barbie with at least one of its legs missing."
  },
  {
    "start": 433.24,
    "end": 436.84,
    "text": " Yeah, yeah. Yeah, she wasn't too happy about that. But I genuinely tried out if you've got"
  },
  {
    "start": 436.84,
    "end": 441.88,
    "text": " a problem with clicking your fingers. Okay. Pretty. But I also think it's really interesting. I didn't"
  },
  {
    "start": 441.88,
    "end": 445.56,
    "text": " know that the guy that designed Barbie was a missiles designer because he actually made some"
  },
  {
    "start": 445.56,
    "end": 450.52,
    "text": " quite big, that well Mattel made some quite big changes to Barbie when they changed her from"
  },
  {
    "start": 450.52,
    "end": 455.56,
    "text": " the original prototype of Bill D'Lilli and the model which Mattel then bought up. They softened"
  },
  {
    "start": 455.56,
    "end": 461,
    "text": " her eyebrows, relaxed her lips, upgraded her plastic and whited her skin. Okay."
  },
  {
    "start": 461,
    "end": 464.92,
    "text": " Well, we don't know what she could have been green."
  },
  {
    "start": 464.92,
    "end": 471.24,
    "text": " And at one point the nipples and breasts of an early prototype were daintily filed off."
  },
  {
    "start": 471.24,
    "end": 480.2,
    "text": " Oh, can you daintily file nipples? It's a more difficult process than that. But related to that,"
  },
  {
    "start": 480.2,
    "end": 485.72,
    "text": " of course, is Ken's bulge. Oh, yeah. Which I haven't seen the movie, but I believe they reference"
  },
  {
    "start": 485.72,
    "end": 492.28,
    "text": " in the movie. And Ruth Handler, who created Barbie, she wanted Ken to have a proper bulge in his groin."
  },
  {
    "start": 492.28,
    "end": 497.72,
    "text": " And the people at Mattel were having none of it. They thought that no mother would buy a doll,"
  },
  {
    "start": 497.72,
    "end": 502.92,
    "text": " which had a bulge in its groin. And this became a really big argument. They brought in a Freudian"
  },
  {
    "start": 502.92,
    "end": 507.88,
    "text": " psychologist to ask them what to do. And he said, oh, yeah, well, all the girls are just going to"
  },
  {
    "start": 507.88,
    "end": 511.56,
    "text": " want to undress Ken. So, you know, you're going to have to think about it. You're going to have to"
  },
  {
    "start": 511.56,
    "end": 514.36,
    "text": " do something. What were they thinking when they brought in a Freudian psychologist?"
  },
  {
    "start": 514.36,
    "end": 519.48,
    "text": " Completely find a normal. Yeah, don't worry about it. Yeah, bringing a leg of a Barbie in school,"
  },
  {
    "start": 519.48,
    "end": 525.24,
    "text": " completely normal. It's normal to fancy your mum when she's just born. Absolutely."
  },
  {
    "start": 525.24,
    "end": 533.96,
    "text": " But they came up with a solution, which was they were going to mold the swimsuit directly onto Ken."
  },
  {
    "start": 533.96,
    "end": 538.04,
    "text": " So you wouldn't be able to get the swimsuit off. Did they do that? And they were going to put a very"
  },
  {
    "start": 538.04,
    "end": 542.92,
    "text": " slight bump in the groin. So just enough that would keep Ruth happy, but not enough that would scare"
  },
  {
    "start": 542.92,
    "end": 550.76,
    "text": " people off. But the problem was that it all came down to finance in the end. So putting the shots"
  },
  {
    "start": 550.76,
    "end": 556.28,
    "text": " up, molding the shots on cost a couple of cents. Putting the extra lump on was about half a cent"
  },
  {
    "start": 556.28,
    "end": 560.04,
    "text": " worth of plastic. And they decided over the millions that they were going to make, it wasn't"
  },
  {
    "start": 560.04,
    "end": 565.32,
    "text": " worth it to do it. And so that's why he ended up with the bulge. Yeah. Wow. That's a little bulge."
  },
  {
    "start": 565.32,
    "end": 570.76,
    "text": " Wow. Yeah. And we were talking about Barbies in space earlier. Yeah. Something about sex dolls in"
  },
  {
    "start": 570.76,
    "end": 577.4,
    "text": " space. The Russian cosmonaut Valery Polyakov, he spent the record amount of time on the MIR"
  },
  {
    "start": 577.4,
    "end": 583.32,
    "text": " space station. And according to him, the Russian government offered him a sex doll for his time"
  },
  {
    "start": 583.32,
    "end": 588.76,
    "text": " on the MIR. Oh, wow. Wait, what was the record? Do you know the record time? 14 months he was there."
  },
  {
    "start": 588.76,
    "end": 596.12,
    "text": " Long time. It's a long time without a sex doll. Long time. Yep. But Polyakov decided that he"
  },
  {
    "start": 596.12,
    "end": 602.68,
    "text": " wouldn't take the sex doll onto MIR. Can you guess why he decided not to? Because it's so embarrassing."
  },
  {
    "start": 602.68,
    "end": 608.44,
    "text": " Because there's no one up. No, it's not like the aliens are going to turn up and go, what's this?"
  },
  {
    "start": 608.44,
    "end": 612.52,
    "text": " Cosmonaut Polyakov, we're getting your broadcast louder. Wait, is there an extra astronaut floating"
  },
  {
    "start": 612.52,
    "end": 619.72,
    "text": " past you? No, that wasn't it. Cos he was married. Oh, he was married actually, but that wasn't,"
  },
  {
    "start": 619.72,
    "end": 625.64,
    "text": " I guess it was kind of the reason. He decided that if he started using the sex doll in space,"
  },
  {
    "start": 625.64,
    "end": 630.28,
    "text": " he might get so used to it that he wouldn't be able to give it up when he got back down to Earth."
  },
  {
    "start": 630.28,
    "end": 637.4,
    "text": " Right. Whereas on Earth, you do, is it different in space to sleep? I suppose you're lonely."
  },
  {
    "start": 637.4,
    "end": 641.56,
    "text": " You might form an attachment like Tom Hanks and Wilson. Exactly. It goes away. Yeah. Did he have"
  },
  {
    "start": 641.56,
    "end": 651.64,
    "text": " sex with that? It's implied. It's pretty heavily implied, guys. I don't know the Russian history"
  },
  {
    "start": 651.64,
    "end": 659.48,
    "text": " with sex dolls, but I did find out a fact when I was researching sex dolls, not for this, that in"
  },
  {
    "start": 659.48,
    "end": 665.24,
    "text": " 2018, the mummified remains of a Russian man were found in his home and he was embracing"
  },
  {
    "start": 665.24,
    "end": 673.72,
    "text": " a sex doll on the sofa like in Pompeii. When I said like in Pompeii, I meant nothing like Pompeii."
  },
  {
    "start": 673.72,
    "end": 680.44,
    "text": " We don't know that the sex dolls weren't in Pompeii because they would never have survived the"
  },
  {
    "start": 680.44,
    "end": 683.32,
    "text": " volcano, would they? That's a good point. They didn't have the first things to go."
  },
  {
    "start": 683.32,
    "end": 690.36,
    "text": " Oh, we've got another Barbie thing. Can we talk about the Teen Talk Barbie?"
  },
  {
    "start": 690.36,
    "end": 697.48,
    "text": " Okay. This was a later variable. So it was 1992. This was released. And each of the dolls sold"
  },
  {
    "start": 697.48,
    "end": 704.76,
    "text": " said four of 270 possible phrases, right? So my doll might say four different things to your doll."
  },
  {
    "start": 704.76,
    "end": 709.72,
    "text": " They worked out that they would have to sell 200 million of these things for there to be"
  },
  {
    "start": 709.72,
    "end": 713.56,
    "text": " the odds that two of them would say exactly the same four phrases. That's a big selling point,"
  },
  {
    "start": 713.56,
    "end": 718.44,
    "text": " obviously. But this was a controversial one because it's the one that said math class is tough"
  },
  {
    "start": 718.44,
    "end": 723,
    "text": " as one of the phrases. And that's been slightly misremembered as her saying math is hard,"
  },
  {
    "start": 723,
    "end": 725.48,
    "text": " which she didn't say, but she did say math. It's pretty much the same thing."
  },
  {
    "start": 725.48,
    "end": 731.96,
    "text": " Yeah, it's pretty similar. And so this is prompted a bit of a pushback from people saying this isn't"
  },
  {
    "start": 731.96,
    "end": 738.2,
    "text": " a great message to say to girls. And in 1993, the next year, there was this group of performance"
  },
  {
    "start": 738.2,
    "end": 742.6,
    "text": " artists in Manhattan. They called themselves the Barbie Liberation Front, right? And this is"
  },
  {
    "start": 742.6,
    "end": 748.04,
    "text": " what they did. This is so good. They bought a load of Teen Talk Barbies off the shelf."
  },
  {
    "start": 748.04,
    "end": 754.04,
    "text": " They also bought a load of G.I. Joe talking Duke dolls, right? They swapped the voice boxes"
  },
  {
    "start": 754.04,
    "end": 762.12,
    "text": " and then they put them back on the shelves. So you ended up with people who bought G.I. Joe dolls,"
  },
  {
    "start": 762.12,
    "end": 771,
    "text": " which said, will we ever have enough clothes or let's plan our dream wedding? And meanwhile,"
  },
  {
    "start": 771,
    "end": 783.4,
    "text": " the matching Barbie was saying things like eat lead. That's so good. It is time for fact number"
  },
  {
    "start": 783.4,
    "end": 790.04,
    "text": " two. And that is Andy. My fact is that Eastern screech owls have live in snakes as housekeepers,"
  },
  {
    "start": 790.04,
    "end": 794.44,
    "text": " which their children sometimes eat. There's quite a bit going on here."
  },
  {
    "start": 797.64,
    "end": 802.52,
    "text": " There's a new book out, a new owl book out by Jennifer Ackerman and it's called What an Owl"
  },
  {
    "start": 802.52,
    "end": 807.24,
    "text": " Knows as a Great Book. And she quotes this amazing study. There was a scientist called"
  },
  {
    "start": 807.24,
    "end": 812.52,
    "text": " Frederick Gelbach who studied the Eastern screech owl, right? This is an owl. It lives in a nest."
  },
  {
    "start": 812.52,
    "end": 817.32,
    "text": " It lives in kind of Texas and thereabouts. Oh, it should be kind of called the Western"
  },
  {
    "start": 817.32,
    "end": 823.88,
    "text": " screech owl. They probably know what they're doing. Imagine they listen and they go, fuck,"
  },
  {
    "start": 823.88,
    "end": 830.52,
    "text": " we're finally rumbled. We had like a hundred years of no one noticing. Murray?"
  },
  {
    "start": 830.52,
    "end": 836.52,
    "text": " And basically it turns out one in five nests of this Eastern screech owl contains a live snake"
  },
  {
    "start": 836.52,
    "end": 842.76,
    "text": " because the parents go and get food for the chicks and they bring back these snakes alive to the"
  },
  {
    "start": 842.76,
    "end": 850.44,
    "text": " nest and they bring them back and some of them get eaten, a few do, but a lot burrow down into"
  },
  {
    "start": 850.44,
    "end": 856.36,
    "text": " the nest which is full of stuff that snakes love. You know, it's half-eaten bits of food and pellets"
  },
  {
    "start": 856.36,
    "end": 864.52,
    "text": " and all sorts of fecal matter. And so a lot of insects turn up to eat those horrible things and"
  },
  {
    "start": 864.52,
    "end": 870.76,
    "text": " the snakes actually they like to eat the insects. So they tidy up the nest for the owls and it's"
  },
  {
    "start": 870.76,
    "end": 877.24,
    "text": " good because the owl chicks in snakes which contain a live housekeeping snake grow up bigger and"
  },
  {
    "start": 877.24,
    "end": 882.68,
    "text": " stronger and healthier than the chicks in the nest which don't contain a live snake. So it's"
  },
  {
    "start": 882.68,
    "end": 887.08,
    "text": " actually a kind of, it's a mutual thing that's going on. Here's the thing though, just for"
  },
  {
    "start": 887.08,
    "end": 892.12,
    "text": " people's image at home of what's happening here. When we say snake, yeah, it's probably like a"
  },
  {
    "start": 892.12,
    "end": 896.76,
    "text": " cobra, right? Exactly. We're talking like, you know, they're twirling up and stuff. These things"
  },
  {
    "start": 896.76,
    "end": 902.12,
    "text": " are like smaller than worms, right? Like they're super tiny, exactly because there's a cool image"
  },
  {
    "start": 902.12,
    "end": 907.08,
    "text": " in your head of like a giant snake. Yeah, yeah, these are like little tiny little, oh yeah, but"
  },
  {
    "start": 907.08,
    "end": 911.32,
    "text": " they're snakes. They're small snakes. Oh, no, no, absolutely. Just, just. If you saw one, you would"
  },
  {
    "start": 911.32,
    "end": 916.28,
    "text": " genuinely think it was a worm. The only difference is they have scales but the scales are almost"
  },
  {
    "start": 916.28,
    "end": 921.16,
    "text": " impossible to see. It literally just looks like a worm. Yeah, but they're one cool thing. They eat a"
  },
  {
    "start": 921.16,
    "end": 926.2,
    "text": " lot of other insects like they eat ants and stuff like that. But they like to eat baby ants and"
  },
  {
    "start": 926.2,
    "end": 930.68,
    "text": " they go into their ants' nests but obviously all the ants are going to attack them. And so what they"
  },
  {
    "start": 930.68,
    "end": 937.56,
    "text": " do is they secrete a noxious chemical and they shit at the same time and they mix these two"
  },
  {
    "start": 937.56,
    "end": 942.36,
    "text": " things up and they roll around in it so they're covered in noxious shit and then the ants will"
  },
  {
    "start": 942.36,
    "end": 947.24,
    "text": " not go near them and then they can nom, nom, nom, nom, nom. Brilliant, Al. Yeah. I didn't look up any"
  },
  {
    "start": 947.24,
    "end": 953.8,
    "text": " facts about the tiny snakes but I did think how do these Al babies get here? It's going to be through"
  },
  {
    "start": 953.8,
    "end": 961.48,
    "text": " Al's sex. Oh yeah. Very true. Yeah. Al's have sex in a really interesting way so like they don't"
  },
  {
    "start": 961.48,
    "end": 970.84,
    "text": " have sex how we would imagine. Yeah. Yeah, sex. How are you imagining just for the... It's 1956."
  },
  {
    "start": 970.84,
    "end": 976.84,
    "text": " Do you imagine like a sort of... I'm, I'm, I'm finding a little better actually. I'm really"
  },
  {
    "start": 976.84,
    "end": 981.72,
    "text": " trying to imagine. I'm thinking like doggy style because they can move their heads 360 degrees"
  },
  {
    "start": 981.72,
    "end": 986.68,
    "text": " around. Just like, just like pet me. But I was thinking, yeah, that's going to be a scary moment."
  },
  {
    "start": 986.68,
    "end": 991.56,
    "text": " What? Just when the head of your doggy style and suddenly the person's face is there again."
  },
  {
    "start": 991.56,
    "end": 998.6,
    "text": " It's basically like the exorcist, isn't it? I'd call an Uber at that point. It was so nice"
  },
  {
    "start": 998.6,
    "end": 1005.88,
    "text": " meeting you. Blue eyes, I never properly noticed. I think you can have some respect. Call it hourly"
  },
  {
    "start": 1005.88,
    "end": 1010.92,
    "text": " style. Okay. Hourly style. Yeah, yeah. Oh my God. Hourly style sets. They only have sex in one"
  },
  {
    "start": 1010.92,
    "end": 1014.12,
    "text": " position so you don't have to learn a whole bunch of different things. Okay. They've got a"
  },
  {
    "start": 1014.12,
    "end": 1019.4,
    "text": " cloaca which is an internal chamber with an opening and when it opens... An eternal chamber."
  },
  {
    "start": 1019.4,
    "end": 1030.52,
    "text": " Internal, not eternal. Quite a, quite a nice way of putting it, the eternal chamber. The eternal"
  },
  {
    "start": 1030.52,
    "end": 1035.4,
    "text": " chamber. Sure. It's a temporary chamber, opens up temporarily inside the chamber."
  },
  {
    "start": 1036.2,
    "end": 1042.2,
    "text": " It's either, depending on the sex of the owl, testes or ovaries. Wow. It's a rub of"
  },
  {
    "start": 1042.2,
    "end": 1051.32,
    "text": " requirement for the owl's jump. And when the owls want to get jiggy with it, get hourly with it,"
  },
  {
    "start": 1051.32,
    "end": 1057.72,
    "text": " they, the cloaca protrudes slightly and they rub them against each other. And that is owl sex."
  },
  {
    "start": 1057.72,
    "end": 1063.56,
    "text": " Like the sperm goes into the female cloaca, virtualizes the egg. Just one position. Okay."
  },
  {
    "start": 1063.56,
    "end": 1069.08,
    "text": " No kissing. Nice. No kissing. But it is called a cloacal kiss. So it's a kiss in a way. Oh,"
  },
  {
    "start": 1069.08,
    "end": 1074.6,
    "text": " that is sweet. Do you know how eastern screech owls persuade their children to move away?"
  },
  {
    "start": 1074.6,
    "end": 1077.56,
    "text": " Do they explain to them how they had sex? Clearly."
  },
  {
    "start": 1077.56,
    "end": 1088.04,
    "text": " The eternal chamber is opening. Fly my children. No, they withhold food"
  },
  {
    "start": 1088.04,
    "end": 1092.76,
    "text": " and then they remove any food they've stored in the nest. They basically empty the fridge"
  },
  {
    "start": 1092.76,
    "end": 1097.8,
    "text": " and the cupboards. Oh, wow. Sorry. That's a great idea. And they also have a particular call,"
  },
  {
    "start": 1097.8,
    "end": 1103.32,
    "text": " which equates to go away. And it's all, obviously, it's good. It's to persuade them to, you know,"
  },
  {
    "start": 1103.32,
    "end": 1107.08,
    "text": " move on to the next stage of their life. So it is a good thing. Right. That's right. But"
  },
  {
    "start": 1107.08,
    "end": 1111.48,
    "text": " all owls have different tactics for getting their children to babies to fledge. Yeah, yeah."
  },
  {
    "start": 1111.48,
    "end": 1117.72,
    "text": " You know, so in, in sort of Western culture, we might have the boogie man as a terrifying"
  },
  {
    "start": 1117.72,
    "end": 1122.04,
    "text": " thing for children. Do you know in Hungary what they have? What a Hungarian boogie man. Is it the"
  },
  {
    "start": 1122.04,
    "end": 1129.08,
    "text": " boogie owl by any chance? It's the copper penis owl. Oh, gosh. Yeah. And if you're not careful,"
  },
  {
    "start": 1129.08,
    "end": 1132.92,
    "text": " copper penis owl is going to come for you. So what it is, if you picture a boogie man,"
  },
  {
    "start": 1132.92,
    "end": 1138.04,
    "text": " this is the same thing, but it's an owl with a copper penis. Is it copper colored or is it just"
  },
  {
    "start": 1138.04,
    "end": 1144.6,
    "text": " metal? That's like metal. It's a copper penis. Is it oxidized? Is it? Yeah. But what's the threat"
  },
  {
    "start": 1144.6,
    "end": 1148.2,
    "text": " if it's just a penis? Oh, he'll steal you. He'll steal you. Oh, he'll steal you. The detail of the"
  },
  {
    "start": 1148.2,
    "end": 1153.8,
    "text": " copper penis is not relevant, in fact. It's like, he just happens. It's noticeable. Like if you"
  },
  {
    "start": 1153.8,
    "end": 1158.92,
    "text": " described, described the owl that took your child, he could do the head thing and then there was this"
  },
  {
    "start": 1158.92,
    "end": 1164.04,
    "text": " metal penis. It wasn't weird not to mention it in a way. Yeah. And it is like owls are associated"
  },
  {
    "start": 1164.04,
    "end": 1169.08,
    "text": " with death around the world, I think. Quite often there'll be a superstition where if you see an owl,"
  },
  {
    "start": 1169.08,
    "end": 1173.8,
    "text": " someone's going to die really soon. And there's quite a few theories as to why that happens. So"
  },
  {
    "start": 1173.8,
    "end": 1179,
    "text": " there was one guy who's an owl expert from South Africa who reckons that because people"
  },
  {
    "start": 1179,
    "end": 1182.92,
    "text": " quite often have heart attacks in the middle of the night and that's when owls are around."
  },
  {
    "start": 1182.92,
    "end": 1186.6,
    "text": " Perhaps people have died and they've heard an owl and they associate them together."
  },
  {
    "start": 1186.6,
    "end": 1192.28,
    "text": " There's another theory from Italy that you would put a body outside when someone's died and you"
  },
  {
    "start": 1192.28,
    "end": 1197.16,
    "text": " would put candles around it and the moths are attracted to the candles and then the owls are"
  },
  {
    "start": 1197.16,
    "end": 1202.76,
    "text": " attracted to the moths. So that's one possible version. And another version from India is that"
  },
  {
    "start": 1202.76,
    "end": 1208.52,
    "text": " possibly like in cemeteries you might leave food offerings for people and then you might get like"
  },
  {
    "start": 1208.52,
    "end": 1212.6,
    "text": " mice and rats coming for the food offerings and then the owls come for the mice or the rats."
  },
  {
    "start": 1212.6,
    "end": 1216.92,
    "text": " Okay. So that's probably why all around the world people have this association."
  },
  {
    "start": 1216.92,
    "end": 1220.2,
    "text": " It does. South Africa and they get a really bad rap in lots of places and they're not"
  },
  {
    "start": 1220.2,
    "end": 1224.52,
    "text": " beloved universally around the world and there are some places where they're still really ill"
  },
  {
    "start": 1224.52,
    "end": 1230.36,
    "text": " omany. In Ghana in the forest a lot of people associate them with witchcraft but it's actually"
  },
  {
    "start": 1230.36,
    "end": 1233.24,
    "text": " really important with the owl stay because otherwise the forests are full of rats."
  },
  {
    "start": 1233.24,
    "end": 1238.52,
    "text": " Right. Exactly. There was a prediction in 2015 that wind turbines might all"
  },
  {
    "start": 1238.52,
    "end": 1246.12,
    "text": " be made like owls. To look like owls? To be given feathers. Because owls fly so quietly."
  },
  {
    "start": 1246.12,
    "end": 1249.48,
    "text": " Because they do. It has to do with particular feathers they've got at the leading edge of"
  },
  {
    "start": 1249.48,
    "end": 1253.72,
    "text": " their wings. Right. And there was a suggestion why don't we just put feathers on all our wind"
  },
  {
    "start": 1253.72,
    "end": 1259.48,
    "text": " turbines so that they can turn faster and be quieter. And I don't want to live in a world"
  },
  {
    "start": 1259.48,
    "end": 1262.76,
    "text": " where we don't have feathery wind turbines. Yeah. That's cool. I just love it."
  },
  {
    "start": 1262.76,
    "end": 1266.36,
    "text": " Not as part of research for this but I was reading today that we might be turning humans"
  },
  {
    "start": 1266.36,
    "end": 1274.2,
    "text": " into wind turbines soon. And go on. So it's a technology. I didn't fully read so I wasn't"
  },
  {
    "start": 1274.2,
    "end": 1278.52,
    "text": " prepared to talk about it today. But what it is is you'd have a contraption on you and what"
  },
  {
    "start": 1278.52,
    "end": 1281.56,
    "text": " they've worked out is that when we're walking we're moving our arms all the time, right?"
  },
  {
    "start": 1281.56,
    "end": 1285.8,
    "text": " Right. So we're generating movement. We're generating energy in the same way that a turbine"
  },
  {
    "start": 1285.8,
    "end": 1291,
    "text": " might. So why not bottle our arm swing and then we can power ourselves at night?"
  },
  {
    "start": 1291,
    "end": 1294.12,
    "text": " I know they can't see you on the podcast but you're literally walking like a Lego man."
  },
  {
    "start": 1294.12,
    "end": 1298.68,
    "text": " Also Dan, sorry, I can power myself at night already."
  },
  {
    "start": 1298.68,
    "end": 1304.2,
    "text": " I don't need the hardest energy of my arm swing from the day. What do you mean we can"
  },
  {
    "start": 1304.2,
    "end": 1307,
    "text": " power ourselves at night? Well it might charge your phone when you're asleep."
  },
  {
    "start": 1307,
    "end": 1310.52,
    "text": " Exactly. Or the arm movement. No, no, you're generating for that. Okay, look, we're different."
  },
  {
    "start": 1311.96,
    "end": 1316.44,
    "text": " But you do get, I've read about there's been some gyms where they attach the treadmills"
  },
  {
    "start": 1316.44,
    "end": 1319.8,
    "text": " to the lights and they get the lights going by people going on the treadmills all day."
  },
  {
    "start": 1319.8,
    "end": 1323.32,
    "text": " That is very cool. Yeah, I like that. It's possible. Okay, he likes that. That's fine."
  },
  {
    "start": 1323.32,
    "end": 1327.32,
    "text": " Sophie, we're one four and one against at the moment. Could you make the final call?"
  },
  {
    "start": 1327.32,
    "end": 1335.72,
    "text": " I don't like it. I, what if you've not got very strong arms, long arms? What if you've got no arms?"
  },
  {
    "start": 1337.48,
    "end": 1342.84,
    "text": " Is this the hell I want to die on? Okay, this is not Dragon's Den. I didn't invent this."
  },
  {
    "start": 1342.84,
    "end": 1347.96,
    "text": " This is a thing that is happening. Can I ask, can you attach it to other parts of your body that"
  },
  {
    "start": 1347.96,
    "end": 1355.08,
    "text": " swing while you're walking? What a confident way of putting it here. Do you think, oh,"
  },
  {
    "start": 1355.08,
    "end": 1360.44,
    "text": " I'm actually powering a small turbine down here? Actually powering the whole of Milton Keyes just"
  },
  {
    "start": 1360.44,
    "end": 1369.48,
    "text": " walking to the shops. Can I tell you about the International Owl Centre in Minnesota?"
  },
  {
    "start": 1369.48,
    "end": 1373.88,
    "text": " This is an amazing place. They do lots of brilliant work with owls, International Owl Centre,"
  },
  {
    "start": 1373.88,
    "end": 1379.96,
    "text": " and staff have to be able to do owl noises to get a job. It's so cool. Is that just what"
  },
  {
    "start": 1379.96,
    "end": 1385.72,
    "text": " they claim in the interview? Put on, like you put on your CV, you know, barn gray, all of that."
  },
  {
    "start": 1385.72,
    "end": 1389.96,
    "text": " No, because people come into the office saying, I heard a particular owl. Can you help me identify"
  },
  {
    "start": 1389.96,
    "end": 1396.36,
    "text": " it? And the staff obviously have to be able to say, Oh, did it go? Or did it go? Or whatever."
  },
  {
    "start": 1396.36,
    "end": 1404.12,
    "text": " That helps you identify it. So, you know, they may as well. Apparently, there's the hardest owl on"
  },
  {
    "start": 1404.12,
    "end": 1409.4,
    "text": " the planet to replicate is the brownfish owl, which is so low that most people can't even"
  },
  {
    "start": 1409.4,
    "end": 1414.12,
    "text": " reproduce the sound. Okay, it's almost impossible to do. I'm the farm brown. Oh,"
  },
  {
    "start": 1415.4,
    "end": 1423.32,
    "text": " brownfish. You got you got your misnamed yourself. So you have. Yeah, good. Yeah,"
  },
  {
    "start": 1423.32,
    "end": 1428.76,
    "text": " you have, like every everyone obviously thinks that owls just hoots and go hoot or whatever."
  },
  {
    "start": 1428.76,
    "end": 1433.88,
    "text": " But they shriek, yap, chitter, squeal, squawk, warble. This is all from the book that you read."
  },
  {
    "start": 1433.88,
    "end": 1438.52,
    "text": " The Suty Owl makes a noise. It only speaks to Matthew Corbett. Really?"
  },
  {
    "start": 1440.6,
    "end": 1447.72,
    "text": " What's that, Suty Owl? Is it named after us? No, it's because it's Suty as in the colour of"
  },
  {
    "start": 1447.72,
    "end": 1456.52,
    "text": " Sutt. They make a sound like a dropping bomb. Wow, that's amazing. I'm not sure if they have the"
  },
  {
    "start": 1456.52,
    "end": 1461.8,
    "text": " bomb bit at the end. I think it's just the thing. That's very cool. And the northern sore wet owl,"
  },
  {
    "start": 1461.8,
    "end": 1468.6,
    "text": " if he wants to find a, if it's a male and wants to find a female, then he does exactly 112 toots"
  },
  {
    "start": 1468.6,
    "end": 1474.68,
    "text": " per minute to try and attract her. And he'll do that from half an hour after sunset until half an"
  },
  {
    "start": 1474.68,
    "end": 1482.84,
    "text": " hour before sunrise. So all night he's doing 112 toots per minute. Wow. Isn't that incredible?"
  },
  {
    "start": 1482.84,
    "end": 1488.84,
    "text": " If a female comes into his territory and he notices her, he ratches it up to 260 toots per"
  },
  {
    "start": 1488.84,
    "end": 1496.36,
    "text": " minute. Right. And then if she buggers off, then he'll follow her doing 160 toots per minute."
  },
  {
    "start": 1496.36,
    "end": 1502.76,
    "text": " Wow. Do they have secular breathing? Is it like beatboxing? Can they do..."
  },
  {
    "start": 1502.76,
    "end": 1506.76,
    "text": " It's a great question. You probably need that, wouldn't you? I would say so. I don't know how"
  },
  {
    "start": 1506.76,
    "end": 1511.48,
    "text": " the syrinx of Owl works, but yeah, you would think they would have to breathe as well."
  },
  {
    "start": 1511.48,
    "end": 1516.92,
    "text": " Here's another question. It's so odd that this is a part of the show because of the last fact,"
  },
  {
    "start": 1516.92,
    "end": 1524.44,
    "text": " but we used to leave my sister's Barbie dolls outside on a little veranda bit in Australia"
  },
  {
    "start": 1524.44,
    "end": 1529.32,
    "text": " where we lived. And we didn't play with them for a long time because none of them could stand."
  },
  {
    "start": 1529.32,
    "end": 1537.64,
    "text": " She lost interest. And we went out one day and we got the toys out. And Barbie was basically"
  },
  {
    "start": 1537.64,
    "end": 1544.2,
    "text": " hairless, bold-headed, right? And what we realized was a bird had been stealing strands of hair and"
  },
  {
    "start": 1544.2,
    "end": 1549.72,
    "text": " making a nest in a tree up. And I looked online all day to see whether or not that is a real thing,"
  },
  {
    "start": 1549.72,
    "end": 1553.32,
    "text": " because that's my memory of it, that we went out and we made that connection. And I saw there was"
  },
  {
    "start": 1553.32,
    "end": 1558.84,
    "text": " one image of the Barbie doll in its hole as part of a bird's nest, so the bird had grabbed the hair"
  },
  {
    "start": 1558.84,
    "end": 1564.12,
    "text": " and incorporated it into the nest. But do you think that's... Yeah, 100% that happens."
  },
  {
    "start": 1564.12,
    "end": 1569.4,
    "text": " And it does happen in Owls as well. So the burrowing owl will try and put loads of really"
  },
  {
    "start": 1569.4,
    "end": 1576.2,
    "text": " impressive stuff in his burrow. One to impress the females, but another one to say, \"I'm so great,"
  },
  {
    "start": 1576.2,
    "end": 1584.12,
    "text": " I managed to get all this stuff.\" And so they'll get corn stalks, corn cobs, moss, Andy. Lovely."
  },
  {
    "start": 1584.12,
    "end": 1589.56,
    "text": " Yeah, lovely. The vertebrae of deer, sometimes they'll put on the outside. This is like decorating"
  },
  {
    "start": 1589.56,
    "end": 1594.68,
    "text": " the nest, but they will take lots of things that humans have put, like bits of cloth and stuff like"
  },
  {
    "start": 1594.68,
    "end": 1600.6,
    "text": " that, bits of concrete. And the idea, and always the idea is that the more difficult it is for"
  },
  {
    "start": 1600.6,
    "end": 1605.88,
    "text": " an owl to get it, the more impressive it is to the female and also to the other males that he"
  },
  {
    "start": 1605.88,
    "end": 1611,
    "text": " doesn't want in his area. So if I got all these bits of concrete, you do not want to fuck with me."
  },
  {
    "start": 1611,
    "end": 1617.88,
    "text": " I need to move us on, guys, to our next fact. I have a fact, but it's a bit sad. Oh, okay."
  },
  {
    "start": 1617.88,
    "end": 1621.96,
    "text": " Can I say it anyway? Yeah, yeah, yeah. I'm really sorry about this. Famous owl owners."
  },
  {
    "start": 1621.96,
    "end": 1625.96,
    "text": " Uh-huh. Are you asking for them? Yeah, why not? Florence Nightingale."
  },
  {
    "start": 1625.96,
    "end": 1629.16,
    "text": " Yep. Oh. Well, that was the one. Florence Nightingale."
  },
  {
    "start": 1629.16,
    "end": 1633.4,
    "text": " You said it's a sad fact, but I feel pretty happy."
  },
  {
    "start": 1634.36,
    "end": 1637.16,
    "text": " I was wondering if anyone might go anywhere else, but no, yeah, Florence Nightingale."
  },
  {
    "start": 1637.16,
    "end": 1639.64,
    "text": " Harry Potter. Yeah, everyone at Harry Potter's got an owl."
  },
  {
    "start": 1639.64,
    "end": 1642.44,
    "text": " Sting. Sting. I'm taking a punt."
  },
  {
    "start": 1642.44,
    "end": 1650.84,
    "text": " Florence Nightingale, she had an owl called Athena, which she took from some little boys,"
  },
  {
    "start": 1650.84,
    "end": 1655,
    "text": " were kind of playing with this owl and maybe mistreating it. She looked after it. She looked"
  },
  {
    "start": 1655,
    "end": 1661.24,
    "text": " after it her whole, or its whole life. And because when war broke out in Crimea,"
  },
  {
    "start": 1661.24,
    "end": 1667.4,
    "text": " she had to go to the war. She couldn't take the owl with her. And so she put her owl in the attic,"
  },
  {
    "start": 1667.4,
    "end": 1670.44,
    "text": " and she thought they would be able to just kill all the mice that lived there,"
  },
  {
    "start": 1670.44,
    "end": 1675.08,
    "text": " and stuff like that would be fine. But it was domesticated so much it didn't know how to catch."
  },
  {
    "start": 1675.08,
    "end": 1680.04,
    "text": " It's a sad fact. I should never have ended on this. And unfortunately, yeah."
  },
  {
    "start": 1680.04,
    "end": 1682.12,
    "text": " But a medical owl fact. Oh, yeah. Yeah, yeah."
  },
  {
    "start": 1682.12,
    "end": 1687.64,
    "text": " That's the top of that. So lots of medieval recipes last year were digitized by Cambridge"
  },
  {
    "start": 1687.64,
    "end": 1694.68,
    "text": " University, and a cure for gout is salting an owl, baking it until it be ground into a powder,"
  },
  {
    "start": 1694.68,
    "end": 1698.68,
    "text": " mixing it with boar's grease to make a salve, and rubbing it on the sufferer's body to cure the"
  },
  {
    "start": 1698.68,
    "end": 1717.24,
    "text": " gout. That's another sad fact. Every three seconds, another owl dies. In 2005, an owl who lived at"
  },
  {
    "start": 1717.24,
    "end": 1726.68,
    "text": " Warwick Castle was given L plates because he was so bad at flying. Unfortunately, they were so heavy,"
  },
  {
    "start": 1726.68,
    "end": 1738.12,
    "text": " he crashed into the ground and died. All right, we need to move on. It's time for fact number three,"
  },
  {
    "start": 1738.12,
    "end": 1744.84,
    "text": " and that is James. Okay, my fact this week is that the poet William Blake's boss once visited"
  },
  {
    "start": 1744.84,
    "end": 1751.32,
    "text": " him and his wife only to find them completely naked. It turns out they liked to cosplay as Adam"
  },
  {
    "start": 1751.32,
    "end": 1757.96,
    "text": " and Eve. It's a great course. It's brilliant. It's brilliant, isn't it? He was a big fan of"
  },
  {
    "start": 1757.96,
    "end": 1763.32,
    "text": " Milton, wasn't he, Blake? Milton, yeah. So actually what they were doing, so just to say"
  },
  {
    "start": 1763.32,
    "end": 1769.72,
    "text": " Milton, Paradise Lost, they were reading some John Milton, and they possibly, William Blake,"
  },
  {
    "start": 1769.72,
    "end": 1775.32,
    "text": " as well as being a poet, he was known artist, and he might have wanted to illustrate Milton,"
  },
  {
    "start": 1775.32,
    "end": 1780.92,
    "text": " and they thought that maybe he persuaded his wife that they would both read it and pretend to be"
  },
  {
    "start": 1780.92,
    "end": 1785.56,
    "text": " Adam and Eve, so that maybe he'd be able to see the postures that they got into, and he'd be able"
  },
  {
    "start": 1785.56,
    "end": 1792.04,
    "text": " to do some good accurate drawings in his illustration of Milton. Very convoluted, isn't it? A way to get"
  },
  {
    "start": 1792.04,
    "end": 1804.92,
    "text": " your wife pregnant? Naked, yes. Same thing. But yeah, this is Blake's patron who was called Thomas"
  },
  {
    "start": 1804.92,
    "end": 1816.36,
    "text": " Butts. Thomas Seymour Butts. One day he went to visit Blake because he was his patron. He was"
  },
  {
    "start": 1816.36,
    "end": 1820.76,
    "text": " going to give him some money maybe, and he turned up, knocked on the door. Someone let him in,"
  },
  {
    "start": 1820.76,
    "end": 1825,
    "text": " and it turned out that Blake and his wife were in the garden, and Blake said, \"Come on in, it's only"
  },
  {
    "start": 1825,
    "end": 1831.64,
    "text": " Adam and Eve, you know.\" And they were trying out naked postures. And this story comes from the first"
  },
  {
    "start": 1831.64,
    "end": 1836.44,
    "text": " biography of William Blake by a guy called Alexander Gilchrist, is what made Blake famous,"
  },
  {
    "start": 1836.44,
    "end": 1843.4,
    "text": " because he is a very famous poet now. He did, what did he do? Tiger, tiger, burning drawing,"
  },
  {
    "start": 1843.4,
    "end": 1848.04,
    "text": " all that kind of stuff. But before this, he wasn't famous at all. This very, very well-researched"
  },
  {
    "start": 1848.04,
    "end": 1854.76,
    "text": " biography has this story. Some of Blake's friends or relatives of their friends said that it might"
  },
  {
    "start": 1854.76,
    "end": 1859.88,
    "text": " not have been true, but most modern biographers, I think, pretty much believe it. The ONDB says"
  },
  {
    "start": 1859.88,
    "end": 1864.04,
    "text": " that it does not seem out of character that this happened. That they would be naked. Yeah."
  },
  {
    "start": 1864.04,
    "end": 1872.04,
    "text": " He was a very visionary, imaginative, unusual guy. So in fact, he was constantly seeing angels and"
  },
  {
    "start": 1872.04,
    "end": 1877.24,
    "text": " having visions, and he was just like a full-on inner life, basically. And in fact, there's a thing"
  },
  {
    "start": 1877.24,
    "end": 1882.68,
    "text": " about him that's connected to something one of us has. Oh, yeah. What, Blake? Yeah. Daddy issues?"
  },
  {
    "start": 1882.68,
    "end": 1892.92,
    "text": " It's mummy issues, I like that. No, so James has a fantasia. I do. And that's where you can't"
  },
  {
    "start": 1892.92,
    "end": 1897.64,
    "text": " visualise things in your mind. Yeah, so if I close my eyes, I can't imagine what things look like."
  },
  {
    "start": 1897.64,
    "end": 1904.04,
    "text": " Yeah, yeah. So Blake, we reckon, or historians reckon, might have had hyperphantasia, which is"
  },
  {
    "start": 1904.04,
    "end": 1907.24,
    "text": " where you see lots and lots and lots of things that often aren't there. So it's sort of an"
  },
  {
    "start": 1907.24,
    "end": 1911.24,
    "text": " opposite-y thing there. But yeah, a lot of people think... It is really interesting that, because"
  },
  {
    "start": 1911.24,
    "end": 1915.8,
    "text": " like, if I close my eyes, I can just see nothing. It's just dark. I can't imagine things. Can't"
  },
  {
    "start": 1915.8,
    "end": 1920.04,
    "text": " imagine what Square looks like. Can't imagine what my wife looks like. Just can't imagine anything."
  },
  {
    "start": 1920.04,
    "end": 1926.36,
    "text": " Can't imagine what Dan's mum looks like. Obviously, I can imagine that. Yeah. But it goes through"
  },
  {
    "start": 1926.36,
    "end": 1931.48,
    "text": " different sort of phases. So there are some people who can just kind of make out slight images. There"
  },
  {
    "start": 1931.48,
    "end": 1937,
    "text": " are some people who can almost see an entire movie that goes on in their head. Like, they can imagine"
  },
  {
    "start": 1937,
    "end": 1940.92,
    "text": " their first day at school and they'll see it happening in their head. And then there are some"
  },
  {
    "start": 1940.92,
    "end": 1946.2,
    "text": " people like Blake, who is a hyperphantasia, who can just imagine almost anything and things almost"
  },
  {
    "start": 1946.2,
    "end": 1951.32,
    "text": " come into him and he's not sure if they're real or not real. Yeah, it sounds like a mad life he had."
  },
  {
    "start": 1951.32,
    "end": 1955.24,
    "text": " Yeah, well, I mean, there's lots of people who were like, he was just quite mentally ill, but thought"
  },
  {
    "start": 1955.24,
    "end": 1959.24,
    "text": " he was seeing visions. But it started from when he was really, really young. So when he was four years"
  },
  {
    "start": 1959.24,
    "end": 1965.32,
    "text": " old, he first saw God's head in a window. And they described it as the first of many visions"
  },
  {
    "start": 1965.32,
    "end": 1970.04,
    "text": " he would recount in the ordinary unempathetic tone in which we speak of trivial matters."
  },
  {
    "start": 1970.04,
    "end": 1973.88,
    "text": " So he was just kind of completely on his side, God's heads in the window."
  },
  {
    "start": 1973.88,
    "end": 1980.76,
    "text": " Well, that's yeah, because they came so much to him. It wasn't just angels and gods, it was the past"
  },
  {
    "start": 1980.76,
    "end": 1985.32,
    "text": " people of the world. So kings and famous artists and stuff like that to the point where he would"
  },
  {
    "start": 1985.32,
    "end": 1990.52,
    "text": " be sitting there, say, have a conversation with William Wallace. He's just having a chat in his"
  },
  {
    "start": 1990.52,
    "end": 1995.08,
    "text": " head and then he'd get pissed off because King Edward I would suddenly just blunder in and he'd"
  },
  {
    "start": 1995.08,
    "end": 1998.84,
    "text": " be like, Edward, we're trying to have a chat here. What are you doing? He would get pissed off with"
  },
  {
    "start": 1998.84,
    "end": 2003.88,
    "text": " the visions as well because there were too many going on. Yeah, interrupting. Incredible. That's"
  },
  {
    "start": 2003.88,
    "end": 2009.72,
    "text": " weird because he painted the body of Edward I, the embalmed body of Edward I who died 400, 500"
  },
  {
    "start": 2009.72,
    "end": 2013.08,
    "text": " years before. They opened up the tomb and he got to have a go at painting it. That is so weird,"
  },
  {
    "start": 2013.08,
    "end": 2018.68,
    "text": " isn't it? The idea that they would just open up the tomb of a dead monarch and just say, oh,"
  },
  {
    "start": 2018.68,
    "end": 2021.72,
    "text": " you can paint them for an hour and then we'll close it again. It was one hour. It was like a"
  },
  {
    "start": 2021.72,
    "end": 2027.16,
    "text": " supermarket sweep thing and you had one hour to paint Edward I. And it was literally the king?"
  },
  {
    "start": 2027.16,
    "end": 2032.12,
    "text": " It was the king. It was the Edward I. It was so weird. Has that ever been done since? 1774, they did it."
  },
  {
    "start": 2032.12,
    "end": 2037.4,
    "text": " How old he was when he did that? Was he a child? No, he was young. He was young. Is he still around"
  },
  {
    "start": 2037.4,
    "end": 2043.8,
    "text": " then? Is he in barmed bodies? No, all these people are dead. If he was in barmed, will he still be"
  },
  {
    "start": 2043.8,
    "end": 2049.48,
    "text": " there? Yes, they sealed up the tomb again. We could bring Edward I up. Damien Hurst has him this"
  },
  {
    "start": 2049.48,
    "end": 2054.84,
    "text": " year. Don't give him to Hurst. If you were going to open up the tomb of Edward, you should just"
  },
  {
    "start": 2054.84,
    "end": 2064.36,
    "text": " slip into his arms a little mummified sex doll. Speaking of sex dolls, no, speaking of Catherine,"
  },
  {
    "start": 2064.36,
    "end": 2069.32,
    "text": " Eve in this cosplay scenario, this roleplay, sexy roleplay they were having, apparently Catherine"
  },
  {
    "start": 2069.32,
    "end": 2074.44,
    "text": " was great crack. She was like jokes. She was like a great cook. And one of the things that she used"
  },
  {
    "start": 2074.44,
    "end": 2079.96,
    "text": " to do, despite being a great cook, was to serve up like empty plates as a reminder that he needed"
  },
  {
    "start": 2079.96,
    "end": 2085.16,
    "text": " to start bringing some money home. Pointless when you're serving it to someone who has constant"
  },
  {
    "start": 2085.16,
    "end": 2094.92,
    "text": " visions. He's like, well, hamburgers again. Apparently Blake really loved to eat cold"
  },
  {
    "start": 2094.92,
    "end": 2100.12,
    "text": " mutton and drink pints of porter from the local pub, but he didn't like wine glasses, which he"
  },
  {
    "start": 2100.12,
    "end": 2105.56,
    "text": " considered an absurd affectation, said from someone who cosplays as Adam and Eve. And once he"
  },
  {
    "start": 2105.56,
    "end": 2109.08,
    "text": " accepted a gift from admire, which was a whole bottle of walnut oil, he didn't know what to do"
  },
  {
    "start": 2109.08,
    "end": 2115.24,
    "text": " with it. So he drank it all monger. Oh, my God. He and his wife seem to have had a very nice"
  },
  {
    "start": 2115.24,
    "end": 2121.32,
    "text": " relationship in almost all the time. There was no evidence he was unfaithful to her"
  },
  {
    "start": 2121.32,
    "end": 2125.48,
    "text": " ever. There was a bit of gossip, but they loved talking. They loved walking. They ran their"
  },
  {
    "start": 2125.48,
    "end": 2130.44,
    "text": " whole business together because he was a printer basically. And she and he together worked out"
  },
  {
    "start": 2130.44,
    "end": 2135.56,
    "text": " the printing process. And they designed, they engraved, they printed, they made their own ink."
  },
  {
    "start": 2135.56,
    "end": 2139.88,
    "text": " Like they had this idea that if we can control every element of the production process,"
  },
  {
    "start": 2139.88,
    "end": 2143.56,
    "text": " everything except printing their own paper, then we'll control all of it, we'll make a load of"
  },
  {
    "start": 2143.56,
    "end": 2149.4,
    "text": " money. And they did not do that. It's tragic because he was obviously seen as one of the"
  },
  {
    "start": 2149.4,
    "end": 2154.6,
    "text": " greatest geniuses ever produced. And yet his poems sold, I think songs of innocence and experience"
  },
  {
    "start": 2154.6,
    "end": 2159.88,
    "text": " sold something like 20 copies in 30 years. It was really bad. Jerusalem sold nothing,"
  },
  {
    "start": 2159.88,
    "end": 2166.12,
    "text": " did no business. Just absolutely nothing at all. So why was he allowed to paint a king?"
  },
  {
    "start": 2166.12,
    "end": 2170.44,
    "text": " Like what was the lead? I don't know. I think he was really quite young at that time. So I think"
  },
  {
    "start": 2170.44,
    "end": 2175.56,
    "text": " he might have been studying or whatever. But he also, I'm very envious of his death because"
  },
  {
    "start": 2175.56,
    "end": 2180.84,
    "text": " he is someone who did not think death was scary. I'm someone who does get scared of death and the"
  },
  {
    "start": 2180.84,
    "end": 2185.08,
    "text": " idea of no more consciousness. And I know a lot of people aren't, but he particularly believed"
  },
  {
    "start": 2185.08,
    "end": 2191.56,
    "text": " in the afterlife so much that on his deathbed, he was literally singing with excitement on the day"
  },
  {
    "start": 2191.56,
    "end": 2196.12,
    "text": " he died going, you know, I'm going to the next place. Yeah. Yeah. Like whatever the song was."
  },
  {
    "start": 2196.12,
    "end": 2201.16,
    "text": " Those kind of sound like the words he would have used, right? As an amazing poet. But"
  },
  {
    "start": 2201.16,
    "end": 2206.04,
    "text": " and so his wife was upset, but also at the same time, she was like, cool, I'll catch you, I'll"
  },
  {
    "start": 2206.04,
    "end": 2211.8,
    "text": " catch you soon. And on her death day, she was calling to him as if he was in the next room going,"
  },
  {
    "start": 2211.8,
    "end": 2217.48,
    "text": " I'll be with you in a minute, William. I'm on my way. What a great way out. Yeah. He was a good"
  },
  {
    "start": 2217.48,
    "end": 2223.24,
    "text": " husband, I think. He once wrote that the female vulva is a little model of a chapel of God"
  },
  {
    "start": 2223.24,
    "end": 2232.36,
    "text": " that husbands must daily worship. Okay. Wow. Yeah, it's nice. It is nice. It's like an eternal chamber,"
  },
  {
    "start": 2232.36,
    "end": 2238.68,
    "text": " you might say. And he's popular culture wise. You can see his footprint everywhere in ways"
  },
  {
    "start": 2238.68,
    "end": 2245.72,
    "text": " you might not recognize. I'm like your sister's Barbie. So okay, the band, The Doors, The Doors"
  },
  {
    "start": 2245.72,
    "end": 2251.48,
    "text": " of Perception, that was a Blake poem that that's where Jim Morrison and the band got that line from."
  },
  {
    "start": 2251.48,
    "end": 2257.88,
    "text": " So that's down to Blake. Allen Ginsberg, one of the great American beat poets, read a poem of his"
  },
  {
    "start": 2257.88,
    "end": 2262.52,
    "text": " and he felt the presence of God. And he said, he said immediately afterwards, oh my God,"
  },
  {
    "start": 2262.52,
    "end": 2268.12,
    "text": " I've just experienced something I've never experienced before. This poem and the LSD I took."
  },
  {
    "start": 2268.36,
    "end": 2275.56,
    "text": " I don't know if there was LSD, but he, yeah. So presence of God stuff. Do people sort of know"
  },
  {
    "start": 2275.56,
    "end": 2281.08,
    "text": " what Jerusalem is about? Because it's a series of weird interlinked questions. I thought it was like"
  },
  {
    "start": 2281.08,
    "end": 2287.48,
    "text": " that Jerusalem comes to England or something like maybe Joseph of Arimathea is going to come to"
  },
  {
    "start": 2287.48,
    "end": 2291.08,
    "text": " England or something. That's it. And did those feet in ancient times walk up on England's mountains"
  },
  {
    "start": 2291.08,
    "end": 2297.48,
    "text": " green? It's about the myth that Jesus went to Glastonbury. That's literally what there was a"
  },
  {
    "start": 2297.48,
    "end": 2306.6,
    "text": " myth that Jesus attended Glastonbury. So Jesus had a great uncle who was Joseph of Arimathea,"
  },
  {
    "start": 2306.6,
    "end": 2314.28,
    "text": " like James says. And he was a sailor and maybe he came to Cornwall to buy some tin. And then maybe"
  },
  {
    "start": 2314.28,
    "end": 2321.16,
    "text": " they walked around Glastonbury for a bit. And this is when Jesus was tiny. And that was the idea"
  },
  {
    "start": 2321.16,
    "end": 2326.12,
    "text": " behind that. That was the idea that Blake was writing about. In fact, it turns out Jesus didn't"
  },
  {
    "start": 2326.12,
    "end": 2332.28,
    "text": " go to Glastonbury, obviously. The story was made up by monks in the 12th century to boost the"
  },
  {
    "start": 2332.28,
    "end": 2340.6,
    "text": " tourism industry of the area. It's such a good scam. Okay, great. 1184, you're a monk. Your abbey's"
  },
  {
    "start": 2340.6,
    "end": 2345.16,
    "text": " burned down. Nightmare. You need to rebuild it. You need to raise some cash. So all you do is you"
  },
  {
    "start": 2345.16,
    "end": 2349.08,
    "text": " just say King Arthur came from here, you know, and no one can prove you wrong because it's the"
  },
  {
    "start": 2349.08,
    "end": 2353.24,
    "text": " 12th century. They don't know fact checkers. And then King Arthur, you just add Jesus into"
  },
  {
    "start": 2353.24,
    "end": 2358.2,
    "text": " that and say, oh, Jesus came here too, actually. And the monks, this was the great bit of the con."
  },
  {
    "start": 2358.2,
    "end": 2363.88,
    "text": " They built a wooden church in a style that would have been built centuries before to make it look"
  },
  {
    "start": 2363.88,
    "end": 2369.72,
    "text": " like their monastery was way older and might have hosted King Arthur and Jesus. At the same time."
  },
  {
    "start": 2369.72,
    "end": 2375.08,
    "text": " I don't know if there was a kind of supergroup element to it, but it was kind of like, it was"
  },
  {
    "start": 2375.08,
    "end": 2380.36,
    "text": " just like, oh, this is a very, very old place. That was their claim. And it was nonsense from"
  },
  {
    "start": 2380.36,
    "end": 2384.92,
    "text": " start to finish, but it worked because Glastonbury became the second richest abbey in the entire"
  },
  {
    "start": 2384.92,
    "end": 2389.32,
    "text": " country, partly because of this myth of, oh, yeah, Jesus, he was here. I've always said it,"
  },
  {
    "start": 2389.32,
    "end": 2396.12,
    "text": " you can't trust bugs. Well, they got their comeuppance. You'll be glad to hear Sophie, just 400"
  },
  {
    "start": 2396.12,
    "end": 2402.36,
    "text": " years later. And what was the comeuppance? They had to say 12 Hail Marys. That was the dissolution"
  },
  {
    "start": 2402.36,
    "end": 2415.48,
    "text": " of the monasteries. I admit, as a pretty neat reference to make, sorry. Okay, it is time for"
  },
  {
    "start": 2415.48,
    "end": 2422.6,
    "text": " our final fact of the show. And that is my fact. My fact this week is that Lady Bird orgasms last"
  },
  {
    "start": 2422.6,
    "end": 2430.28,
    "text": " for 30 minutes. Pretty astonishing 30 minutes. Yeah. So their sex can last up to nine hours."
  },
  {
    "start": 2430.28,
    "end": 2435.8,
    "text": " So hence that's proportional orgasm, possibly to the amount of sex time that they're having."
  },
  {
    "start": 2435.8,
    "end": 2440.36,
    "text": " Well, yeah, what's that? What did you say? Half an hour. There's one 18th of the total"
  },
  {
    "start": 2440.36,
    "end": 2443.64,
    "text": " time having sex. So that's a full second orgasm. Two minutes. Yep."
  },
  {
    "start": 2443.64,
    "end": 2450.04,
    "text": " Check that. Carry on. Wait, did you say two minutes? No, my numbers are all off then."
  },
  {
    "start": 2450.04,
    "end": 2458.36,
    "text": " So yeah, so they, yeah, nine hours. Nine hours. And actually during that time, the female might"
  },
  {
    "start": 2458.36,
    "end": 2463.8,
    "text": " often get a bit bored and go around looking for food while the male is attached to the back of her."
  },
  {
    "start": 2463.8,
    "end": 2468.28,
    "text": " Well, that's the weird thing. There's been, they've seen sometimes this is how clueless the male Lady"
  },
  {
    "start": 2468.28,
    "end": 2473.08,
    "text": " Bird is during the sex that sometimes they'll get four hours into the sex and they'll be like,"
  },
  {
    "start": 2473.08,
    "end": 2480.92,
    "text": " oh, she's dead. They don't even know that for four hours they were sleeping with a dead Lady Bird."
  },
  {
    "start": 2481.8,
    "end": 2488.04,
    "text": " It's not incredible. Males are very, what's the one I'm looking for? Necrophilic?"
  },
  {
    "start": 2488.04,
    "end": 2493.32,
    "text": " No, they're just sort of they're very inattentive, male Lady Birds. They're very..."
  },
  {
    "start": 2493.32,
    "end": 2495.8,
    "text": " Are you being an apologist for Necrophilia, male Lady Birds?"
  },
  {
    "start": 2495.8,
    "end": 2500.84,
    "text": " I cannot stress enough that I don't think our puny human judgment is applying this universe."
  },
  {
    "start": 2500.84,
    "end": 2506.92,
    "text": " No, so if a male Lady Bird meets another Lady Bird, he will climb on top of it no matter what."
  },
  {
    "start": 2506.92,
    "end": 2511.24,
    "text": " Oh, regardless. Regardless. And it might not be a female, you know. So Warwick University wrote"
  },
  {
    "start": 2511.24,
    "end": 2516.36,
    "text": " an amazing study about the love lives of Lady Birds and they reported that if a male meets"
  },
  {
    "start": 2516.36,
    "end": 2520.04,
    "text": " another he will immediately make a full-hearted attempt to climb on top of the other one."
  },
  {
    "start": 2520.04,
    "end": 2523.88,
    "text": " If he discovers that he has mounted another male, he will retreat immediately."
  },
  {
    "start": 2523.88,
    "end": 2526.68,
    "text": " But if he was lucky to have met a female, he will try to sleep with her."
  },
  {
    "start": 2526.68,
    "end": 2531.08,
    "text": " So they don't notice anything really. They just bump into another Lady Bird and start"
  },
  {
    "start": 2531.08,
    "end": 2535.48,
    "text": " climbing up it. Yeah, because they can only see two centimetres ahead of them."
  },
  {
    "start": 2535.48,
    "end": 2539.56,
    "text": " So if there's something that looks a little bit like a Lady Bird there, you might as well have a go."
  },
  {
    "start": 2540.44,
    "end": 2544.52,
    "text": " Gosh. Really? And sometimes female Lady Birds get mounted by male Lady Birds,"
  },
  {
    "start": 2544.52,
    "end": 2548.04,
    "text": " which are not even the same species of Lady Bird. Yeah. And they say, \"What are you doing?"
  },
  {
    "start": 2548.04,
    "end": 2556.76,
    "text": " We're not even the same thing.\" I mean, it's hard to tell the gender of a Lady Bird from two"
  },
  {
    "start": 2556.76,
    "end": 2562.2,
    "text": " centimetres' sight. But it's your Lady Bird. But you're all Lady Birds. It's not Lady Birds and"
  },
  {
    "start": 2562.2,
    "end": 2567.24,
    "text": " Laddie Birds. It's all Lady Birds. Yeah. They're all Lady Birds. You all look basically the same,"
  },
  {
    "start": 2567.24,
    "end": 2571,
    "text": " even though you can have different colours of Lady Bird. You can have red Lady Birds,"
  },
  {
    "start": 2571,
    "end": 2576.68,
    "text": " orange Lady Birds, black Lady Birds, blue Lady Birds. Wait, maybe I'll make that one up."
  },
  {
    "start": 2576.68,
    "end": 2581.96,
    "text": " Orange, black, brown and red. Those are the main types. There have been reports of"
  },
  {
    "start": 2581.96,
    "end": 2589.32,
    "text": " purple Lady Birds, but those are unreliable. One thing that I really like to my Lady Bird"
  },
  {
    "start": 2589.32,
    "end": 2594.04,
    "text": " research is that they're not a lot of Lady Birds in popular culture, but there is one Lady Bird"
  },
  {
    "start": 2594.04,
    "end": 2598.76,
    "text": " who is possibly Pixar's first transgender character, which is Francis from A Bugs Life."
  },
  {
    "start": 2598.76,
    "end": 2605.4,
    "text": " If Francis from A Bugs Life is constantly being misgendered as a lady, which he gets very upset"
  },
  {
    "start": 2605.4,
    "end": 2612.12,
    "text": " about, but if the Pixar forums, people have, I suppose, that maybe Francis is a"
  },
  {
    "start": 2612.12,
    "end": 2615.72,
    "text": " delusion to a trans character. You're all taking that very seriously. Pixar did not do that."
  },
  {
    "start": 2615.72,
    "end": 2621.32,
    "text": " But it is a constantly misgendered Lady Bird in A Bugs Life."
  },
  {
    "start": 2621.32,
    "end": 2626.04,
    "text": " It's hard to tell the species of Lady Bird because in the UK we have a seven-spot Lady Bird,"
  },
  {
    "start": 2626.04,
    "end": 2630.52,
    "text": " which is the most common, but you might get a 22-spot Lady Bird, a 13-spot Lady Bird,"
  },
  {
    "start": 2630.52,
    "end": 2635.4,
    "text": " 10-spot Lady Bird, two-spot Lady Bird, 18-spot Lady Bird. These are all different species."
  },
  {
    "start": 2635.4,
    "end": 2638.68,
    "text": " And you know how you can tell which is which? Oh, number of spots. No."
  },
  {
    "start": 2638.68,
    "end": 2645.8,
    "text": " This is the amazing thing. Some seven-spot Lady Birds can have anywhere between about five and"
  },
  {
    "start": 2645.8,
    "end": 2652.2,
    "text": " nine spots, and 11-spot Lady Birds can have something like nine to maybe 15, something like that."
  },
  {
    "start": 2652.2,
    "end": 2655.88,
    "text": " What was the point of anything then? What was the point of science?"
  },
  {
    "start": 2655.88,
    "end": 2661.72,
    "text": " It's most of them do have the number of spots that their name says, but the problem is that some of"
  },
  {
    "start": 2661.72,
    "end": 2666.68,
    "text": " them don't, and like some of the spots sort of merge into each other, so you can have a seven-spot,"
  },
  {
    "start": 2666.68,
    "end": 2670.92,
    "text": " but actually five of the spots sort of all molded into one spot, so it's like just three spots."
  },
  {
    "start": 2670.92,
    "end": 2672.92,
    "text": " You know what? I'm coming around to the point of view of the male Lady Bird here."
  },
  {
    "start": 2673.96,
    "end": 2677.56,
    "text": " If you don't even have the decency to have the number of spots that your literal name is,"
  },
  {
    "start": 2677.56,
    "end": 2682.68,
    "text": " that's crazy. Yeah, that's another crazy thing is that if they're mating, because obviously,"
  },
  {
    "start": 2682.68,
    "end": 2687.8,
    "text": " as I said, it can go up to nine hours, if they're mating and it gets the sun down"
  },
  {
    "start": 2687.8,
    "end": 2694.2,
    "text": " and the temperature drops, they become immobilized and they're just kind of stuck there. Yeah."
  },
  {
    "start": 2694.2,
    "end": 2698.04,
    "text": " Oh my god, so if you're going to do nine hours, you pretty much have to start"
  },
  {
    "start": 2698.04,
    "end": 2702.52,
    "text": " quite early in the morning, don't you? There's no point starting at midday because it's going to be..."
  },
  {
    "start": 2702.52,
    "end": 2707,
    "text": " Yeah, you've got to time it right, but you know, another argument in my favor for the solar powered"
  },
  {
    "start": 2707,
    "end": 2715,
    "text": " arms to give you night time energy. Six arms. Six arms. Six arms, yeah. I've got quite a cute Lady"
  },
  {
    "start": 2715,
    "end": 2720.52,
    "text": " Bird fact. Do you know who the Lady Bird's named after? A German cool girl? No, she's named..."
  },
  {
    "start": 2720.52,
    "end": 2726.44,
    "text": " She's slushy. They, the Lady Bird's are named after people think in lots of languages are Lady"
  },
  {
    "start": 2726.44,
    "end": 2732.44,
    "text": " the Virgin Mary. It was often depicted wearing a red cloak in like lots of things, but the word"
  },
  {
    "start": 2732.44,
    "end": 2739.48,
    "text": " Lady Bird in other languages and Irish, it's, I can't say it, it's boy day. Okay. It means God's"
  },
  {
    "start": 2739.48,
    "end": 2746.92,
    "text": " little cow. God's little cow. I feel like the Virgin Mary in heaven is like... Yeah, yeah."
  },
  {
    "start": 2746.92,
    "end": 2754.52,
    "text": " So the German word for Lady Bird is Marian Kaffa, which is Mary Beatles. It's using the"
  },
  {
    "start": 2755.32,
    "end": 2768.2,
    "text": " surname of Virgin Mary in that instance. Her first name was Virgin. Mum, Dad, why did you name me that?"
  },
  {
    "start": 2768.2,
    "end": 2774.04,
    "text": " Can we talk a bit about the Lady Bird explosion of 1976? Yes, please. This is great. Okay."
  },
  {
    "start": 2774.04,
    "end": 2783.08,
    "text": " So Dan's mum was just a teenager. This is a thing that happened in 1976. The weather conditions"
  },
  {
    "start": 2783.08,
    "end": 2787.96,
    "text": " for some reason were right. So 1975 was quite a good summer, then the winter was mild, then the"
  },
  {
    "start": 2787.96,
    "end": 2792.12,
    "text": " spring was warm, right? So what you had, you had this, you had all the preconditions for this amazing"
  },
  {
    "start": 2792.12,
    "end": 2799.8,
    "text": " number of Lady Bird's. Apparently during the summer of 1976, 400 miles of tide line on the South and"
  },
  {
    "start": 2799.8,
    "end": 2804.12,
    "text": " East coast of England were nothing but Lady Bird's. Really? They were just solid Lady Bird's."
  },
  {
    "start": 2804.12,
    "end": 2809.72,
    "text": " What? They think there might have been something like 23 billion Lady Bird's in the tide line at"
  },
  {
    "start": 2809.72,
    "end": 2815.24,
    "text": " any one time, which is more than double the number of humans there have ever been."
  },
  {
    "start": 2815.24,
    "end": 2821.32,
    "text": " This is 1976. This is 1976. This is for one particular day in 1976, that 23 billion number."
  },
  {
    "start": 2821.32,
    "end": 2825.88,
    "text": " Does anyone here must have been of age in 1976? Does anyone remember that?"
  },
  {
    "start": 2825.88,
    "end": 2829.88,
    "text": " There were a lot of Lady Bird's. There were a lot of Lady Bird's!"
  },
  {
    "start": 2829.88,
    "end": 2837.48,
    "text": " It's good. Well, burration, corroboration. There were a lot of Lady Bird's. You weren't wrong. There"
  },
  {
    "start": 2837.48,
    "end": 2842.92,
    "text": " were a lot of Lady Bird's. That's the happiest I've ever been. That's how we do our fact checking."
  },
  {
    "start": 2842.92,
    "end": 2850.2,
    "text": " The author who was writing about this, who was, his surname was Majeris, said, \"I was walking in"
  },
  {
    "start": 2850.2,
    "end": 2855.08,
    "text": " Brighton in late July. I tried a little experiment, walking along the almost deserted beach with a"
  },
  {
    "start": 2855.08,
    "end": 2861,
    "text": " cone of yellowish vanilla ice cream held inside my jacket. I then held it out and timed how long"
  },
  {
    "start": 2861,
    "end": 2866.36,
    "text": " it took to become completely submerged in Lady Bird's.\" Oh my God, like hundreds and thousands."
  },
  {
    "start": 2866.44,
    "end": 2874.36,
    "text": " Yeah. Well, probably only 40 or 50, but no, the point is, 28 seconds. 28 seconds after he got the"
  },
  {
    "start": 2874.36,
    "end": 2878.84,
    "text": " ice cream out of his coat, it was covered in Lady Bird's. That's how many there were just around."
  },
  {
    "start": 2878.84,
    "end": 2886.04,
    "text": " Wow. It was huge. Oh my God. Yeah. They fly so fast as well. They fly as fast as like a fast horse runs."
  },
  {
    "start": 2886.04,
    "end": 2894.04,
    "text": " That's how fast. That's fast. That's fast, yeah. That's what, like, yeah. And yet the plans for the"
  },
  {
    "start": 2894.04,
    "end": 2899.24,
    "text": " Lady Bird Grand National seem never, ever to get going. So sad. What's that, 40 miles an hour?"
  },
  {
    "start": 2899.24,
    "end": 2904.68,
    "text": " They can't go 40 miles an hour. They go really fast. If it's windy. Yeah, yeah."
  },
  {
    "start": 2904.68,
    "end": 2909.72,
    "text": " Who's timing a Lady Bird? There is a Norse legend that a Lady Bird, the Lady Bird came to Earth on"
  },
  {
    "start": 2909.72,
    "end": 2913.72,
    "text": " a bolt of lightning. So it's probably just someone watching her. Whoa, yeah. That's cool. You're"
  },
  {
    "start": 2913.72,
    "end": 2919.72,
    "text": " like, \"That's like a fast horse.\" That's amazing. They get pubic lice as well, Lady Bird's."
  },
  {
    "start": 2919.72,
    "end": 2925.16,
    "text": " Are they? Yeah, it's the equivalent. So it's pubic lice. I'm doing air quotes here. Ectoparasitic"
  },
  {
    "start": 2925.16,
    "end": 2930.36,
    "text": " mites is what they get. But they, so they, Lady Birds are just absolutely riddled with STDs,"
  },
  {
    "start": 2930.36,
    "end": 2936.04,
    "text": " because they shag so much and they spread it. So the mites hide underneath the shell. So you would"
  },
  {
    "start": 2936.04,
    "end": 2944.44,
    "text": " never see you in the mites. Although I've seen photos of STD riddled Lady Birds and it's..."
  },
  {
    "start": 2946.04,
    "end": 2955.08,
    "text": " Those spots are natural, Dan. Well, I started off as a seven-spot, but I don't know what's going on here."
  },
  {
    "start": 2955.08,
    "end": 2961.16,
    "text": " But it's hard to hide when you see like a really riddled, so like, because they"
  },
  {
    "start": 2961.16,
    "end": 2964.92,
    "text": " get like fungi and stuff like that. So they come in and they look like they're wearing greenery on"
  },
  {
    "start": 2964.92,
    "end": 2969.72,
    "text": " them. The fungi one's interesting because that has become a real problem over the last few years."
  },
  {
    "start": 2969.72,
    "end": 2974.04,
    "text": " Yeah. Pretty much most of the Lady Birds you get in this country and around the world are starting"
  },
  {
    "start": 2974.04,
    "end": 2979.48,
    "text": " to get this fungi. But we don't know for sure that it's harmful. So we know that they're all"
  },
  {
    "start": 2979.48,
    "end": 2984.36,
    "text": " getting it and they all seem to get it from sex or actually in a nice way. Sometimes they like"
  },
  {
    "start": 2984.36,
    "end": 2989.32,
    "text": " to cuddle together and they can catch the fungus that way. So it's not always an STD. But we don't"
  },
  {
    "start": 2989.32,
    "end": 2993.64,
    "text": " know for sure that it's harmful. It could be just like getting athlete's foot. So it could be just"
  },
  {
    "start": 2993.64,
    "end": 2997.96,
    "text": " like we all have a big cuddle. We all get athlete's foot and we're kind of fine. Might be a little bit"
  },
  {
    "start": 2997.96,
    "end": 3001.88,
    "text": " uncomfortable. Darling, it's fine. We were we were cuddling and then I came home and that was it."
  },
  {
    "start": 3003.4,
    "end": 3005.64,
    "text": " They're just pubic lice in air quotes. It's fine."
  },
  {
    "start": 3005.64,
    "end": 3010.12,
    "text": " I feel like we've got quite personal with the Lady Birds."
  },
  {
    "start": 3010.12,
    "end": 3013.24,
    "text": " Well, can I say something about orgasms then very quickly?"
  },
  {
    "start": 3013.24,
    "end": 3014.28,
    "text": " Yeah. Yes. Clean it up."
  },
  {
    "start": 3014.28,
    "end": 3021.8,
    "text": " So psychologists at Madrid University collected a lot of images of the faces of people when they"
  },
  {
    "start": 3021.8,
    "end": 3029.16,
    "text": " orgasmed and they noted that 92 percent had their eyes closed, 79 percent had a dropping of the jaw"
  },
  {
    "start": 3029.16,
    "end": 3034.44,
    "text": " and 64 percent were frowning. So if you're having sex with your partner is eyes shut,"
  },
  {
    "start": 3034.44,
    "end": 3037.4,
    "text": " slack jawed with a frown on their face, then it means you're doing it right."
  },
  {
    "start": 3037.4,
    "end": 3042.36,
    "text": " I've never been more conscious of the muscles of my face."
  },
  {
    "start": 3042.36,
    "end": 3045.48,
    "text": " Not wanting to do anything with them."
  },
  {
    "start": 3045.48,
    "end": 3050.12,
    "text": " Oh, that's so interesting, James. Thank you."
  },
  {
    "start": 3050.12,
    "end": 3052.92,
    "text": " It's just science then."
  },
  {
    "start": 3052.92,
    "end": 3054.04,
    "text": " No, I know. I love science."
  },
  {
    "start": 3054.04,
    "end": 3055.16,
    "text": " I've got orgasm fat."
  },
  {
    "start": 3055.16,
    "end": 3056.04,
    "text": " Oh, yeah. Go for it."
  },
  {
    "start": 3056.04,
    "end": 3063.4,
    "text": " So if we imagine if we've got the fantasy of the two Lady Birds having sex, they reach climates,"
  },
  {
    "start": 3063.4,
    "end": 3067.8,
    "text": " the sun goes down and they're frozen like that forever, you think, what an amazing way to go?"
  },
  {
    "start": 3067.8,
    "end": 3068.2,
    "text": " Yes."
  },
  {
    "start": 3068.2,
    "end": 3073.16,
    "text": " And so I was like, are there any people who were famously or allegedly died during sex?"
  },
  {
    "start": 3073.16,
    "end": 3073.96,
    "text": " Yeah, that's good."
  },
  {
    "start": 3073.96,
    "end": 3079.24,
    "text": " And there is a list of people who have allegedly died at the point of climates and it's got one"
  },
  {
    "start": 3079.24,
    "end": 3085.8,
    "text": " president and four popes. Four popes. Wow."
  },
  {
    "start": 3085.8,
    "end": 3091.96,
    "text": " Pope Leo the 7th, Pope John the 12th, Pope John the 18th, Pope Paul the 2nd."
  },
  {
    "start": 3091.96,
    "end": 3094.68,
    "text": " They all apparently died while shagging."
  },
  {
    "start": 3094.68,
    "end": 3095.4,
    "text": " Oh, my God."
  },
  {
    "start": 3095.4,
    "end": 3097,
    "text": " Funny fact, they all died on the same day."
  },
  {
    "start": 3097,
    "end": 3100.6,
    "text": " There was a lot of white smoke."
  },
  {
    "start": 3108.36,
    "end": 3111.08,
    "text": " Well, that's it. That's all of our facts."
  },
  {
    "start": 3111.08,
    "end": 3112.76,
    "text": " Thank you so much for listening."
  },
  {
    "start": 3112.76,
    "end": 3117.88,
    "text": " If you'd like to get in contact with any of us about the things that we've said over the course"
  },
  {
    "start": 3117.88,
    "end": 3121.16,
    "text": " of this podcast, we can be found on our Twitter accounts."
  },
  {
    "start": 3121.16,
    "end": 3122.92,
    "text": " I'm on @Scriberland. James."
  },
  {
    "start": 3122.92,
    "end": 3123.8,
    "text": " @JamesHarkin."
  },
  {
    "start": 3123.8,
    "end": 3124.2,
    "text": " Andy."
  },
  {
    "start": 3124.2,
    "end": 3125,
    "text": " @AndrewHunterM."
  },
  {
    "start": 3125,
    "end": 3125.72,
    "text": " And Sophie."
  },
  {
    "start": 3125.72,
    "end": 3127.32,
    "text": " @SophieDukeBox."
  },
  {
    "start": 3127.32,
    "end": 3127.56,
    "text": " Yep."
  },
  {
    "start": 3127.56,
    "end": 3130.92,
    "text": " Or you can go to our group account, which is @NoSuchThing or our website."
  },
  {
    "start": 3130.92,
    "end": 3132.92,
    "text": " NoSuchThingAsAfish.com."
  },
  {
    "start": 3132.92,
    "end": 3135.24,
    "text": " All of our previous episodes are up there."
  },
  {
    "start": 3135.24,
    "end": 3136.68,
    "text": " You can check them out."
  },
  {
    "start": 3136.68,
    "end": 3140.52,
    "text": " Thank you so much, everyone, for being here at this very late hour here in Soho Theatre."
  },
  {
    "start": 3140.52,
    "end": 3143.08,
    "text": " Thank you so much, Sophie, for being with us on stage."
  },
  {
    "start": 3143.08,
    "end": 3144.44,
    "text": " We'll see you all again next time."
  },
  {
    "start": 3144.44,
    "end": 3145.4,
    "text": " Thank you so much."
  },
  {
    "start": 3145.4,
    "end": 3147.4,
    "text": " Good night."
  },
  {
    "start": 3147.4,
    "end": 3149.4,
    "text": " [APPLAUSE]"
  },
  {
    "start": 3149.4,
    "end": 3152.44,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 3152.44,
    "end": 3155.8,
    "text": " [MUSIC PLAYING]"
  },
  {
    "start": 3155.8,
    "end": 3158.38,
    "text": " (upbeat music)"
  },
  {
    "start": 3158.38,
    "end": 3161.74,
    "text": " [MUSIC PLAYING]"
  }
]