[
  {
    "start": 0,
    "end": 5.44,
    "text": " Hi everyone, James here at Merry Christmas. This is our Christmas special and what it is,"
  },
  {
    "start": 5.44,
    "end": 11.12,
    "text": " it's a compilation of all the best bits of the first half of our live TV show."
  },
  {
    "start": 11.12,
    "end": 15.52,
    "text": " So what we did is we asked the audience to bring in their facts and we read them out and we"
  },
  {
    "start": 15.52,
    "end": 20.56,
    "text": " talked about them. Hopefully you'll enjoy it. The audio is a little bit sketchy because it's made"
  },
  {
    "start": 20.56,
    "end": 26.16,
    "text": " of five or six different episodes but we hope it's really good. And if you haven't got everyone"
  },
  {
    "start": 26.16,
    "end": 30.24,
    "text": " there present yet then why not run out to the bookshop now and buy one, three, four, two,"
  },
  {
    "start": 30.24,
    "end": 34.48,
    "text": " cue our facts to leave you flabbergasted, a perfect stocking filler for that one person who you"
  },
  {
    "start": 34.48,
    "end": 37.22,
    "text": " can't think of anything else to buy them. Okay, on with the show."
  },
  {
    "start": 37.22,
    "end": 51.22,
    "text": " [Music]"
  },
  {
    "start": 51.22,
    "end": 66.26,
    "text": " Please welcome to stage its anichesensky James Harkin and Andrew Hunter Murray. [Applause]"
  },
  {
    "start": 66.26,
    "end": 72.82,
    "text": " Hi everyone. So you guys have sent in your facts. We have a prize which is here which is one of our"
  },
  {
    "start": 72.82,
    "end": 80.58,
    "text": " no such thing as a fish t-shirt. Very exciting. And so we're going to read them out now. Do you"
  },
  {
    "start": 80.58,
    "end": 88.82,
    "text": " guys want to start with one? Okay, what have I got? Oh yeah, I like this one so it's about"
  },
  {
    "start": 89.54,
    "end": 97.94,
    "text": " soon and now and it's from Alex. Hello, thank you very much Alex. Okay, so the fact is the word soon"
  },
  {
    "start": 97.94,
    "end": 102.5,
    "text": " used to mean right now but people would misuse it and so it came to mean in a bit."
  },
  {
    "start": 102.5,
    "end": 110.34,
    "text": " Because maybe people started saying soon to mean right now but then they were a bit delayed on their way"
  },
  {
    "start": 110.34,
    "end": 113.94,
    "text": " and so they got to the place and then someone said oh they must have meant in a bit."
  },
  {
    "start": 113.94,
    "end": 119.54,
    "text": " Yeah, that's how language it rolls. Can I read another one here? Yeah, yeah go ahead. I just read this and this"
  },
  {
    "start": 119.54,
    "end": 126.02,
    "text": " seems, well I actually don't believe it. So Karen, where are you? Karen's favourite fact."
  },
  {
    "start": 126.02,
    "end": 131.22,
    "text": " Karen, you better be right about this. According to Karen."
  },
  {
    "start": 131.22,
    "end": 142.26,
    "text": " The numplate of the car in which Fransford and Ann was shot is the date that World War One ended."
  },
  {
    "start": 142.26,
    "end": 150.98,
    "text": " Do you know what that, how exact to date is 18 or is it literally 11/11/18?"
  },
  {
    "start": 150.98,
    "end": 160.82,
    "text": " I've got a picture of the car. Okay. And this is esusicsworldwarone.org.uk and it says, did you"
  },
  {
    "start": 160.82,
    "end": 168.26,
    "text": " know the Arschteuk's number plate reads A111-118? So that could be 11/11/18."
  },
  {
    "start": 168.26,
    "end": 175.46,
    "text": " Karen, I take it all back. One thing I know about Fransford and Ann is that"
  },
  {
    "start": 175.46,
    "end": 181.7,
    "text": " they used to sew him into his clothes. Oh really? And so when he was shot they couldn't really"
  },
  {
    "start": 181.7,
    "end": 187.78,
    "text": " loosen his clothes because obviously he was like sewn into them and that was perhaps one of"
  },
  {
    "start": 187.78,
    "end": 192.02,
    "text": " the reasons why he died because they couldn't get the bullet out. Mainly the shooting thing, but"
  },
  {
    "start": 193.94,
    "end": 201.38,
    "text": " that's not a layer 100% of the blame for the clothes. He was shot essentially by incredibly bad luck."
  },
  {
    "start": 201.38,
    "end": 205.46,
    "text": " Wasn't here in the end because they missed him and then I think this is trying to get another"
  },
  {
    "start": 205.46,
    "end": 209.46,
    "text": " person I can't say. They missed him and then they gave up and all the people who'd plotted to"
  },
  {
    "start": 209.46,
    "end": 213.86,
    "text": " assassinate him were arrested and sent away except there's one guy who went to buy a bagel somewhere"
  },
  {
    "start": 213.86,
    "end": 219.62,
    "text": " else in town and he stepped out and I think he was holding a sandwich in one hand as Fransford and"
  },
  {
    "start": 219.62,
    "end": 226.18,
    "text": " and his wife went past the car broke down. Oh yeah. He stood there with the bagel and the car just"
  },
  {
    "start": 226.18,
    "end": 231.7,
    "text": " stopped because he thought that it was going in a completely different direction and then I'm"
  },
  {
    "start": 231.7,
    "end": 236.26,
    "text": " pretty sure there might be a historian in here. He then tried to kill himself. The bullet ricocheted"
  },
  {
    "start": 236.26,
    "end": 244.5,
    "text": " into Fransford and failed at about six times because he jumped into a river. So he jumped over a"
  },
  {
    "start": 244.5,
    "end": 248.98,
    "text": " bridge and he thought this will kill me. I'll drown. It didn't and the river was only about that"
  },
  {
    "start": 248.98,
    "end": 253.7,
    "text": " high so he ended up breaking his legs and he took a cyanide pill but it was old so he ended up"
  },
  {
    "start": 253.7,
    "end": 258.18,
    "text": " vomiting and then before the police got there all the locals got there and started beating him up."
  },
  {
    "start": 258.18,
    "end": 263.62,
    "text": " He was soaked with broken legs with vomit coming out from a fake side by getting his ass kicked"
  },
  {
    "start": 263.62,
    "end": 268.18,
    "text": " by locals. It was a terrible end to a- Was that one of the- I think I was one of the other guys,"
  },
  {
    "start": 268.18,
    "end": 272.26,
    "text": " wasn't it? I was a kid. He was tied and failed. So the main guy needed to do the little principle."
  },
  {
    "start": 272.26,
    "end": 278.42,
    "text": " Yes. I've been to that bridge actually and my memory is that that river was a bit deeper than"
  },
  {
    "start": 278.42,
    "end": 284.1,
    "text": " that. Well, is it ready historians in? Who know that story? No? Okay, well we'll go with it then."
  },
  {
    "start": 284.1,
    "end": 288.58,
    "text": " We'll believe it. And I go all that by the way from a Benelton novel so I'm not sure."
  },
  {
    "start": 288.58,
    "end": 297.78,
    "text": " And in that, Fransford has killed by a time traveller. So I've got one here from Harrison Fleming."
  },
  {
    "start": 297.78,
    "end": 303.54,
    "text": " Harrison Fleming. There we go. Australian bush rangers, brackets outlaws, would put their horses"
  },
  {
    "start": 303.54,
    "end": 309.06,
    "text": " shoes on their horses backwards so that their traps would appear to be going in the opposite direction."
  },
  {
    "start": 309.06,
    "end": 314.34,
    "text": " Isn't that cool? And I like that because apparently that's what Yeti's doing. Oh, I knew you was going to say."
  },
  {
    "start": 314.34,
    "end": 319.46,
    "text": " They take their feet off and they put them on the other way round. So when you think they've"
  },
  {
    "start": 319.46,
    "end": 324.02,
    "text": " gone that way, they've busted loose that way. Yeah. And that's the only reason we've never seen"
  },
  {
    "start": 324.02,
    "end": 329.78,
    "text": " them, is that right? According to the park ranger, the Yeti Parky says they can turn themselves invisible."
  },
  {
    "start": 332.26,
    "end": 337.14,
    "text": " That's the Yeti Parky and Brutal. Yes. Did you go to it? You've been to Brutal. I've been to Brutal but"
  },
  {
    "start": 337.14,
    "end": 344.74,
    "text": " I didn't go to the Yeti Park. Maybe it did. Well, time for his country. Or has a happiness minister"
  },
  {
    "start": 344.74,
    "end": 349.86,
    "text": " doesn't it? Yeah. I mean, they show you round and you only see the bits that they want you to see."
  },
  {
    "start": 349.86,
    "end": 354.5,
    "text": " So it seems like a very happy country. So maybe the happiness minister is just focusing on those parts"
  },
  {
    "start": 354.5,
    "end": 360.1,
    "text": " for now. We did do this on the podcast but it got rejected which is that, according to Poland's"
  },
  {
    "start": 360.1,
    "end": 366.58,
    "text": " only officially registered ghost hunter, the ghosts in Poland are now going on strike. And the"
  },
  {
    "start": 366.58,
    "end": 370.9,
    "text": " reason they're going on strike is they're sick of our skepticism towards them. So they've said,"
  },
  {
    "start": 370.9,
    "end": 374.58,
    "text": " they said to him, if you're going to have that attitude, we're not going to bother haunting you"
  },
  {
    "start": 374.58,
    "end": 381.7,
    "text": " anymore. But isn't that a good... Oh, none of the crockery is broken. That's a good thing, isn't it?"
  },
  {
    "start": 381.7,
    "end": 385.06,
    "text": " I don't know. The walls aren't covered in nectar plants."
  },
  {
    "start": 387.22,
    "end": 390.5,
    "text": " Not for the ghost hunter. They'll have to start breeding them. Ghosts? Yeah."
  },
  {
    "start": 390.5,
    "end": 391.7,
    "text": " There's not just killing people."
  },
  {
    "start": 391.7,
    "end": 401.14,
    "text": " So I've got a fact here from Emily and Alan, a joint effort for those guys."
  },
  {
    "start": 401.14,
    "end": 405.14,
    "text": " Hi. Is it just you's Emily, like on the other side of the room? If you had a bite,"
  },
  {
    "start": 407.14,
    "end": 416.58,
    "text": " and this is that, the US military bled AC/DC music at General Noriega's, who was a 1980s dictator in"
  },
  {
    "start": 416.58,
    "end": 422.34,
    "text": " Panamorsany, at General Noriega's compound in Panama for two days continuously to remove him,"
  },
  {
    "start": 422.34,
    "end": 424.5,
    "text": " and he surrendered as a result."
  },
  {
    "start": 424.5,
    "end": 428.82,
    "text": " That's not fair. I think that's... Yeah, it depends which album you..."
  },
  {
    "start": 428.82,
    "end": 435.62,
    "text": " Now you won't believe this, but Andy knows every single AC/DC album and that's all he listens to at"
  },
  {
    "start": 435.62,
    "end": 442.74,
    "text": " the office. No, I've got six. I'll tell you what though, after the second one, they start getting"
  },
  {
    "start": 442.74,
    "end": 449.14,
    "text": " pretty repetitive. Let's do one more from your side too. Sure. Okay, well I have one here. It's"
  },
  {
    "start": 449.14,
    "end": 455.06,
    "text": " got a really nice picture on, so that's the reason I'm reading it, by Amy Eastpop. Oh, hello."
  },
  {
    "start": 455.06,
    "end": 462.5,
    "text": " It is that symptoms of the asthma can be treated with a rollercoaster ride, and there's a nice"
  },
  {
    "start": 462.5,
    "end": 468.26,
    "text": " picture of someone on a rollercoaster. Those are rollercoasters and not pure gold stones as well."
  },
  {
    "start": 468.26,
    "end": 473.78,
    "text": " They said this way, yeah. Do they cure everything? So someone did a study... Kidney stones maybe."
  },
  {
    "start": 473.78,
    "end": 480.02,
    "text": " Yeah, they took fake kidneys onto rollercoasters, and they put stones into them, and then the stones"
  },
  {
    "start": 480.02,
    "end": 483.94,
    "text": " would kind of work their way out of these fake kidneys, and it happened more if you're at the back"
  },
  {
    "start": 483.94,
    "end": 487.94,
    "text": " of their rollercoaster than at the front. But doesn't it matter how they work their way out,"
  },
  {
    "start": 487.94,
    "end": 492.26,
    "text": " because they haven't put a person who feels actual pain around the fake kidney? So if they're working"
  },
  {
    "start": 492.26,
    "end": 498.58,
    "text": " their way out through your spinal cord, that is the viable solution to kidney stones."
  },
  {
    "start": 498.58,
    "end": 503.38,
    "text": " That's true. Shall we carry out? Yeah, you go. This is from Anna Martinez."
  },
  {
    "start": 503.38,
    "end": 507.86,
    "text": " Oh, hello Anna. And it's got a citation as well, which is why I like it."
  },
  {
    "start": 507.86,
    "end": 518.26,
    "text": " It's from nature, from May 2007, even the month. Viagra is excellent cure for jet lag in hamsters."
  },
  {
    "start": 521.7,
    "end": 526.82,
    "text": " Do they find that out by chance? Oh, he's been at the Viagra again."
  },
  {
    "start": 526.82,
    "end": 533.3,
    "text": " He seems very perky. It's fine if I was flying back from Singapore."
  },
  {
    "start": 533.3,
    "end": 540.02,
    "text": " Wait, so I didn't know animals jet lag. Oh yeah, they do even plan skit jet lag."
  },
  {
    "start": 540.02,
    "end": 544.42,
    "text": " Plan skit jet lag. I think they've tried it in bacteria jet lag. I've seen to remember."
  },
  {
    "start": 544.42,
    "end": 551.54,
    "text": " Yeah. What about rocks? Yeah. Anything else? Oh, I got a good fact. It's more of a quiz question."
  },
  {
    "start": 552.34,
    "end": 557.22,
    "text": " According to Steven Spielberg, this is just talking about plants and rocks and animals."
  },
  {
    "start": 557.22,
    "end": 562.74,
    "text": " According to Steven Spielberg, what is ET? Is he, so ET the extraterrestrial,"
  },
  {
    "start": 562.74,
    "end": 569.06,
    "text": " is he a plant, a rock, or an animal? I would just say an animal. A rock? He's a plant. He's a"
  },
  {
    "start": 569.06,
    "end": 577.3,
    "text": " bullet. He's a plant. He's a plant. He comes from a plant and his job is a biologist. Yeah, yeah,"
  },
  {
    "start": 577.3,
    "end": 583.14,
    "text": " because I read I read the sequel to ET, which is the story. I didn't read the actual book."
  },
  {
    "start": 583.14,
    "end": 588.66,
    "text": " I read the review on Amazon, which says, right at the end, it's written by William Cosnicol and"
  },
  {
    "start": 588.66,
    "end": 594.58,
    "text": " William Cosnicol wrote the original novel of the movie, so they're like the screen adapted novel."
  },
  {
    "start": 594.58,
    "end": 599.86,
    "text": " And the review ends by saying, I hope there's a future sequel in the trilogy of what should be"
  },
  {
    "start": 599.86,
    "end": 605.14,
    "text": " a trilogy of ET because there were so many unanswered questions left at the end of this second book."
  },
  {
    "start": 605.14,
    "end": 611.78,
    "text": " For example, what happens to the turnip ship when it goes into the multi-dimensional wormhole?"
  },
  {
    "start": 611.78,
    "end": 617.78,
    "text": " So spoiler alert for the end of the novel ET part two. Okay, Anna, do you got one?"
  },
  {
    "start": 617.78,
    "end": 623.46,
    "text": " Yeah, so this is another one. This one's about Sean Connery. Sean Connery was once pulled over and"
  },
  {
    "start": 623.46,
    "end": 629.14,
    "text": " fined by a British officer for disaster speeding. It looks like speeding, but I assume speeding."
  },
  {
    "start": 629.14,
    "end": 635.22,
    "text": " What are the odds? It would be the word species. It could be how Sean Connery pronounced his"
  },
  {
    "start": 635.22,
    "end": 645.06,
    "text": " spitting was anyway. The officer's name was Sergeant James Bond. No. That didn't have a citation,"
  },
  {
    "start": 645.06,
    "end": 651.14,
    "text": " actually. All right, I got another one, which is that, so I'll read the facts and we can find out"
  },
  {
    "start": 651.14,
    "end": 656.5,
    "text": " who it is, who sent in an afterwards. Wolfsburg Football Club's longest-serving manager,"
  },
  {
    "start": 656.5,
    "end": 662.18,
    "text": " what a slash is called Wolfgang Wolf. That's incredible."
  },
  {
    "start": 662.18,
    "end": 667.54,
    "text": " It's very good. Who was that? What's your name? James. I know some of the funny football names."
  },
  {
    "start": 667.54,
    "end": 670.74,
    "text": " Yeah, yeah. There was one guy you played for Chelsea called Naughty, Naughty."
  },
  {
    "start": 670.74,
    "end": 676.58,
    "text": " And do you remember that guy? He was a goalkeeper for Australia when England"
  },
  {
    "start": 676.58,
    "end": 684.42,
    "text": " beat Australia 8-1 or something. I think it was called Norman Conquest. I've got a football"
  },
  {
    "start": 684.42,
    "end": 688.42,
    "text": " fact here, which is about a Swiss football team. I don't want to give it away. Who's it from?"
  },
  {
    "start": 688.42,
    "end": 698.34,
    "text": " Michael. So this is the fact that Swiss football team young boys play at Wankdorf Stadium."
  },
  {
    "start": 698.34,
    "end": 705.54,
    "text": " Very good fact. I've got another one here. This is from Katie Clark. Where are you Katie?"
  },
  {
    "start": 705.54,
    "end": 712.02,
    "text": " OK. OK, so the flag that flies over Big Ben, over the houses of Parliament,"
  },
  {
    "start": 712.02,
    "end": 721.06,
    "text": " is the same size as Wimbledon Centre Court. That's a big ass flag. That is huge."
  },
  {
    "start": 721.06,
    "end": 725.62,
    "text": " You're not thinking table tennis. I was walking past it the other day and I did think"
  },
  {
    "start": 725.62,
    "end": 732.42,
    "text": " what an unusually large flag it was. I genuinely did. And I was walking past Wimbledon thinking,"
  },
  {
    "start": 732.42,
    "end": 742.5,
    "text": " what a small tennis club. It's from Mark. Is it Mark? It's drawing. No fact, just a nice picture of you all."
  },
  {
    "start": 742.5,
    "end": 752.18,
    "text": " Anyway. Mark's thought outside the box. It's an interesting choice for the fact to read out."
  },
  {
    "start": 752.18,
    "end": 756.18,
    "text": " It's not that read out friendly. There's one person in a tie which is Dan. There's one with"
  },
  {
    "start": 756.18,
    "end": 763.22,
    "text": " big hair which is James. This one has got the woman's hair which is you. Completely neutral"
  },
  {
    "start": 763.22,
    "end": 776.34,
    "text": " stick bag. It's a really good lightness. I got a fact here. This is the reason that scuba divers"
  },
  {
    "start": 776.34,
    "end": 782.1,
    "text": " roll out of the boat backwards is that if they rolled forwards they would fall into the boat."
  },
  {
    "start": 782.1,
    "end": 791.22,
    "text": " And that was sent in by two people."
  },
  {
    "start": 791.22,
    "end": 802.82,
    "text": " Exact wording. Sam Brighton. Yeah. Sam Barton and Ellen Crane. Are you two together?"
  },
  {
    "start": 802.82,
    "end": 808.26,
    "text": " Oh okay. Two cheeky ones. All right. So I read out an actual fact."
  },
  {
    "start": 808.26,
    "end": 814.26,
    "text": " Yeah. Okay. This is from Ben and it is that major league baseball umpires are required to"
  },
  {
    "start": 814.26,
    "end": 822.02,
    "text": " wear black underwear in case they turn their trousers. Oh. My favourite fact about baseball is about"
  },
  {
    "start": 822.02,
    "end": 827.78,
    "text": " Clarence Bleckin. Do you remember that one? He was sliding into fourth base once in 1920 and he"
  },
  {
    "start": 827.78,
    "end": 834.34,
    "text": " bit himself on his own ass. I think he had to be taken out of the game. You're going to have to explain"
  },
  {
    "start": 834.34,
    "end": 843.46,
    "text": " that. He was very flexible. He had false teeth and they fell out. I really like there was"
  },
  {
    "start": 843.46,
    "end": 849.78,
    "text": " um Lou Garrig, very famous baseball player, more famous now so for the Lou Garrig's disease."
  },
  {
    "start": 849.78,
    "end": 854.42,
    "text": " So I was reading a Stephen Hawking biography and at the top they mentioned Lou Garrig's disease"
  },
  {
    "start": 854.42,
    "end": 859.78,
    "text": " and then there's a little footnote that says recent research has shown that Lou Garrig didn't in fact"
  },
  {
    "start": 859.78,
    "end": 865.54,
    "text": " die from Lou Garrig's disease. He died from something very similar to Lou Garrig's disease."
  },
  {
    "start": 865.54,
    "end": 870.9,
    "text": " So he's got a disease named after him that wasn't what he had. Just one more baseball."
  },
  {
    "start": 870.9,
    "end": 875.62,
    "text": " Yeah. Yeah. See the Cubs have got to their major league to the um to the finals this time."
  },
  {
    "start": 875.62,
    "end": 880.58,
    "text": " Oh you know the big deal isn't it? 75 years or something. But when I was reading about that I heard"
  },
  {
    "start": 880.58,
    "end": 887.14,
    "text": " about a guy called Joe Sprintz and in 1939 he tried to break the record for the highest that anyone"
  },
  {
    "start": 887.14,
    "end": 893.86,
    "text": " had dropped a baseball that he could catch it and so he got a blimp to go up 800 feet and they dropped"
  },
  {
    "start": 893.86,
    "end": 899.06,
    "text": " a baseball down. He had a glove and it came down and it caught him in the glove, hit him in the face"
  },
  {
    "start": 899.06,
    "end": 903.78,
    "text": " and it broke his nose and he lost five teeth. I'm worse still he dropped the ball."
  },
  {
    "start": 903.78,
    "end": 913.7,
    "text": " So this is from David. It's about rocking chair. Oh hi um so this is that when the world's largest"
  },
  {
    "start": 913.7,
    "end": 917.62,
    "text": " rocking chair was built. It was immediately welded to the ground because the sight of it rocking"
  },
  {
    "start": 917.62,
    "end": 926.26,
    "text": " in the wind terrified the locals. Very good. That's amazing. Sorry next time. I've got one. Yep."
  },
  {
    "start": 926.26,
    "end": 932.02,
    "text": " It's about Adam and who's that from? Oh what's your name? I'm Steven. Steven hello. So it's about"
  },
  {
    "start": 932.02,
    "end": 939.38,
    "text": " Adam and we all know Adam and don't we? Yeah music person? Yeah famed 80s music person Adam and"
  },
  {
    "start": 939.38,
    "end": 946.9,
    "text": " Adam and used to walk Paul McCartney's dog because Adam and his mum was his cleaner and he helped with"
  },
  {
    "start": 946.9,
    "end": 955.14,
    "text": " the dog walking. I go on here which is that the Kakapo parrot is an endangered species of parrot."
  },
  {
    "start": 955.14,
    "end": 961.94,
    "text": " It evolved out of being able to fly so can't fly anymore. However they have forgotten that they"
  },
  {
    "start": 961.94,
    "end": 968.58,
    "text": " can't fly and that's true. They know that they can fly but they don't try it on the ground. They"
  },
  {
    "start": 968.58,
    "end": 974.98,
    "text": " climb up trees. They go to the end of branches and go I'll have my fly now and and they plummet to"
  },
  {
    "start": 974.98,
    "end": 979.14,
    "text": " the ground and it's killing them. Yeah they're endangered now so they're trying to stop them. They're"
  },
  {
    "start": 979.14,
    "end": 984.98,
    "text": " trying to go you can't fly and on top of that that's not on here but they also have this thing where"
  },
  {
    "start": 984.98,
    "end": 989.06,
    "text": " and this was in there's a very famous Douglas Adams book called Last Chance to See and he talks"
  },
  {
    "start": 989.06,
    "end": 993.94,
    "text": " about how Kakapo parrots have a mating call that when they when they do their mating call"
  },
  {
    "start": 993.94,
    "end": 999.14,
    "text": " it's really deep so deep it's kind of like the base of a stereo system so it's just this"
  },
  {
    "start": 999.14,
    "end": 1003.78,
    "text": " kind of noise. Now the problem with the base of a stereo system is the point is if you put it in"
  },
  {
    "start": 1003.78,
    "end": 1008.18,
    "text": " your room no matter where it's playing from you can't find the source that's meant to be the the"
  },
  {
    "start": 1008.18,
    "end": 1014.34,
    "text": " idea of it surround sound. So their mating call gets them nowhere because the female parrot is like"
  },
  {
    "start": 1014.34,
    "end": 1021.3,
    "text": " where are and so she can never find the Kakapo. That reminds me a bit of do you remember that story"
  },
  {
    "start": 1021.3,
    "end": 1030.5,
    "text": " about lesbian sheep? So it's like the rape on a time story. No so and there are lesbian sheep and the"
  },
  {
    "start": 1030.5,
    "end": 1035.54,
    "text": " thing is if you're a female sheep and you want to mate what you do is you stand perfectly still and"
  },
  {
    "start": 1035.54,
    "end": 1040.9,
    "text": " wait for the male to come and mount you and so when you've got two lesbians sheep and they both"
  },
  {
    "start": 1040.9,
    "end": 1046.26,
    "text": " stand perfectly still and so the both kind of stood there looking at each other. Are you going to go"
  },
  {
    "start": 1046.26,
    "end": 1053.54,
    "text": " or am I? That's amazing. So that bird fact did anyone see the documentary this week which showed"
  },
  {
    "start": 1053.54,
    "end": 1057.22,
    "text": " that kind of seabird and I can't remember what it is it's like a little puffing that lives at the"
  },
  {
    "start": 1057.22,
    "end": 1062.74,
    "text": " top of a cliff and it rears they rear one young one youth every year and then as soon as the youth"
  },
  {
    "start": 1062.74,
    "end": 1067.94,
    "text": " is ready they push it off the cliff really really high and it has to stick its wings out and try to"
  },
  {
    "start": 1067.94,
    "end": 1073.94,
    "text": " hit the sea but the sea isn't directly below it the sea is about 150 meters away from the cliff."
  },
  {
    "start": 1073.94,
    "end": 1078.82,
    "text": " And it's unbelievably far they're unbelievably high and there are loads of wolves waiting to"
  },
  {
    "start": 1078.82,
    "end": 1084.42,
    "text": " eat the sea and you're just most of them just they go they don't quite and they just do slow motion"
  },
  {
    "start": 1084.42,
    "end": 1088.5,
    "text": " filming are they going to make it a motion don't they hit the ground they tumble over and then"
  },
  {
    "start": 1088.5,
    "end": 1092.74,
    "text": " their wolves come out. Imagine being that wolf though that was pretty good. So if I'm just looking"
  },
  {
    "start": 1092.74,
    "end": 1098.58,
    "text": " up with your mouth. Anna have you got another one? Yeah sure and this is that switch one do I like"
  },
  {
    "start": 1098.58,
    "end": 1102.02,
    "text": " it. Okay I don't know who's the missing is I don't know anything about it but when the ancient"
  },
  {
    "start": 1102.02,
    "end": 1107.3,
    "text": " Romans deployed lions against Germanic tribes the tribesmen simply assumed they were large dogs."
  },
  {
    "start": 1107.3,
    "end": 1111.86,
    "text": " I don't believe that. I always it feels like really an instinctive fear when you see it."
  },
  {
    "start": 1111.86,
    "end": 1117.7,
    "text": " I can't imagine even if I'd never seen them going yeah it just looks like straight as panel it feels like"
  },
  {
    "start": 1117.7,
    "end": 1122.74,
    "text": " you probably would get scared of it the first time it turned you into a ghost you probably"
  },
  {
    "start": 1125.22,
    "end": 1132.18,
    "text": " Andy of you Andy? I do like this one John Lakeri's father once seduced a woman on a night train by"
  },
  {
    "start": 1132.18,
    "end": 1142.42,
    "text": " claiming to be John Lakeri. How do you pretend to be him though? We would have known all the relevant"
  },
  {
    "start": 1142.42,
    "end": 1149.14,
    "text": " stuff about his childhood I suppose. Yeah but you could just make that no one knows John Lakeri"
  },
  {
    "start": 1149.14,
    "end": 1153.06,
    "text": " well enough that they'd be like oh yeah I knew about his butterfly obsession when he like no one"
  },
  {
    "start": 1153.06,
    "end": 1160.98,
    "text": " knows anything he's a spy the guy's a spy. Here's another one in 1996 two neighbours in Devon"
  },
  {
    "start": 1160.98,
    "end": 1165.3,
    "text": " spent a year hooting at owls on a where they were actually hooting at each other."
  },
  {
    "start": 1165.3,
    "end": 1178.5,
    "text": " I was really really good story yesterday about this is from like 10 years ago in Iceland there was"
  },
  {
    "start": 1178.5,
    "end": 1184.02,
    "text": " a lady who who was with this big party and she got changed she just went off and got changed and when"
  },
  {
    "start": 1184.02,
    "end": 1188.74,
    "text": " she got changed no one recognised her and thought that the woman that was she was before in the other"
  },
  {
    "start": 1188.74,
    "end": 1194.02,
    "text": " clothing had gone missing so they sent out a huge day-long search party in order to look for this"
  },
  {
    "start": 1194.02,
    "end": 1200.02,
    "text": " lady and the lady herself was in the search party going what did she look like again? Yeah I'll help"
  },
  {
    "start": 1200.02,
    "end": 1205.06,
    "text": " out and then they worked out it with her just some different clothing. Since you mentioned birds my"
  },
  {
    "start": 1205.06,
    "end": 1210.18,
    "text": " favourite thing about birds this week that came out is that they just found out that swifts can stay"
  },
  {
    "start": 1210.18,
    "end": 1217.14,
    "text": " in the air without touching the ground or a tree for ten whole months without touching down one"
  },
  {
    "start": 1217.14,
    "end": 1222.42,
    "text": " single time it's not incredible and we don't know how they're sleeping or eating but they're mating"
  },
  {
    "start": 1222.42,
    "end": 1226.66,
    "text": " and eating in the air aren't they? They are eating in the air are they mating? I thought it was pre-breeding"
  },
  {
    "start": 1226.66,
    "end": 1234.42,
    "text": " season and then maybe they do a little bit. Oh I think they do a bit. Yeah. Yeah we think they've"
  },
  {
    "start": 1234.42,
    "end": 1240.02,
    "text": " seen that they gain altitude at dusk at bedtime and we think maybe they do this so that then they"
  },
  {
    "start": 1240.02,
    "end": 1244.5,
    "text": " can go to sleep and then they just gradually descend and by morning when they wake up they just wake"
  },
  {
    "start": 1244.5,
    "end": 1248.42,
    "text": " up and time on to the ground. There may be sleep like on a cloud because that's quite fluffy."
  },
  {
    "start": 1248.42,
    "end": 1260.34,
    "text": " Okay this is about a place in Canada called Church Hill. Who's this that from? Oh hello what's your name?"
  },
  {
    "start": 1261.54,
    "end": 1272.26,
    "text": " Clint? I'm going to call you Clint. Was it Clint? Clint? Clint? Clint? KLIM like that. Okay well"
  },
  {
    "start": 1272.26,
    "end": 1285.62,
    "text": " actually I've just noticed your name is on this. So this is from Clint and people in Church Hill"
  },
  {
    "start": 1285.62,
    "end": 1292.18,
    "text": " Canada leave their car doors unlocked in case neighbors need to make a quick escape from polar bears."
  },
  {
    "start": 1292.18,
    "end": 1297.54,
    "text": " What? That's good that isn't it. I thought because people always say that people think how to leave"
  },
  {
    "start": 1297.54,
    "end": 1302.42,
    "text": " their house doors unlocked because they're so friendly. They're not friendly. That is terrified."
  },
  {
    "start": 1302.42,
    "end": 1308.74,
    "text": " Another thing you don't get there is donuts right? Oh yeah. You still kind of do have some"
  },
  {
    "start": 1308.74,
    "end": 1313.3,
    "text": " donuts but if you make a new building in Vancouver you're not supposed to put donuts on it and that's"
  },
  {
    "start": 1313.3,
    "end": 1318.66,
    "text": " so that old people who've got arthritis will be able to use levers instead of knobs. Yeah? That's"
  },
  {
    "start": 1318.66,
    "end": 1327.94,
    "text": " or also polar bears will be able to use it. Okay this is a fact from Alex about oxymorons. It's that"
  },
  {
    "start": 1327.94,
    "end": 1335.14,
    "text": " oxy is Greek for sharp. Moron is Greek for dull. Oxymoron is an oxymoron."
  },
  {
    "start": 1338.02,
    "end": 1348.9,
    "text": " That's pretty good. I can't really wouldn't know that. We got just on words. We got sent in because we"
  },
  {
    "start": 1348.9,
    "end": 1353.46,
    "text": " asked people on Twitter as well to send in some facts and I really like this. This is from someone"
  },
  {
    "start": 1353.46,
    "end": 1359.46,
    "text": " called @StrayGym and you said during the 1914 Christmas truce, Germans put up a sign facing the"
  },
  {
    "start": 1359.46,
    "end": 1365.3,
    "text": " British truce saying got mit unz. Effectively God with us. The British responded by erecting a"
  },
  {
    "start": 1365.3,
    "end": 1377.78,
    "text": " sign facing the Germans saying we got mit unz tool. How's it going nice? How do they get across the"
  },
  {
    "start": 1377.78,
    "end": 1386.02,
    "text": " slightly offensive German accent in sign form? We got a fact here about Fiji and their declaration of"
  },
  {
    "start": 1386.02,
    "end": 1393.38,
    "text": " independence. Who was that? Yeah what's your name? Joe. So this is Joe's fact. In 2010 Fiji lost their"
  },
  {
    "start": 1393.38,
    "end": 1403.46,
    "text": " declaration of independence and had to ask Britain for a photocopy. Let's do a few more."
  },
  {
    "start": 1403.46,
    "end": 1409.86,
    "text": " Yeah so this is about pistachios. Is that your name? Or are you just a foul of pistachios?"
  },
  {
    "start": 1409.86,
    "end": 1416.34,
    "text": " Lucy. So this is a Lucy about pistachios and this is the fact that if too many pistachios are"
  },
  {
    "start": 1416.34,
    "end": 1424.1,
    "text": " shipped in the same container, they will self eat and spontaneously combust. Is that true? Yeah,"
  },
  {
    "start": 1424.1,
    "end": 1432.18,
    "text": " is it? Could we try it? Yeah. Do you remember ages ago? I said this on the podcast and then"
  },
  {
    "start": 1432.18,
    "end": 1435.78,
    "text": " everyone was like it can't be true and it's definitely true and then we found out it definitely"
  },
  {
    "start": 1435.78,
    "end": 1442.66,
    "text": " wasn't true. But I was told it by Ash. She's up there in the corner. Ash is the singer and composer"
  },
  {
    "start": 1442.66,
    "end": 1447.62,
    "text": " of our theme tune. This is Emperor Yess, Wasp sash and he told me and I used it on the show. It's"
  },
  {
    "start": 1447.62,
    "end": 1453.86,
    "text": " like that's amazing that when you're bringing sparkling water overseas from somewhere before you"
  },
  {
    "start": 1453.86,
    "end": 1459.46,
    "text": " take the sparkling water into a boat, you have to remove all the bubbles because it'll explode"
  },
  {
    "start": 1459.46,
    "end": 1463.54,
    "text": " on the other side or it will go un-fizzy. So what they do is they take out all the bubbles"
  },
  {
    "start": 1463.54,
    "end": 1468.02,
    "text": " and then they ship the water out and then on the other side they put the same bubbles back in."
  },
  {
    "start": 1470.18,
    "end": 1473.78,
    "text": " It's the same. It's the fact that it's the same bubbles that makes it impossible."
  },
  {
    "start": 1473.78,
    "end": 1480.82,
    "text": " It's got to be the same ones. We've got bubbles. Yeah, and then I told Ash I was like after we found"
  },
  {
    "start": 1480.82,
    "end": 1485.54,
    "text": " out that it wasn't real, which like there's no even way to Google. It's not the same thing. I was"
  },
  {
    "start": 1485.54,
    "end": 1490.26,
    "text": " like, Ash, it's like that wasn't real and he was like, yeah, I know I found it wasn't real ages ago,"
  },
  {
    "start": 1490.26,
    "end": 1497.3,
    "text": " yeah. That was the same episode when you said that if you have water which you can't drink,"
  },
  {
    "start": 1497.3,
    "end": 1501.54,
    "text": " you can feed it to a camel and it vomits it out and then it'll be completely drinkable."
  },
  {
    "start": 1501.54,
    "end": 1509.06,
    "text": " And I still stand behind that back. I'm pretty sure an explorer wrote into us and said,"
  },
  {
    "start": 1509.06,
    "end": 1511.22,
    "text": " I'll do you mock at you. I wrote you. Are you wrote into it?"
  },
  {
    "start": 1511.22,
    "end": 1517.7,
    "text": " I am an explorer of sorts. Yeah, I found in a book. It was like a 19th century explorer's book"
  },
  {
    "start": 1517.7,
    "end": 1522.66,
    "text": " and he said a good way to treat dehydration is to drink the vomit of a camel. So I mean it was"
  },
  {
    "start": 1522.66,
    "end": 1526.26,
    "text": " obviously nonsense at the time but I think people have believed it for a while. I'd definitely"
  },
  {
    "start": 1526.26,
    "end": 1529.22,
    "text": " remember reading a reference. But that's for dehydration and not for poison."
  },
  {
    "start": 1529.22,
    "end": 1532.9,
    "text": " I'm no sorry it was about a sorry it was for poison. It was a toxin thing, yeah."
  },
  {
    "start": 1532.9,
    "end": 1538.5,
    "text": " So it's the jury's out on whether if you dehydrated you should drink camel vomit. It's got liquid content."
  },
  {
    "start": 1538.5,
    "end": 1540.9,
    "text": " Why are we all being so squeamish about this?"
  },
  {
    "start": 1540.9,
    "end": 1547.86,
    "text": " That fact actually reminds me of bees. I think bees air condition themselves by spitting inside"
  },
  {
    "start": 1547.86,
    "end": 1551.78,
    "text": " of their hives, don't they? So that it creates like a nice bit of condensation which calls"
  },
  {
    "start": 1551.78,
    "end": 1557.14,
    "text": " them down in summer. They spit on each other's faces to call each other. So why you've been doing"
  },
  {
    "start": 1557.14,
    "end": 1568.66,
    "text": " that to me? No. Okay. Turkey Vultures we down their own legs to call themselves Stone."
  },
  {
    "start": 1568.66,
    "end": 1575.46,
    "text": " Which is why I've been doing that. This is actually sorry but you've mentioned Vultures. This is"
  },
  {
    "start": 1575.46,
    "end": 1580.26,
    "text": " one of my favourite facts I found on this series of QI we just research which is the reason the"
  },
  {
    "start": 1580.26,
    "end": 1584.58,
    "text": " Vultures have their necks, they don't have fur on their necks is because it's quite hard for them"
  },
  {
    "start": 1584.58,
    "end": 1588.34,
    "text": " to scavenge actually because it's quite hard to get into the body of a dead animal. So if there's"
  },
  {
    "start": 1588.34,
    "end": 1593.94,
    "text": " not an open wound then they find the easiest orifice to enter through and so they either go in through"
  },
  {
    "start": 1593.94,
    "end": 1598.9,
    "text": " the eyeballs of you know your dead deer all they just go straight up the arse and the reason"
  },
  {
    "start": 1598.9,
    "end": 1603.86,
    "text": " that they they have that little bear bit is so they don't pull their heads out covered in feces"
  },
  {
    "start": 1603.86,
    "end": 1610.9,
    "text": " from the animal that they've been scavenging inside. They do and they'll cover in feces but it doesn't"
  },
  {
    "start": 1610.9,
    "end": 1615.7,
    "text": " kind of stick there because they don't have all the feathers. Yeah yeah yeah it's easier to remove"
  },
  {
    "start": 1615.7,
    "end": 1621.54,
    "text": " just to clarify that. Wait so that's literally why they've evolved like that so they don't get the"
  },
  {
    "start": 1621.54,
    "end": 1625.7,
    "text": " rest of their body covered in shit but their head is... Well they don't usually need to crawl up"
  },
  {
    "start": 1625.7,
    "end": 1631.38,
    "text": " entirely inside the animal usually just the neck is enough. I know but it's just odd that they haven't"
  },
  {
    "start": 1631.38,
    "end": 1636.66,
    "text": " worked out how to eat something else so they've just thought well let's just lose all the feathers"
  },
  {
    "start": 1636.66,
    "end": 1644.82,
    "text": " here and then we can keep getting shit all over our heads. This is about German international"
  },
  {
    "start": 1644.82,
    "end": 1656.74,
    "text": " development agencies. Ah who is that? Joe hi Joe. I pretty much already read all of it. The German"
  },
  {
    "start": 1656.74,
    "end": 1666.66,
    "text": " international development agency is called Chiz. It's called GIZ and then Open brackets Giz."
  },
  {
    "start": 1666.66,
    "end": 1675.54,
    "text": " Is GIZ that an acronym? Yeah but you you do call it Giz. Great."
  },
  {
    "start": 1675.54,
    "end": 1685.3,
    "text": " Andy have you if you got one? Yes. Mine is also about German and about squirrels"
  },
  {
    "start": 1686.26,
    "end": 1693.06,
    "text": " anybody? Hello what's your name? Ed. Hello. Ed's back to his. The German word for squirrel literally"
  },
  {
    "start": 1693.06,
    "end": 1705.46,
    "text": " means oak croissant. Icon hind yeah can we get some verification from the back? No. They've left."
  },
  {
    "start": 1709.3,
    "end": 1719.94,
    "text": " Citation needed I think. This one's about kangaroos and it's got a drawing on it. Is that ring a bell"
  },
  {
    "start": 1719.94,
    "end": 1723.86,
    "text": " with anybody? Hello. Oh right at the back. What's your name? Clint."
  },
  {
    "start": 1723.86,
    "end": 1733.46,
    "text": " Lewis. There's facts from Lewis and it's I'm going to read it out verbatim. My fact is rubbish but I"
  },
  {
    "start": 1733.46,
    "end": 1740.74,
    "text": " didn't Google it. Brackets for shame on you Googlers. Then we get to the meter the master."
  },
  {
    "start": 1740.74,
    "end": 1747.46,
    "text": " A kangaroo licks its arms to stay cool and then there's a drawing of a kangaroo"
  },
  {
    "start": 1747.46,
    "end": 1755.54,
    "text": " licking its arms. It's really good. That's great. Don't they pose with their biceps when they're"
  },
  {
    "start": 1755.54,
    "end": 1759.94,
    "text": " trying to pick up lady kangaroos? Yeah there's all these photos of kangaroos are like oh"
  },
  {
    "start": 1759.94,
    "end": 1765.54,
    "text": " do you want me to get that? Like genuinely bicep. That's sort of bodybuilding. They also very"
  },
  {
    "start": 1765.54,
    "end": 1772.98,
    "text": " famously have three vaginas don't they? Yes. Very famously within the QI office. It's not in the"
  },
  {
    "start": 1772.98,
    "end": 1779.38,
    "text": " Australian national anthem isn't it? Speaking of things which have three vaginas. No wait a minute"
  },
  {
    "start": 1779.38,
    "end": 1784.82,
    "text": " no. Are you going to say what I think you're going to say? I think I know. She doesn't have"
  },
  {
    "start": 1784.82,
    "end": 1789.3,
    "text": " three vaginas. No. But do you want us to you talk about it? So a kangaroo has three vaginas which"
  },
  {
    "start": 1789.3,
    "end": 1795.62,
    "text": " means it has two wombs because it has two extra kind of bits that go out to a womb and does anyone"
  },
  {
    "start": 1795.62,
    "end": 1800.82,
    "text": " know some body else who has two wombs? James found this out just today and he can't stop. I want"
  },
  {
    "start": 1800.82,
    "end": 1807.22,
    "text": " to use it. I wanted to use it for the show but they wouldn't let me. Mary Berry. Mary Berry has two"
  },
  {
    "start": 1807.22,
    "end": 1820.42,
    "text": " wombs. As two and three vaginas. That's no way to speak about Melonsou and Paul Hollywood."
  },
  {
    "start": 1820.42,
    "end": 1838.66,
    "text": " [Music]"
  }
]