[
  {
    "start": 0,
    "end": 3.2,
    "text": " Hi guys, just before we start this show, we wanted to let you know we've got a really"
  },
  {
    "start": 3.2,
    "end": 6.88,
    "text": " exciting guest on today. We were really looking forward to recording with this person."
  },
  {
    "start": 6.88,
    "end": 12.48,
    "text": " It's a new, up and coming comic and creative talent called Stephen Fry."
  },
  {
    "start": 12.48,
    "end": 19.04,
    "text": " Yeah. I've not heard of him. Well, I think you will have in a couple of years. He's new on the scene."
  },
  {
    "start": 19.04,
    "end": 23.76,
    "text": " Cool. Okay. Well, that's very exciting. And he has this new book out, which is called Heroes."
  },
  {
    "start": 23.76,
    "end": 28.96,
    "text": " It's a fantastic book. It's all about the Greek heroes. So Jason and Hercules,"
  },
  {
    "start": 28.96,
    "end": 35.52,
    "text": " slash Hercules and Pegasus, all these familiar characters, but written in the incredible comic"
  },
  {
    "start": 35.52,
    "end": 40.88,
    "text": " wit and stylings of Stephen Fry. It's really funny. It's fantastic for kids. And if you're an"
  },
  {
    "start": 40.88,
    "end": 45.28,
    "text": " adult who just wants to revisit these stories, I highly recommend it. There you go. That's Heroes"
  },
  {
    "start": 45.28,
    "end": 51.28,
    "text": " by Stephen Fry. And then please do also buy book of the year by us. And we should just say this"
  },
  {
    "start": 51.28,
    "end": 55.52,
    "text": " is a special extended version of the podcast because Stephen had so much to say and we wanted to"
  },
  {
    "start": 55.52,
    "end": 60,
    "text": " hear it. We figured you guys would want to hear it. And so enjoy this episode of no such"
  },
  {
    "start": 60,
    "end": 63.2,
    "text": " things a fish plus. Okay. On with the show."
  },
  {
    "start": 63.2,
    "end": 83.52,
    "text": " Hello and welcome to another episode of no such thing as a fish, a weekly podcast coming to you"
  },
  {
    "start": 83.52,
    "end": 89.36,
    "text": " from the QI offices in Covenant Garden. My name is Dan Schreiber. I am sitting here with Anica Zinsky,"
  },
  {
    "start": 89.36,
    "end": 94.4,
    "text": " Andrew Hunter Murray, James Harkend, and a special guest. And the man who gave us the name,"
  },
  {
    "start": 94.4,
    "end": 99.6,
    "text": " the QI Elbs. It's Stephen Fry. And once again, we have gathered around the microphones with our"
  },
  {
    "start": 99.6,
    "end": 104.96,
    "text": " four favorite facts from the last seven days. And in no particular order, here we go. Starting with"
  },
  {
    "start": 104.96,
    "end": 109.92,
    "text": " you, Stephen. All right. Yes, I have a fact here. There was a make of toilet paper in Victorian"
  },
  {
    "start": 109.92,
    "end": 116.24,
    "text": " England that was so posh every sheet had a watermark to deter counterfeited. Actually, it was so posh,"
  },
  {
    "start": 116.24,
    "end": 120,
    "text": " it wouldn't have been called toilet paper. It would have been called lavatory paper. If you remember,"
  },
  {
    "start": 120,
    "end": 125.44,
    "text": " toilet is deeply non-use. As is the word posh. So in fact, it was probably make of lavatory paper that"
  },
  {
    "start": 125.44,
    "end": 130,
    "text": " was so classy with every sheet had a watermark. But anyway, that's the point. And what does that"
  },
  {
    "start": 130,
    "end": 135.36,
    "text": " tell us about Victorians and Bathroom Habits? I wonder the revolutionary custom. Well, this was"
  },
  {
    "start": 135.36,
    "end": 141.04,
    "text": " on the first toilet papers or lavatory papers, wasn't it? Yeah. What was used before that then? Well,"
  },
  {
    "start": 141.04,
    "end": 145.44,
    "text": " there is. We know all the stories of, you know, swans necks and goose necks. Yeah, corncops,"
  },
  {
    "start": 145.44,
    "end": 151.2,
    "text": " I think we mentioned before. Yeah. I just wondered what, so for example, this is in the 19th century."
  },
  {
    "start": 151.2,
    "end": 157.68,
    "text": " So this was well after, for example, Jane Austen died. So what are the regency gentry? Or just"
  },
  {
    "start": 157.68,
    "end": 162.96,
    "text": " the middle classes? I mean, I can't imagine Jane Austen using a corn cob is all I'm trying to say."
  },
  {
    "start": 162.96,
    "end": 169.2,
    "text": " The way they're called Dolly. I know the French used lace, which is weird because it got holes in it,"
  },
  {
    "start": 169.2,
    "end": 174.32,
    "text": " but apparently they did. I know that in many Middle Eastern customers, the hand was always used and"
  },
  {
    "start": 174.32,
    "end": 180.96,
    "text": " that's why you don't use the cacan literally the shithand if they may say so. Yeah, cacan did,"
  },
  {
    "start": 180.96,
    "end": 186.08,
    "text": " and it's interesting. I don't know many people have watched Peter Jackson's reconstruction"
  },
  {
    "start": 186.08,
    "end": 190.72,
    "text": " of, you know, recalorisation of some of that extraordinary museum. First of all, war footage and they"
  },
  {
    "start": 190.72,
    "end": 196.32,
    "text": " may remember seeing those men perched on a bar having a poo with their bottoms sort of hanging over. Yes."
  },
  {
    "start": 196.32,
    "end": 201.6,
    "text": " It's a reminded one, obviously, of the very everyday nature of war includes naturally, the very"
  },
  {
    "start": 201.6,
    "end": 208.24,
    "text": " everyday nature of emptying the barrels. And there I think one of the comments was from a veteran"
  },
  {
    "start": 208.24,
    "end": 214.4,
    "text": " speaking that there was no paper. So our grandfathers and great-grandfathers who thought in that war"
  },
  {
    "start": 214.4,
    "end": 218.96,
    "text": " and survived would have all had that same experience. Yeah. And we don't talk about it. Was the"
  },
  {
    "start": 218.96,
    "end": 224.48,
    "text": " wipers times? Was that? That's a good point. Yeah. That wasn't signford. It wasn't. No, it was just a"
  },
  {
    "start": 224.48,
    "end": 229.52,
    "text": " classic Tommy mispronunciation of Ibrahim. Oh, it's not that. Did you think that? I thought you"
  },
  {
    "start": 229.52,
    "end": 234.4,
    "text": " would read it and then wipe your butt. Well, that will be a full lot of me as they say. But a very"
  },
  {
    "start": 234.4,
    "end": 239.84,
    "text": " happy one. Yeah. So there is a first world war toilet paper fact, which is that both sides printed"
  },
  {
    "start": 239.84,
    "end": 247.12,
    "text": " toilet paper with propaganda on it. So the Germans issued sheets with a series of lying reports"
  },
  {
    "start": 247.12,
    "end": 251.92,
    "text": " by our enemies. And British manufacturers did the same thing. And swap them on the other side."
  },
  {
    "start": 251.92,
    "end": 256.48,
    "text": " No, just for you to wipe your bottom with British propaganda. And I don't offer a fact. Because you"
  },
  {
    "start": 256.48,
    "end": 260.8,
    "text": " know when we're young and I don't suppose cartoonists still do, but escaping prisoners always used"
  },
  {
    "start": 260.8,
    "end": 266.08,
    "text": " to have suits with arrows on them. Yeah. Government property arrows. Well, when I was a young"
  },
  {
    "start": 266.08,
    "end": 271.76,
    "text": " and unfortunate criminal convicted and inside a prison, the laboratory paper there was in those"
  },
  {
    "start": 271.76,
    "end": 277.36,
    "text": " sort of boxes where there are other crispy leaves intertwined and interleaved, in fact. And they had"
  },
  {
    "start": 277.36,
    "end": 283.76,
    "text": " those arrows on. As did the cigarette rolling papers that's got from the shop. But we all had those"
  },
  {
    "start": 283.76,
    "end": 288.88,
    "text": " arrows. Surely prisons only plus the arrows. Wouldn't that take some when you left for the"
  },
  {
    "start": 288.88,
    "end": 291.92,
    "text": " finger? Yeah, yeah. Yeah, yeah. I'll show you Daniel Bird. Yeah. Yeah."
  },
  {
    "start": 291.92,
    "end": 299.04,
    "text": " American, they get like little tattoos, don't they, to show what they've done. Yes, if you just"
  },
  {
    "start": 299.04,
    "end": 304.56,
    "text": " have a piece of arrow of time paper, it's the same job. Well, have we mentioned that they used to,"
  },
  {
    "start": 304.56,
    "end": 310,
    "text": " so before toilet paper was invented, they used to wipe their bombs on the Farmer's Almaniac,"
  },
  {
    "start": 310,
    "end": 315.04,
    "text": " didn't they, in America famously. And the Sears catalogue, and they both used to come with a hole"
  },
  {
    "start": 315.04,
    "end": 320.56,
    "text": " in them so you could hang it up and then use it as lurals. Yeah. And I was actually listening to a"
  },
  {
    "start": 320.56,
    "end": 326.16,
    "text": " podcast, which was saying there are two reasons that suddenly lural was necessary and was taken on."
  },
  {
    "start": 326.16,
    "end": 330,
    "text": " One was that we invented plumbing, so suddenly you can't flush a corner on the cob down the"
  },
  {
    "start": 330,
    "end": 335.12,
    "text": " loo. And the other was the Sears catalogue started coming laminated, started coming with glossy,"
  },
  {
    "start": 335.12,
    "end": 339.68,
    "text": " glossy paper. Oh, right. It didn't work at all. Yeah, it was absorbing, but not absorbing."
  },
  {
    "start": 339.68,
    "end": 346.72,
    "text": " The important distinction. I find white troze food illustrated, very uncomfortable every month."
  },
  {
    "start": 346.72,
    "end": 353.68,
    "text": " But this does bring us to a sensitive point about the wiping bottoms. Most people never"
  },
  {
    "start": 353.68,
    "end": 358.72,
    "text": " taught her to wipe the bottom. I assume unless there's some memory of a mother during potty training,"
  },
  {
    "start": 358.72,
    "end": 362.56,
    "text": " actually explaining it. But there was a new story just the other day about the fact that women are"
  },
  {
    "start": 362.56,
    "end": 366.8,
    "text": " being told how to wipe their bottoms. And some people on social media were very angry at being told."
  },
  {
    "start": 366.8,
    "end": 374.72,
    "text": " But the answer is, and you know, this is all too distressing to hear. But that forwards to back"
  },
  {
    "start": 374.72,
    "end": 380.48,
    "text": " is the correct female way. It's as a woman, you just are told that. You chant it, practically."
  },
  {
    "start": 381.84,
    "end": 386.32,
    "text": " I think I'm right in saying, guys, we don't do that. Do we? I get the other way. Exactly."
  },
  {
    "start": 386.32,
    "end": 391.12,
    "text": " You go back to... But it doesn't matter for you, obviously. No, we don't have the other, the little..."
  },
  {
    "start": 391.12,
    "end": 394,
    "text": " You'd have to really miss your target and get it up your way through."
  },
  {
    "start": 394,
    "end": 403.6,
    "text": " Frank can open about this. Absolutely. So it's a health issue for women, obviously."
  },
  {
    "start": 403.6,
    "end": 406.72,
    "text": " I'm so glad you're here, Steve. I'm sorry. I'm sorry."
  },
  {
    "start": 409.2,
    "end": 414.24,
    "text": " We go and we go on. But it's interesting. We say, bringing the levels up and everything,"
  },
  {
    "start": 414.24,
    "end": 419.68,
    "text": " to an alien species looking at us, why they would be very puzzled at the fact that we have these very"
  },
  {
    "start": 419.68,
    "end": 426.8,
    "text": " normal and necessary actions that are part of every day, like eating and drinking and having a"
  },
  {
    "start": 426.8,
    "end": 431.44,
    "text": " pony and a pea. And indeed, making love in order to whatever whole cohesion or whatever"
  },
  {
    "start": 431.44,
    "end": 435.68,
    "text": " one wants to go, in order to propagate the species. And those are the very things that have the taboos."
  },
  {
    "start": 436.24,
    "end": 442.72,
    "text": " Whereas murder and cruelty, we can use those words we can tell us in the traffic was acting as cruel."
  },
  {
    "start": 442.72,
    "end": 447.76,
    "text": " Oh god, it was murder. Is it my hand? Murder kills people. That's the thing we should have a taboo of"
  },
  {
    "start": 447.76,
    "end": 451.76,
    "text": " murder. Whereas if you say it was shitting bad traffic, we could do swear."
  },
  {
    "start": 451.76,
    "end": 460.8,
    "text": " Which frame of reference is the dangerous one? Not the pooing. So I'm sure to the very useful"
  },
  {
    "start": 460.8,
    "end": 466.8,
    "text": " Martian watching that this should teach us something about how completely screwed up we are. It's so wrong to"
  },
  {
    "start": 466.8,
    "end": 472.8,
    "text": " be obsessed. Well, I think wasn't the people who invented Lew Roll on a role for the first time,"
  },
  {
    "start": 472.8,
    "end": 477.92,
    "text": " in fact, invented it in the 1890s and 1890s, I think. And they didn't admit to it. And they did it"
  },
  {
    "start": 477.92,
    "end": 482.88,
    "text": " under a shell company. They only admitted to it in 1902 because it was such a shameful thing to"
  },
  {
    "start": 482.88,
    "end": 491.36,
    "text": " have invented. I met someone who worked for Dalton, the porcelain company, in Staffordshire. And I asked"
  },
  {
    "start": 491.36,
    "end": 495.76,
    "text": " Mr. Parsley and I said, \"Oh, is a picture he did Staffordshire dogs or something in the governmental"
  },
  {
    "start": 495.76,
    "end": 499.6,
    "text": " pieces?\" You know, and I said, \"There are all the mental things.\" I said, \"What sort of things do you"
  },
  {
    "start": 499.6,
    "end": 505.44,
    "text": " specialize in?\" He said, \"Mother Quiley, heavy wear.\" I didn't quite know what heavy wear was. And I said,"
  },
  {
    "start": 505.44,
    "end": 511.04,
    "text": " \"It worked out what he meant was bathrooms and lavatories.\" It was heavy wear. The proper porcelain."
  },
  {
    "start": 511.04,
    "end": 518.88,
    "text": " Really? Just speaking of the late 1800s and which way to wipe, I saw the patent for the first toilet"
  },
  {
    "start": 518.88,
    "end": 524.48,
    "text": " roll. And it sort of answers the question of which way you meant to hang the roll. Does the paper come"
  },
  {
    "start": 524.48,
    "end": 529.84,
    "text": " down underneath or does it go over? So which do you think it is? Well, I was thought forward, so you"
  },
  {
    "start": 529.84,
    "end": 533.44,
    "text": " can grab it and that's the way hotels do it because they do a little coy, provocative peek."
  },
  {
    "start": 533.44,
    "end": 541.52,
    "text": " Yes. Yes. Yes. Yes. Yes. Yes. That's correct. It's that way in the patent. It's not a great question."
  },
  {
    "start": 541.52,
    "end": 547.92,
    "text": " But the thing about the little peek is supposed to be having works in a hotel. It's so that the"
  },
  {
    "start": 547.92,
    "end": 552.88,
    "text": " housekeepers can tell if the room has been serviced. So it's the last thing they do. And so if that's"
  },
  {
    "start": 552.88,
    "end": 557.84,
    "text": " done, it means they know that it's fine. So if I was a housekeeper, I'd just do that. Do the rooms"
  },
  {
    "start": 557.84,
    "end": 563.76,
    "text": " very quickly. Yeah. Yeah. Exactly. So if they got in and they saw that there were sort of one"
  },
  {
    "start": 563.76,
    "end": 568.88,
    "text": " towel position and then all men say, well, that could have just been the person staying here. Let me"
  },
  {
    "start": 568.88,
    "end": 573.68,
    "text": " check the bathroom. So there was a, sorry, no, I'm just thinking so. Yes, the first company to make"
  },
  {
    "start": 573.68,
    "end": 579.44,
    "text": " Lurel disclaimed it or hid it. I wonder when it was first advertised them, when it was first allowed"
  },
  {
    "start": 579.44,
    "end": 584.48,
    "text": " into magazines and then into television. We all familiar with Andrex and his puppy and everything."
  },
  {
    "start": 584.48,
    "end": 590.56,
    "text": " And I'm old enough to remember the Hullabaloo when it was allowed to have female sanitary"
  },
  {
    "start": 590.56,
    "end": 595.12,
    "text": " products as they call them advertised on TV. And everyone said that was the beginning of the end."
  },
  {
    "start": 595.12,
    "end": 598.88,
    "text": " It's disgusting. I don't see that. But presumably there may have been a similar moment when"
  },
  {
    "start": 598.88,
    "end": 603.04,
    "text": " Leverty paper was first advertised. Yeah. Well, but there's only you never, you still never see"
  },
  {
    "start": 603.04,
    "end": 607.92,
    "text": " Lurel paper or sanitary pads with the thing on them that they're supposed to clear up. I mean,"
  },
  {
    "start": 607.92,
    "end": 612.48,
    "text": " I wonder if men think that we have blue periods. Because the only thing you see is a drop of blue"
  },
  {
    "start": 612.48,
    "end": 617.44,
    "text": " That's only Picasso has a blue period. There is one that says for your bum, this isn't there."
  },
  {
    "start": 617.44,
    "end": 622.32,
    "text": " There was one that has a, but yes, I thought, remember my friend, you and I, we wanted to do"
  },
  {
    "start": 622.32,
    "end": 627.12,
    "text": " women in, when we were heavy voiceover, performance in the 80s and doing all kinds of"
  },
  {
    "start": 627.12,
    "end": 631.68,
    "text": " adverts and things. We thought, why don't they do that? Be brilliant. Wipes your bottom"
  },
  {
    "start": 631.68,
    "end": 637.12,
    "text": " beautifully. That was all you need. It just wipes your bottom. Brilliant. So this company is Scots who"
  },
  {
    "start": 637.12,
    "end": 641.6,
    "text": " did this Lurel and they couldn't advertise. I know that much at least. And they sold it under the"
  },
  {
    "start": 641.6,
    "end": 645.84,
    "text": " counter in the chemists. So you'd have to go in and they would just kind of, they would even put it"
  },
  {
    "start": 645.84,
    "end": 649.28,
    "text": " on the shelf. Technically, actually, it should have been placed over the counter according to the"
  },
  {
    "start": 649.28,
    "end": 654.96,
    "text": " patent. Yeah. And the outside Lurel would be a string with, with newspaper news. You say the holes"
  },
  {
    "start": 654.96,
    "end": 661.6,
    "text": " in the CSCenter. Yeah. I found a man, this is a two years ago, this is in 2016, it was a man who"
  },
  {
    "start": 661.6,
    "end": 666.64,
    "text": " was fined in court after paying for a takeaway with a ten pound note that he had printed onto"
  },
  {
    "start": 666.64,
    "end": 674.24,
    "text": " some toilet paper. It's incredible cut spa. He used this computer and he just used the desktop"
  },
  {
    "start": 674.24,
    "end": 679.52,
    "text": " computer and a normal printer and he just put the Lurel into the printer. Wow. His defence"
  },
  {
    "start": 679.52,
    "end": 683.68,
    "text": " barrister said, this is going to be the most expensive takeaway of Mr Coban's life."
  },
  {
    "start": 683.68,
    "end": 690.48,
    "text": " Is the great achievement of Peter Bezlegett and not Peter, but is it Joseph? I mean, don't know,"
  },
  {
    "start": 690.48,
    "end": 695.2,
    "text": " is the great achievement of Joseph Bezlegett to be undone by the arrival of Moist laboratory"
  },
  {
    "start": 695.2,
    "end": 700.72,
    "text": " because this seems to be now considered unflashable and the interview everybody uses it, a lot of"
  },
  {
    "start": 700.72,
    "end": 706,
    "text": " people use it. Yes. Yeah. And there was a report just recently saying there is, they did tests,"
  },
  {
    "start": 706,
    "end": 714.24,
    "text": " there is no style of moist paper or wipe that is suitable for our sewers without creating"
  },
  {
    "start": 714.24,
    "end": 721.44,
    "text": " blocks that cost millions. The fat birds, yeah. Everything has a, everything costs a shadow in this"
  },
  {
    "start": 721.44,
    "end": 727.84,
    "text": " world. There is no such thing as a free lunch, there is a free bottom wipe. It's got it somewhere,"
  },
  {
    "start": 727.84,
    "end": 731.6,
    "text": " isn't it? It was the number one cause I think they found of those big fat birds that they were"
  },
  {
    "start": 731.6,
    "end": 737.04,
    "text": " finding in the sewers. As in, if you took percentages of what made it up, the fat, the wet wipes,"
  },
  {
    "start": 737.04,
    "end": 742,
    "text": " which were largely I think more for babies than they are for adults, for cleaning nappies,"
  },
  {
    "start": 742,
    "end": 747.76,
    "text": " that's what they found. And I read that we basically have KFC to blame for that. Colonel Sanders"
  },
  {
    "start": 747.76,
    "end": 751.92,
    "text": " is the person who took the wet wipe and first introduced it into restaurants, and that's spread"
  },
  {
    "start": 751.92,
    "end": 758.4,
    "text": " around the world. Yeah. So before we were, I think that's what you make. Another voice over is"
  },
  {
    "start": 758.4,
    "end": 765.92,
    "text": " coming back to you. They do make sense though. I mean it is bizarre and I think people in other countries"
  },
  {
    "start": 765.92,
    "end": 772.24,
    "text": " think we're bizarre that we use dry paper to get rid of that when it makes no sense not to apply"
  },
  {
    "start": 772.24,
    "end": 776.48,
    "text": " water. I mean we wash our hands if we think there might be one bacteria on it and we cover our"
  },
  {
    "start": 776.48,
    "end": 783.04,
    "text": " bottoms with it. Forward the B day. Yes. It will indeed. Yeah. The answer but no one has room for a B day,"
  },
  {
    "start": 783.04,
    "end": 787.2,
    "text": " but what they do have room for and these becoming more and more popular. A little installation. So"
  },
  {
    "start": 787.2,
    "end": 793.44,
    "text": " it's a now quite cheap of a Japanese style. You know the kind of thing. Yes. If you join into your"
  },
  {
    "start": 793.44,
    "end": 799.44,
    "text": " plumbing, it's a seat and you have a remote control and you press buttons and it oscillates a jet"
  },
  {
    "start": 799.44,
    "end": 806.08,
    "text": " up the jacksy and it has a female setting and a male setting and it can also offer hot air to"
  },
  {
    "start": 806.08,
    "end": 812.08,
    "text": " dry zero madams backside. And these are becoming more and more popular and consider very healthy and"
  },
  {
    "start": 812.08,
    "end": 816.88,
    "text": " of course there is nothing goes into the sewer except once you've dropped in there in nature's way."
  },
  {
    "start": 816.88,
    "end": 821.6,
    "text": " So there is obviously it costs energy because they're electric. Yeah. But those are going to be"
  },
  {
    "start": 821.6,
    "end": 827.6,
    "text": " more and more popular. It's so funny you're just because your voice is so perfect for talking"
  },
  {
    "start": 827.6,
    "end": 830.96,
    "text": " and selling things as you did that. I thought your voice would be fantastic for that with"
  },
  {
    "start": 830.96,
    "end": 837.44,
    "text": " Sarah or Madame enjoy a jet up the jacksy. There's a great story about one of my heroes one of my"
  },
  {
    "start": 837.44,
    "end": 841.76,
    "text": " cinematic heroes as well. Many people's cinematic here a billy wilder of the great. Oh yeah."
  },
  {
    "start": 841.76,
    "end": 847.84,
    "text": " Director, you know, some like it hot. Yeah. Some sort of a boulevard, whatever. Many many great films"
  },
  {
    "start": 847.84,
    "end": 853.52,
    "text": " and I think he was in Paris with Marilyn Monroe and Tony Curtis and Jack lemon and trying to keep"
  },
  {
    "start": 853.52,
    "end": 857.84,
    "text": " control particularly of Tony Curtis and Marilyn Monroe and his wife Audrey who might met"
  },
  {
    "start": 857.84,
    "end": 863.84,
    "text": " fun enough. She told me this story was true. Had said to him, honey, I want you when you're in Paris"
  },
  {
    "start": 863.84,
    "end": 870.4,
    "text": " to get a proper Parisian bidet because the you know the wall cuts have got one or whoever it was."
  },
  {
    "start": 870.4,
    "end": 875.84,
    "text": " Some family that she sort of keeping up with the Jonesed with and she felt that they wanted and he"
  },
  {
    "start": 875.84,
    "end": 880.8,
    "text": " said sure, honey, I get you. I get you don't problem. Anyway, he was so busy. He was so busy in Paris"
  },
  {
    "start": 880.8,
    "end": 884.88,
    "text": " that he just didn't get hold of it and he didn't even have time to look at a plumbing supply shop and"
  },
  {
    "start": 884.88,
    "end": 891.52,
    "text": " have a bidet shipped over from Paris to Beverly Hills and on in the car on the way to"
  },
  {
    "start": 891.52,
    "end": 897.36,
    "text": " Wassie or whatever the airport was then in Paris. He suddenly remembered and he stopped off"
  },
  {
    "start": 897.36,
    "end": 906.48,
    "text": " at a bureau de post to send a telegram to prepare for disappointments and honey tried everywhere"
  },
  {
    "start": 906.48,
    "end": 920.64,
    "text": " no bidets in Paris suggest doing handstand in shower. I love bidet which you might all know this but"
  },
  {
    "start": 920.64,
    "end": 926.8,
    "text": " is named after a small extinct donkey or horse. How did you know it? Yeah, so bidet is French for"
  },
  {
    "start": 926.8,
    "end": 932.4,
    "text": " this species of small horse and so small that the idea is with a bidet you'd be straddling it like"
  },
  {
    "start": 932.4,
    "end": 937.68,
    "text": " like this little wing. Was it a real animal? Yeah, it's a real animal. In Italian the word for bidet"
  },
  {
    "start": 937.68,
    "end": 943.68,
    "text": " translates as hygienic little horse. Same thing, yeah. But I didn't think it was based on an"
  },
  {
    "start": 943.68,
    "end": 954,
    "text": " extinct real animal which people rode to clean. No, no, no, no, no, no. No, like a burrito looks like"
  },
  {
    "start": 954,
    "end": 958.8,
    "text": " a little donkey but it doesn't mean people eat donkeys in the way they are burritos. Got tide"
  },
  {
    "start": 958.8,
    "end": 963.76,
    "text": " travelers when you go back open the toilet there's a corn of coal and there's a donkey. What am I"
  },
  {
    "start": 963.76,
    "end": 970.64,
    "text": " meant to do here? There's toilet paper that we were talking about the main facts. It was shown"
  },
  {
    "start": 970.64,
    "end": 977.2,
    "text": " at the 1878 Paris exposition and it won the highest prize. So it was seen as such an innovation"
  },
  {
    "start": 977.2,
    "end": 985.28,
    "text": " in anti-counterfeasing, in actual quality of lavatory loo roll. So the watermark was the maker of"
  },
  {
    "start": 985.28,
    "end": 990.4,
    "text": " the, it wasn't that you could have it in your own family crest. It was the, it was the watermark of"
  },
  {
    "start": 990.4,
    "end": 994.4,
    "text": " the manufacturer of the roll. Promo, that's right. Promo, exactly, yeah. And that's where they were,"
  },
  {
    "start": 994.4,
    "end": 998.8,
    "text": " right? Yeah, yeah. And there's the best they made. They must, they had amazing inventions in the"
  },
  {
    "start": 998.8,
    "end": 1003.2,
    "text": " Victorian era. Do you know the travelator I think was there? Sometimes it's, yeah. Sometimes it's"
  },
  {
    "start": 1003.2,
    "end": 1007.36,
    "text": " the simplest of their actions that are the best though, isn't it? You're right. We do still all use"
  },
  {
    "start": 1007.36,
    "end": 1010.96,
    "text": " loo rolls. Yeah, we don't use it. There was a period when they were, they called themselves"
  },
  {
    "start": 1010.96,
    "end": 1016.24,
    "text": " 'medicated', which is a suspect not a legally enforceable meaning for word. But IZile"
  },
  {
    "start": 1016.24,
    "end": 1021.36,
    "text": " medicated, we had at my crept school, which was the hideously tissy we wanted, and Bronco,"
  },
  {
    "start": 1021.36,
    "end": 1028.24,
    "text": " they claimed to be medicated, what they were medicated with, I don't know. The first package"
  },
  {
    "start": 1028.24,
    "end": 1033.28,
    "text": " toilet paper was made by Gayati, Joseph Gayati, and he called it the therapeutic paper."
  },
  {
    "start": 1033.28,
    "end": 1039.12,
    "text": " Somewhat it named after Queen Victoria. What an honor. Victorian brands of toilet paper, I just"
  },
  {
    "start": 1039.12,
    "end": 1044.32,
    "text": " found a list of a few, and they included things like Baldog and Sampson and Virilla. That is great."
  },
  {
    "start": 1044.32,
    "end": 1050.88,
    "text": " But there were also others called Victoria and Queen and Gloria Victus. Good, it was close. Yeah."
  },
  {
    "start": 1050.88,
    "end": 1056.32,
    "text": " Can I tell you about one, because this is a Victorian invention. Oh yeah. And a Victorian"
  },
  {
    "start": 1056.32,
    "end": 1061.2,
    "text": " invention that actually was made that I had never heard of before, but bifocals for horses."
  },
  {
    "start": 1062,
    "end": 1069.6,
    "text": " And they got these. So this was in the 1880s, 1887. Someone went into a pharmacy and said,"
  },
  {
    "start": 1069.6,
    "end": 1076.72,
    "text": " \"My horse has gone shortsighted, I'm a cab driver.\" But the thing is, he likes to read the paper, so..."
  },
  {
    "start": 1076.72,
    "end": 1082.8,
    "text": " Wake up, walking into things. He's not getting as many tips as he used to. And it was actually"
  },
  {
    "start": 1082.8,
    "end": 1086.56,
    "text": " tried out, and there are pictures of this horse. There are photographs of this horse wearing"
  },
  {
    "start": 1086.56,
    "end": 1091.76,
    "text": " these bifocals, which apparently it didn't like at first, but then it refused to go without them."
  },
  {
    "start": 1092.16,
    "end": 1096.48,
    "text": " And it got taken up by a handsome cab driver's, because what they actually did was"
  },
  {
    "start": 1096.48,
    "end": 1100.8,
    "text": " make the road seem like it was rising up in the horse's face, and so they used to pick up their"
  },
  {
    "start": 1100.8,
    "end": 1108.8,
    "text": " hooves much higher. And that looked, you know, that was my posh. So they started burying them."
  },
  {
    "start": 1108.8,
    "end": 1113.92,
    "text": " So that actually happened? My focals, as we know, were invented by Benjamin Franklin, weren't they?"
  },
  {
    "start": 1113.92,
    "end": 1122.08,
    "text": " Oh, yes, yes. But not quite one. That's rather interesting. Another bit of a bizarre invention from the"
  },
  {
    "start": 1122.08,
    "end": 1127.28,
    "text": " Victorian times. They used to, if you went to a pub or any kind of restaurant, the opposite of today,"
  },
  {
    "start": 1127.28,
    "end": 1132.08,
    "text": " smoking, the smell of smoke was actively encouraged, and it made the place feel like somewhere you"
  },
  {
    "start": 1132.08,
    "end": 1136,
    "text": " wanted to be, somewhere that was happening. So a lot of problem was, if a restaurant started"
  },
  {
    "start": 1136,
    "end": 1142,
    "text": " its day, it was not full of smoke. So someone invented an automatic smoking machine. The machine"
  },
  {
    "start": 1142,
    "end": 1146.8,
    "text": " would have lip cigarettes, sort of bellows, exactly, and it would come out. And so the idea is that it"
  },
  {
    "start": 1146.8,
    "end": 1151.76,
    "text": " would sort of cover the restaurant in this mist of smoke. And you go, oh, it can go off. Fantastic."
  },
  {
    "start": 1151.76,
    "end": 1156,
    "text": " What happening? What a happening restaurant. Wow. Do we know if that got made?"
  },
  {
    "start": 1156,
    "end": 1160,
    "text": " No, I mean, it got made, but I don't know if it was six, I don't know if they made more than one."
  },
  {
    "start": 1160,
    "end": 1164.56,
    "text": " Oh, but they made a model of it. That is amazing. They used to have competitive smoking and"
  },
  {
    "start": 1164.56,
    "end": 1170.24,
    "text": " pubs in the UK in the early 20th century. Yeah, and you would have a pipe and you'd have to keep it."
  },
  {
    "start": 1170.24,
    "end": 1174.88,
    "text": " Oh, yes, that went on way, way into my lifetime. Oh, yeah. To keep it in America, they had it to,"
  },
  {
    "start": 1174.88,
    "end": 1179.84,
    "text": " yeah, everyone had an identical clay pipe. The whole point was it had to be sort of controlled,"
  },
  {
    "start": 1179.84,
    "end": 1186.24,
    "text": " a clay pipe, an identical quantity of pipe tobacco. And it was their job to light it and keep it"
  },
  {
    "start": 1186.24,
    "end": 1191.44,
    "text": " going for as long as possible and staggering along. You know, you or I would have just kind of"
  },
  {
    "start": 1191.44,
    "end": 1195.76,
    "text": " gone out in seconds, but they could keep it going for hours and hours, putting their fingers"
  },
  {
    "start": 1195.76,
    "end": 1203.92,
    "text": " over the top of the bowl and just load. It's lost art. It is. I was the very last pipe smoker of the year,"
  },
  {
    "start": 1203.92,
    "end": 1210.48,
    "text": " ever. Oh, yes, yes. So it used to be a very popular thing every year. It was a big dinner at the"
  },
  {
    "start": 1210.48,
    "end": 1215.36,
    "text": " Savoy Hotel, sponsored by Alfred Dunhill, who in those days were primarily tobacco nests."
  },
  {
    "start": 1215.36,
    "end": 1220.72,
    "text": " Yeah, our fashion house, of course. But their shop in Germain Street was filled with huge jars of"
  },
  {
    "start": 1220.72,
    "end": 1227.52,
    "text": " tobacco. And they would call them your sort. Snuff and tobacco were called a sort. So you'd hear"
  },
  {
    "start": 1227.52,
    "end": 1231.12,
    "text": " someone come in and they go, \"Hello, you're gracious.\" \"Oh, sorry, come in.\" \"Have you got any of my sort in?\""
  },
  {
    "start": 1231.12,
    "end": 1237.28,
    "text": " So it would be a mixture of Cavendish and these strange names that these particular types of"
  },
  {
    "start": 1237.28,
    "end": 1248,
    "text": " tobacco had. And anyway, it was actually QI. It was the very first QI. I agreed to do an interview"
  },
  {
    "start": 1248,
    "end": 1255.76,
    "text": " for the independent, I think it was, to publicise QI as a new programme. And I went to the Gratio Club,"
  },
  {
    "start": 1255.76,
    "end": 1261.52,
    "text": " and at the time I had decided to try and cut down cigarette smoking. But I always carried a pipe"
  },
  {
    "start": 1261.52,
    "end": 1266,
    "text": " with me. I always loved smoking, but the first pipe of the day I really enjoyed. So I had a pipe,"
  },
  {
    "start": 1266,
    "end": 1271.12,
    "text": " and I really felt like smoking and in those days you could smoke anywhere. And so I let the pipe,"
  },
  {
    "start": 1271.12,
    "end": 1274.72,
    "text": " and the photographer was taking pictures on me, and it was on the front of the independent"
  },
  {
    "start": 1274.72,
    "end": 1280.24,
    "text": " that next day, or whatever, the following week. And immediately I got a letter from the pipe smoking."
  },
  {
    "start": 1280.24,
    "end": 1288.16,
    "text": " So it's a desperate thing. Finally, because the old days they had Harold Wilson and Eric Morker,"
  },
  {
    "start": 1288.16,
    "end": 1292.24,
    "text": " and all these kind of people who'd be the pipe smokers of the year. But it was running thin on the"
  },
  {
    "start": 1292.24,
    "end": 1299.44,
    "text": " ground, and Russ Aberton. And finally, they said, \"Well, I don't really regularly smoke.\" And"
  },
  {
    "start": 1299.44,
    "end": 1303.6,
    "text": " they made me a special pipe, which I still have, which is in the shape of a BBC microphone."
  },
  {
    "start": 1303.6,
    "end": 1308.48,
    "text": " You can disassemble it like the man with a golden gun, and he's a very apparatus, and turn"
  },
  {
    "start": 1308.48,
    "end": 1314.96,
    "text": " into a pipe. And it was really, really fun. Are you technically the reigning? I am."
  },
  {
    "start": 1314.96,
    "end": 1322.24,
    "text": " Yeah, I think they gave a very special lifetime pipe award to the comedy writer Lawrence Marx,"
  },
  {
    "start": 1322.24,
    "end": 1327.52,
    "text": " who was also on the board of the pipe smoking association. And obviously we all deprecate smoking now,"
  },
  {
    "start": 1327.52,
    "end": 1333.04,
    "text": " and I don't smoke anymore, and I haven't for 12 years, I think it is. But I sometimes think,"
  },
  {
    "start": 1333.04,
    "end": 1336.48,
    "text": " you know, when I had a bit of a cancer scare the earlier this year, I kind of think,"
  },
  {
    "start": 1336.48,
    "end": 1342.32,
    "text": " when I got my death sentence, I would probably just order a pipe online, and a great, you know,"
  },
  {
    "start": 1342.32,
    "end": 1349.6,
    "text": " big, great vat of tobacco, and just carry on again. But I probably wouldn't actually,"
  },
  {
    "start": 1349.6,
    "end": 1354.8,
    "text": " I mean, it probably tastes horrible in my mouth, but it is a memory of that. But I'm old enough to"
  },
  {
    "start": 1354.8,
    "end": 1359.44,
    "text": " remember smoking cinema, smoking the tube, smoking buses, smoking absolutely everywhere,"
  },
  {
    "start": 1359.44,
    "end": 1365.2,
    "text": " even in church. You know, their grand families had their box pews with brass, brass,"
  },
  {
    "start": 1365.2,
    "end": 1370.16,
    "text": " off trays, so they were in the square, and they had a cigar, obviously, to the sermon. But it was"
  },
  {
    "start": 1370.16,
    "end": 1375.28,
    "text": " short, it was really, I mean, apart from pipes, you know, with a wall to rally, it was really"
  },
  {
    "start": 1375.28,
    "end": 1379.76,
    "text": " Oscar Wilde's generation that made cigarettes popular, and they were considered very decadent"
  },
  {
    "start": 1379.76,
    "end": 1384.72,
    "text": " and extraordinary. And that was in the 1890s, but by 15 years later, virtually old, 20 years later,"
  },
  {
    "start": 1384.72,
    "end": 1389.52,
    "text": " it was the middle of the first world war. Everyone did it. I mean, it was just everybody."
  },
  {
    "start": 1389.52,
    "end": 1393.52,
    "text": " But if we've only had about a century of it, basically. And now, of course, it looks weird,"
  },
  {
    "start": 1393.52,
    "end": 1398,
    "text": " if you keep doing it in, you know, like, again, that Peter Jackson thing, you just saw all those"
  },
  {
    "start": 1398,
    "end": 1402.56,
    "text": " Thomas smoking away. I love those things, which it's like, throughout all of history, no one"
  },
  {
    "start": 1402.56,
    "end": 1407.76,
    "text": " smoked, and then for 100 years, everyone smoked, and then for the rest of time, no one will smoke"
  },
  {
    "start": 1407.76,
    "end": 1412.4,
    "text": " again, so it's just, even though to us, it's a normal thing. It's completely unusual in the"
  },
  {
    "start": 1412.4,
    "end": 1417.36,
    "text": " history of, there's that amazing moment as well, that America experienced, and it's covered in a"
  },
  {
    "start": 1417.36,
    "end": 1421.68,
    "text": " Adam Curtis documentary, Power of Nightmares, I think, that the documentary is called, and the idea"
  },
  {
    "start": 1421.68,
    "end": 1426.32,
    "text": " was that they realized in America that it was only men smoking, and they needed women to smoke as well."
  },
  {
    "start": 1426.32,
    "end": 1430.96,
    "text": " Oh, just Freud's brother in law, isn't it? Yes, it is. Yeah, and the idea was that they empowered"
  },
  {
    "start": 1430.96,
    "end": 1435.6,
    "text": " the women of America to start smoking, saying that they were something like sticks of freedom,"
  },
  {
    "start": 1435.6,
    "end": 1441.28,
    "text": " or liberty, liberty of torches, the very first photograph of them, he paid for them to walk down Fifth"
  },
  {
    "start": 1441.28,
    "end": 1446.96,
    "text": " Avenue with cigarettes, yes, to very famous picture. I think, yes, it's the same member of the Freud"
  },
  {
    "start": 1446.96,
    "end": 1454,
    "text": " family who invented bacon and eggs, but he was the father of the advertising. The father of healthy"
  },
  {
    "start": 1462,
    "end": 1468.48,
    "text": " okay, it's time for fact number two, and that is Andy. My fact is that in 1972, a Canadian DJ held a"
  },
  {
    "start": 1468.48,
    "end": 1474.48,
    "text": " contest to choose a Canadian national simile, like as American as apple pie. The winning entry was,"
  },
  {
    "start": 1474.48,
    "end": 1482.4,
    "text": " as Canadian as possible under the circumstances. So they don't know what similes are for us."
  },
  {
    "start": 1482.4,
    "end": 1490.88,
    "text": " Yeah, this was a DJ called Peter Zasky, and he was a great Canadian broadcaster and he"
  },
  {
    "start": 1490.88,
    "end": 1497.52,
    "text": " hosted shows for decades, and lots of aspects of Canadian life he analysed and examined, and he"
  },
  {
    "start": 1497.52,
    "end": 1503.84,
    "text": " hosted this competition. A 17-year-old student came up with that slogan as Canadian as possible,"
  },
  {
    "start": 1503.84,
    "end": 1510.24,
    "text": " and weirdly, Zasky, he just speaking about smoking, he won throws an essay called How to Quit Smoking"
  },
  {
    "start": 1510.24,
    "end": 1519.84,
    "text": " in 50 Years or Less. Brilliant, I like it. Yeah, humorists and Canada, lots of those. Do you believe"
  },
  {
    "start": 1519.84,
    "end": 1523.68,
    "text": " me? Of course, he was writing humorists, but all those comedians like Dan Atcroyden,"
  },
  {
    "start": 1523.68,
    "end": 1528.24,
    "text": " they were honest, and there were so many of them. Yeah, they have an unfair reputation, don't they,"
  },
  {
    "start": 1528.24,
    "end": 1534.16,
    "text": " for being dull, given that I'm not saying I believe that it is a reputation they have."
  },
  {
    "start": 1534.16,
    "end": 1539.76,
    "text": " Is it? I think nice, but a bit dull. I remember when I first went to Toronto,"
  },
  {
    "start": 1539.76,
    "end": 1544.88,
    "text": " years and years and years ago, and I called up my friend and colleague, we were working together,"
  },
  {
    "start": 1544.88,
    "end": 1548.96,
    "text": " all the time then, Hugh Laurie, and he had never been at that point too. And he asked what it was like,"
  },
  {
    "start": 1548.96,
    "end": 1556.72,
    "text": " I said, I think probably I can best describe how Toronto is by saying that I asked the front desk,"
  },
  {
    "start": 1556.72,
    "end": 1561.2,
    "text": " you know, what attractions they were to see, and they said, well, there's a the Bali Footwear Museum,"
  },
  {
    "start": 1561.2,
    "end": 1568.16,
    "text": " and we laughed at that, and then two days later I said, I can give you a clearer idea of Toronto now."
  },
  {
    "start": 1568.16,
    "end": 1575.52,
    "text": " I had nothing better to do than go to Bali Footwear Museum, but in fairness to Toronto,"
  },
  {
    "start": 1575.52,
    "end": 1582.16,
    "text": " it is improved enormously, that's what God said. The museum or the whole city, one the world series,"
  },
  {
    "start": 1582.16,
    "end": 1587.68,
    "text": " twice in a row, the Blue Jays, and it became a, you know, and now it's, yeah, it's pretty,"
  },
  {
    "start": 1587.68,
    "end": 1591.6,
    "text": " I just spent three months in Niagara on the Lake, which is beautiful. Oh, wow."
  },
  {
    "start": 1591.6,
    "end": 1598.72,
    "text": " Just on the right on the American border. Oh, really? And that was stunning. And they are very"
  },
  {
    "start": 1598.72,
    "end": 1604.48,
    "text": " aware of how the world looks at them, and they know that they're a bit overflight and a bit of work,"
  },
  {
    "start": 1604.48,
    "end": 1609.36,
    "text": " I was, you know, and do you find, they are actually factually like that, aren't they? I mean, there was a study"
  },
  {
    "start": 1609.36,
    "end": 1614.08,
    "text": " done looking at people's Twitter feeds, and it was only comparing American and Canadian Twitter feeds,"
  },
  {
    "start": 1614.08,
    "end": 1619.04,
    "text": " but the preponderance of words on American Twitter feeds were negative things, so like,"
  },
  {
    "start": 1619.04,
    "end": 1623.2,
    "text": " hate and damn and bored and annoying, and then on Canadian feeds, they're all just saying words"
  },
  {
    "start": 1623.2,
    "end": 1629.84,
    "text": " like favourite and gorgeous. Who even says gorgeous anymore? Great, amazing. In Ontario, they have"
  },
  {
    "start": 1629.84,
    "end": 1635.36,
    "text": " the Apology Act that came in in 2009, and that's because people apologise all the time, and then"
  },
  {
    "start": 1635.36,
    "end": 1639.92,
    "text": " law now is that an apology is not allowed to be considered an admission of guilt, because what would"
  },
  {
    "start": 1639.92,
    "end": 1644.24,
    "text": " happen is you'd have a little car crash or something, and they go, sorry, sorry, and they go, well, he said,"
  },
  {
    "start": 1644.24,
    "end": 1648.8,
    "text": " sorry, that's the admission of liability, and of course it is, it is just a natural instinct. That's"
  },
  {
    "start": 1648.8,
    "end": 1654.96,
    "text": " so good. Just on the boredom thing, there is a town in Canada called Ocatokes. I don't,"
  },
  {
    "start": 1654.96,
    "end": 1662.56,
    "text": " has anyone been? No, no. Well, they had a Taurus slogan, and it was, there are a number of things to do"
  },
  {
    "start": 1662.56,
    "end": 1674.4,
    "text": " in Ocatokes. Very nice. And that number is zero. My friend John Sessions did his post-graduate"
  },
  {
    "start": 1674.4,
    "end": 1682.08,
    "text": " doctorate at University in Canada, and he waxes very, very miracle on his contempt for some of the more"
  },
  {
    "start": 1682.08,
    "end": 1688.4,
    "text": " dull sides of it. Back then, in the 80s, I guess, or in the 80s, even in his case. And I happened to be in"
  },
  {
    "start": 1688.4,
    "end": 1693.6,
    "text": " Oxford at the Oxford, I was filming there, and there's the Oxford University press shop on the"
  },
  {
    "start": 1693.6,
    "end": 1703.28,
    "text": " high or the broader one. And I was ordering the new Oxford English Dictionary, the second edition"
  },
  {
    "start": 1703.28,
    "end": 1710.16,
    "text": " of the whole thing, and there was a special price for a early buyer of it, and it wasn't in the shop,"
  },
  {
    "start": 1710.16,
    "end": 1715.04,
    "text": " it was in the depository in Northampton, and they would send it to any address, and it was, I didn't"
  },
  {
    "start": 1715.04,
    "end": 1720.24,
    "text": " know, £1200 or something. It's a huge number of volumes of this massive dictionary, and I was terribly"
  },
  {
    "start": 1720.24,
    "end": 1724.8,
    "text": " pleased with it, and then I was looking around, and I saw one of those Oxford books, you know,"
  },
  {
    "start": 1724.8,
    "end": 1730.24,
    "text": " you have Oxford books of the quotations, and so on. This was the Oxford book of Canadian political"
  },
  {
    "start": 1730.24,
    "end": 1739.44,
    "text": " anecdotes. And I thought I must understand John Sessions in the scene. How could you fill a book with"
  },
  {
    "start": 1739.44,
    "end": 1744.24,
    "text": " Canadians? Anyway, I thought it was the most amazing, so I took it up to the front of the desk,"
  },
  {
    "start": 1744.24,
    "end": 1749.84,
    "text": " and then who should come into the shop? Jeremy Paxman, who's been across the road at All Souls,"
  },
  {
    "start": 1749.84,
    "end": 1754.32,
    "text": " having a lunch, because he was doing a book on the British establishment. So we what hoed and said"
  },
  {
    "start": 1754.32,
    "end": 1759.52,
    "text": " her though, and I sort of vague the new, and I said, look at this book I've got here, it's the Oxford"
  },
  {
    "start": 1759.52,
    "end": 1764.56,
    "text": " book of Canadian political anecdotes, and he said, and then the assistant behind the desk said,"
  },
  {
    "start": 1764.56,
    "end": 1774,
    "text": " that'll be 1217 hours. And Jeremy Paxman could only see that book. And I said, oh yes, very"
  },
  {
    "start": 1774,
    "end": 1779.2,
    "text": " rare book. I mean, Canadian political anecdotes, Jeremy, come on. And he was like, I can't"
  },
  {
    "start": 1779.2,
    "end": 1786.4,
    "text": " bad. And the assistant bless him, he joined in, said, oh yes, yes, very, very rare. So I signed it,"
  },
  {
    "start": 1786.4,
    "end": 1791.92,
    "text": " and Paxman went off pulling and he said, doing all those Paxmony books, sort of expressions,"
  },
  {
    "start": 1791.92,
    "end": 1797.76,
    "text": " and then it wasn't until two years later, I was filming again in Oxford, and I'd been asked to do"
  },
  {
    "start": 1797.76,
    "end": 1803.28,
    "text": " this spectator diary, you know. And so I told that story in the spectator diary, and about two days later,"
  },
  {
    "start": 1803.28,
    "end": 1809.84,
    "text": " I got this furious letter from Jeremy Paxman, I have been dining out. How mad you are. I know I'd"
  },
  {
    "start": 1809.84,
    "end": 1819.76,
    "text": " discover. There's something else Canadians are very well known for, is saying A, are you all right,"
  },
  {
    "start": 1819.76,
    "end": 1824.8,
    "text": " it's nice weather today, A, but not in that accent, in a Canadian accent. The Canadian alphabet A,"
  },
  {
    "start": 1824.8,
    "end": 1834.88,
    "text": " exactly. So the University of British Columbia has an official A lab, which is, it's their syntax"
  },
  {
    "start": 1834.88,
    "end": 1837.84,
    "text": " of speech lab, it's where you go, if you want to study the linguistics of that kind of thing,"
  },
  {
    "start": 1837.84,
    "end": 1844.16,
    "text": " and it's called the A lab. Oh, very good. Yes, and I think it's first, so it goes back a long time,"
  },
  {
    "start": 1844.16,
    "end": 1851.36,
    "text": " it goes back to before Canada was a country at all, so 1773, it appeared in an Irish play,"
  },
  {
    "start": 1851.36,
    "end": 1856.56,
    "text": " and you know Irish people went to Canada, and then it appeared in a book in the 1830s that was"
  },
  {
    "start": 1856.56,
    "end": 1861.52,
    "text": " completely littered with it. But yeah, it's real wise, they might do that. So I think there's"
  },
  {
    "start": 1861.52,
    "end": 1867.04,
    "text": " been a suggestion that there is a small bit of England where there's a similar inflection,"
  },
  {
    "start": 1867.04,
    "end": 1871.28,
    "text": " and I can't remember where it is actually, but people took it from there. Because the accent is not"
  },
  {
    "start": 1871.28,
    "end": 1877.04,
    "text": " dissimilar as it creeps over the border into Wisconsin, and North Dakota, you think, that movie Fargo,"
  },
  {
    "start": 1877.04,
    "end": 1881.52,
    "text": " and the wonderful Frances McDormand performance of there, who got a question here, police work there,"
  },
  {
    "start": 1881.52,
    "end": 1887.68,
    "text": " kind of it's got that similar kind of slight, and there the reason is supposedly the Scandal"
  },
  {
    "start": 1887.68,
    "end": 1893.04,
    "text": " region input into Wisconsin, and they're all called Sorenson, in favour of the Bill Macy County,"
  },
  {
    "start": 1893.04,
    "end": 1898.4,
    "text": " it's called Gunderson, I think, isn't it? They've all got names like that. It's just the size of the"
  },
  {
    "start": 1898.4,
    "end": 1905.6,
    "text": " place. I think America's big, but Canada fans out into a greater width than up into the Arctic Circle."
  },
  {
    "start": 1905.6,
    "end": 1910.8,
    "text": " There's a great story, isn't there? So it's like a gap year where a woman writes to her sister,"
  },
  {
    "start": 1910.8,
    "end": 1917.92,
    "text": " who's Canadian, and says, \"My son, your nephew's got his gap year, and he's he'd be landing in Newfoundland,"
  },
  {
    "start": 1917.92,
    "end": 1924.48,
    "text": " well, if you could pick him up, and her sister lived in British Columbia.\" So she sent her"
  },
  {
    "start": 1924.48,
    "end": 1931.92,
    "text": " a reply back saying, \"Why do you, your nearer?\" \"We are nearer here in Britain to that coast,"
  },
  {
    "start": 1931.92,
    "end": 1940.24,
    "text": " and we're all so good.\" I was reading about Lumberjack's classic, Canadian. I love that a female Lumberjack"
  },
  {
    "start": 1940.24,
    "end": 1946.16,
    "text": " is a Lumberjil, I think that's a lovely term, but I've discovered there's a thing they, the clothing,"
  },
  {
    "start": 1946.16,
    "end": 1950.96,
    "text": " I was reading about their clothing, and there have been Lumberjack trousers invented, which I've"
  },
  {
    "start": 1950.96,
    "end": 1956.64,
    "text": " never seen before, and the idea is that they are chainsaw proof. You can't chainsaw through them,"
  },
  {
    "start": 1956.64,
    "end": 1961.68,
    "text": " and there are videos on YouTube of Lumberjack's showing you, and they all start the video by going,"
  },
  {
    "start": 1961.68,
    "end": 1964.88,
    "text": " \"Do not do this at home, do not do this at home, do not do this at home.\" And they"
  },
  {
    "start": 1964.88,
    "end": 1968.96,
    "text": " rev it up, and the chainsaw gets going, and they just slam it down onto their trousers,"
  },
  {
    "start": 1968.96,
    "end": 1973.68,
    "text": " and the fabric, it's eight layers of a plastic that are, there's a whole science video you can"
  },
  {
    "start": 1973.68,
    "end": 1977.68,
    "text": " watch about the beauty of the science of how it works, and you can watch it and immediately get"
  },
  {
    "start": 1977.68,
    "end": 1984.24,
    "text": " chewed up in the trousers, and store the chainsaw immediately. It's extraordinary, and"
  },
  {
    "start": 1984.24,
    "end": 1989.04,
    "text": " scary, in the first person to try it. And yet, it can set a dream. Yes, exactly."
  },
  {
    "start": 1989.04,
    "end": 1993.76,
    "text": " You have imagined a fact that you were going out, and you're also Lumberjack wife, and put out your"
  },
  {
    "start": 1993.76,
    "end": 1998.32,
    "text": " other pair of trousers that morning, just off to do my filming, honey. Oh, great, have fun!"
  },
  {
    "start": 1998.32,
    "end": 2004.64,
    "text": " So, I was looking up other slogans in Canada, and place name slogans,"
  },
  {
    "start": 2005.52,
    "end": 2010.72,
    "text": " so Ottawa launched a new slogan in 2001, and the slogan was, \"Technically beautiful.\""
  },
  {
    "start": 2010.72,
    "end": 2024,
    "text": " What they were trying to say is that it's technologically advanced, it's great,"
  },
  {
    "start": 2024,
    "end": 2029.84,
    "text": " with a Canadian broadcasting corporation, they responded, saying the response to the slogan"
  },
  {
    "start": 2029.84,
    "end": 2034.64,
    "text": " might be described as technically mixed. I do have to share with you, just on the basis of that,"
  },
  {
    "start": 2034.64,
    "end": 2041.28,
    "text": " so as you interrupt. But this thing of getting yourself a phrase, a logo, a strapline,"
  },
  {
    "start": 2041.28,
    "end": 2045.6,
    "text": " what have you wanted to call it, as a country, a city, a state, and when I was touring across"
  },
  {
    "start": 2045.6,
    "end": 2050.16,
    "text": " all the American states, for BBC documentary years ago, you noticed every time we crossed a"
  },
  {
    "start": 2050.16,
    "end": 2055.12,
    "text": " state line that they would say, \"Welcome to Mississippi,\" and it would have its official name,"
  },
  {
    "start": 2055.12,
    "end": 2060.16,
    "text": " the Magnolia State, and there'd be some phrase like, \"Come play,\" or something like that, you know."
  },
  {
    "start": 2061.12,
    "end": 2066.88,
    "text": " And the one that I really wanted to congratulate was Kentucky. Kentucky is probably known for two"
  },
  {
    "start": 2066.88,
    "end": 2071.44,
    "text": " things. I mean, the blue grass state is its official nickname, but they wanted a kind of one that"
  },
  {
    "start": 2071.44,
    "end": 2076,
    "text": " expressed what it was to be a Kentucky. And you think of two things, you think of the Kentucky"
  },
  {
    "start": 2076,
    "end": 2082.64,
    "text": " Derby, and you think of Bourbon, and they came up with a two word phrase that incorporated both"
  },
  {
    "start": 2082.64,
    "end": 2088,
    "text": " that, both those two things, and it's beautiful. Horse throat, because you'll have a horse throat"
  },
  {
    "start": 2088,
    "end": 2093.76,
    "text": " if you drink Bourbon, and they have lots of horse throat. I know, it's unbridled spirit."
  },
  {
    "start": 2093.76,
    "end": 2100.08,
    "text": " Isn't that great? Oh, genius. Whoever thought of that deserves it."
  },
  {
    "start": 2100.08,
    "end": 2104.8,
    "text": " Did I have the case of Makers Mark? Yours would have been runner-up, I hope you could run better"
  },
  {
    "start": 2104.8,
    "end": 2112.88,
    "text": " than horse throat. You're good. You've got the idea. They're weirdly interesting"
  },
  {
    "start": 2113.6,
    "end": 2118.48,
    "text": " identity, aren't they, though, in state slogans, and it really took off in the 20s and 30s, I think,"
  },
  {
    "start": 2118.48,
    "end": 2124.4,
    "text": " and they've all got state symbols. And in fact, I've put down here Mexico, but I think I meant to write"
  },
  {
    "start": 2124.4,
    "end": 2129.84,
    "text": " New Mexico, because Mexico is not a state of America. New Mexico is the only U.S. state that has,"
  },
  {
    "start": 2129.84,
    "end": 2138.48,
    "text": " and it's legally enshrined, a official state question. And the state question is red or green."
  },
  {
    "start": 2139.28,
    "end": 2145.6,
    "text": " And do you know why? Is it a game show or something? No, it's because Chile is very important in the"
  },
  {
    "start": 2145.6,
    "end": 2150.4,
    "text": " cuisine. And apparently, you know, you're asking a restaurant red or green, and that's what you"
  },
  {
    "start": 2150.4,
    "end": 2156.24,
    "text": " go for, so they've got a state question. We could have tomato sauce or brown sauce as the British"
  },
  {
    "start": 2156.24,
    "end": 2164.16,
    "text": " one. As Danny Baker does on the show, we never had brown sauce. And I wasn't making a point,"
  },
  {
    "start": 2164.16,
    "end": 2168.88,
    "text": " I didn't. It's going to disapprove of brown sauce, and they're my very closest friends, and my admire,"
  },
  {
    "start": 2168.88,
    "end": 2173.76,
    "text": " and they'll regularly buy it. I just have never tried it. Have you sensed it? I've never"
  },
  {
    "start": 2173.76,
    "end": 2177.68,
    "text": " watched strictly come done, so it's just one of those things that I've never got round two,"
  },
  {
    "start": 2177.68,
    "end": 2183.68,
    "text": " and I'm very strong-feeding, I never will. It does upset some people, because they're excited."
  },
  {
    "start": 2183.68,
    "end": 2186.64,
    "text": " Did they bring your brown sauce to try? I haven't tasted it, isn't it? It's perfectly"
  },
  {
    "start": 2186.64,
    "end": 2191.44,
    "text": " nice. It's slightly vinegry for me, but it makes me cough a bit when it first breath in, you know? I"
  },
  {
    "start": 2191.44,
    "end": 2196.72,
    "text": " think it's because that's two quintessentially British things. Yes. Stephen Fry and brown sauce,"
  },
  {
    "start": 2196.72,
    "end": 2200.64,
    "text": " it feels like they should be together, isn't it? Well, you see, this is it, whenever there's a binary"
  },
  {
    "start": 2200.64,
    "end": 2205.28,
    "text": " question, like, you know, tomato ketchup or brown sauce, I will immediately assume there isn't,"
  },
  {
    "start": 2205.28,
    "end": 2214.64,
    "text": " I'll say, mustard. Really annoying people. Some more Canadian things, but it's very cold in"
  },
  {
    "start": 2214.64,
    "end": 2221.52,
    "text": " Canada, famous. They're coldest they've ever had is -62.8 degrees, and that was in a place called"
  },
  {
    "start": 2221.52,
    "end": 2227.6,
    "text": " Snag in Yukon, and the residents would walk around like zombies, because if they walked too fast,"
  },
  {
    "start": 2227.6,
    "end": 2233.6,
    "text": " they would get out of breath, and the something to do with the way that the air went meant that you"
  },
  {
    "start": 2233.6,
    "end": 2240.32,
    "text": " could hear things from a massive distance, so it was very, very dry air and very, very dense in"
  },
  {
    "start": 2240.32,
    "end": 2245.28,
    "text": " nature, like as in underwater travels. Yeah, absolutely, and it meant that you could hear people talking"
  },
  {
    "start": 2245.28,
    "end": 2250.48,
    "text": " from five kilometres away, you could overhear the conversations. Oh no, with a lot of fallings out,"
  },
  {
    "start": 2250.48,
    "end": 2254,
    "text": " neighbors bitching about people in the next town. You're walking so slowly that you can't get to"
  },
  {
    "start": 2254,
    "end": 2262.4,
    "text": " them to say, \"Hey, hey, have not put on winter weight thanks very much.\" I did a film in Winnipeg once,"
  },
  {
    "start": 2262.4,
    "end": 2269.36,
    "text": " and then that gets to -40, which is very, very cold. I told my father that my brother, who's"
  },
  {
    "start": 2269.36,
    "end": 2274.56,
    "text": " there, said, \"Is that centigrade or Fahrenheit?\" My father, who's a physicist, really,"
  },
  {
    "start": 2274.56,
    "end": 2278.56,
    "text": " came back straight away, said, \"I'm making a difference.\" My brother was very cross about this."
  },
  {
    "start": 2278.56,
    "end": 2283.84,
    "text": " I mean, it doesn't make any difference. It makes a difference. Of course, it makes a difference,"
  },
  {
    "start": 2283.84,
    "end": 2288.96,
    "text": " and my father just happened to know and was not giving it away, that -40 is exactly, I say,"
  },
  {
    "start": 2288.96,
    "end": 2294.88,
    "text": " that's great, and that's our night. It's the one point where they're identical, so when it's -40,"
  },
  {
    "start": 2294.88,
    "end": 2300.32,
    "text": " it doesn't make any difference. Which you're using Celsius or Fahrenheit. I hope you never reveal"
  },
  {
    "start": 2300.32,
    "end": 2303.52,
    "text": " the reason. No, it's the kind of person who, if you've got cold in the kitchen, would open the fridge,"
  },
  {
    "start": 2303.52,
    "end": 2308.4,
    "text": " you know, like a true physicist, to warm the room. Yes. And those of us who are superstitious about"
  },
  {
    "start": 2308.4,
    "end": 2312,
    "text": " these things would go, \"But surely he's going to make the room colder.\" You go, \"Don't you know anything"
  },
  {
    "start": 2312,
    "end": 2318.4,
    "text": " about thermodynamics? You can only make it warmer.\" I was wondering about national stereotypes,"
  },
  {
    "start": 2318.4,
    "end": 2323.84,
    "text": " and we're like across the world, and how old they are, and partly because I'm reading Martin"
  },
  {
    "start": 2323.84,
    "end": 2328.8,
    "text": " Chasawit at the moment, which has amazing descriptions of Americans in it. And it's just so interesting"
  },
  {
    "start": 2328.8,
    "end": 2334.8,
    "text": " that his descriptions are hilarious, and exactly what you describe. Very satirical. The so satirical."
  },
  {
    "start": 2334.8,
    "end": 2339.52,
    "text": " So it's brilliant. So one of my favourite scenes is where Martin has just gone to America spoiler,"
  },
  {
    "start": 2339.52,
    "end": 2343.2,
    "text": " and he's hanging out with Americans for the first time, and he's astonished at how much they eat,"
  },
  {
    "start": 2343.2,
    "end": 2348.88,
    "text": " and how fast they eat. And I just loved his quote that said, \"The poultry, there was a turkey at"
  },
  {
    "start": 2348.88,
    "end": 2353.92,
    "text": " the top, a pair of ducks at the bottom, and two fows in the middle, disappeared as rapidly as if"
  },
  {
    "start": 2353.92,
    "end": 2358.24,
    "text": " every bird had had the use of its wings, and had flown in desperation down a human throat.\""
  },
  {
    "start": 2358.24,
    "end": 2364.64,
    "text": " He was sadly disappointed in America, though, Dickens, wasn't it? In his matches,"
  },
  {
    "start": 2364.64,
    "end": 2369.6,
    "text": " there's that wonderful bit in Chasawit. Have you come up to it yet? The Water Tows Society."
  },
  {
    "start": 2369.6,
    "end": 2373.52,
    "text": " Yes. Which is really... The Water Tows Society is an American"
  },
  {
    "start": 2373.52,
    "end": 2380,
    "text": " Athenian Society, a homerole for island society. And Chasawit is invited to, as someone who"
  },
  {
    "start": 2380,
    "end": 2386.48,
    "text": " apparently believes in homerole for the Irish, and all the Americans say how cruel the lion of"
  },
  {
    "start": 2386.48,
    "end": 2393.28,
    "text": " Albion with its paws and its claws tearing at the throat of the free Irish, and the Water Tows Society"
  },
  {
    "start": 2393.28,
    "end": 2400.8,
    "text": " exists to spread the gospel of freedom for all people. And Chasawit got up and said, \"Yes,"
  },
  {
    "start": 2400.8,
    "end": 2408.96,
    "text": " and I know you must all feel the same about your slaves and your Indians.\" And there was a terrible"
  },
  {
    "start": 2408.96,
    "end": 2414.88,
    "text": " silence, and they burned the Water Tows meeting all down to the ground, and the societies never heard"
  },
  {
    "start": 2414.88,
    "end": 2420.08,
    "text": " of again. And his Dickens really, having a go at the fact that Americans were all very good at"
  },
  {
    "start": 2420.08,
    "end": 2426.08,
    "text": " saying how... \"Tut, tut, tut, look at you and island, but the moment the torch was right back on them.\""
  },
  {
    "start": 2426.08,
    "end": 2431.12,
    "text": " Yeah, the hypocrisy of it is amazing. And he, as well, just speaking, have been the first fact about"
  },
  {
    "start": 2431.12,
    "end": 2436.48,
    "text": " anti-counterfeit measures of the watermark. Wasn't a large part of his life dominated by stopping"
  },
  {
    "start": 2436.48,
    "end": 2443.12,
    "text": " the copying of his books and reselling, and that took a huge part of his hatred for America,"
  },
  {
    "start": 2443.12,
    "end": 2446.96,
    "text": " again, because that's where it wasn't. He tried to get twain and all sorts of..."
  },
  {
    "start": 2446.96,
    "end": 2450.8,
    "text": " He very first, but when he was a young man, and never been heard of, and he was just doing the text"
  },
  {
    "start": 2450.8,
    "end": 2454.88,
    "text": " to a famous illustrator, and he did the text of the proceedings of the Pickwood Club,"
  },
  {
    "start": 2454.88,
    "end": 2458.24,
    "text": " and slowly it just took off, and everyone said, \"Who is this? Right at the right?\""
  },
  {
    "start": 2458.24,
    "end": 2462.64,
    "text": " Yes, the drawings are very nice, but the writing... Before it had even finished,"
  },
  {
    "start": 2462.64,
    "end": 2467.28,
    "text": " it seared nice form. There were the pinkal wick papers, the piggy wick chronicles."
  },
  {
    "start": 2467.28,
    "end": 2474.48,
    "text": " There were so many of these pirate versions floating around, and Dickens was always furious at that."
  },
  {
    "start": 2474.48,
    "end": 2479.28,
    "text": " Yes, yeah. I love the idea of sort of back alley editions of Dickens. You think you're buying"
  },
  {
    "start": 2479.28,
    "end": 2484.4,
    "text": " some uncut pickwick. You get at home and open the papers, and it turns out you've got some pinkal wick."
  },
  {
    "start": 2484.4,
    "end": 2490,
    "text": " If you read the diaries of the James family, for example, Henry Jameson, his brother William,"
  },
  {
    "start": 2490,
    "end": 2495.68,
    "text": " the famous university, the psychiatrist, I mean, and the all-cotts and all the new England literary"
  },
  {
    "start": 2495.68,
    "end": 2503.04,
    "text": " families, they would gather together on a Sunday, and the previous Saturday, one of them would have"
  },
  {
    "start": 2503.04,
    "end": 2509.68,
    "text": " gone down to the docks to get the latest Dickens, and they would arrive in bundles, and they'd be"
  },
  {
    "start": 2509.68,
    "end": 2514.96,
    "text": " cut open, and you would, you know, you race home with it, bring up many people around from, you know,"
  },
  {
    "start": 2514.96,
    "end": 2520.96,
    "text": " who are of a similar literary bento, or excited and read the next chapter. And it was like the most"
  },
  {
    "start": 2520.96,
    "end": 2525.6,
    "text": " exciting thing. And Henry James talks about remembering this as a boy sitting under the table, and"
  },
  {
    "start": 2525.6,
    "end": 2531.52,
    "text": " in particular, the one that we now most laugh at, or is probably least regarded as a great Dickens novel,"
  },
  {
    "start": 2531.52,
    "end": 2538.32,
    "text": " is the old curiosity shop, and partly because of Oscar Wilde's famous comment is that you have to have"
  },
  {
    "start": 2538.32,
    "end": 2548.08,
    "text": " a heart of stone to read of the death of Little Nell without laughing. But there was so excited"
  },
  {
    "start": 2548.08,
    "end": 2554.16,
    "text": " about Little Nell, that there was a riot at the docks in Boston. Everyone shouting, \"Is Nell dead?"
  },
  {
    "start": 2554.16,
    "end": 2559.6,
    "text": " Is Nell dead?\" And it was like, you know, later on there was the JR in Dallas, and there had been"
  },
  {
    "start": 2559.6,
    "end": 2563.68,
    "text": " such things, and I guess people want to know what the finale of this Game of Thrones episode is,"
  },
  {
    "start": 2563.68,
    "end": 2569.44,
    "text": " really nothing touch that exciting. And am I right in saying they people on the ship actually"
  },
  {
    "start": 2569.44,
    "end": 2574,
    "text": " announced it. It wasn't even the point of taking at home and reading. Someone said, \"Yeah,"
  },
  {
    "start": 2574,
    "end": 2581.76,
    "text": " it's a little bit smaller. Little Nell died. Bill Hayden is the mole. Colour defect.\""
  },
  {
    "start": 2581.76,
    "end": 2589.52,
    "text": " Sorry, don't broadcast them. Don't broadcast them. We need to get a new captain of this ship."
  },
  {
    "start": 2589.52,
    "end": 2594,
    "text": " This guy is really an erasure in the merger of Roger Acroix, who does the murder."
  },
  {
    "start": 2594,
    "end": 2596.4,
    "text": " Oh, gosh. A policeman in Uncle Poro's Christmas."
  },
  {
    "start": 2596.4,
    "end": 2601.28,
    "text": " Somebody unwinded."
  },
  {
    "start": 2601.28,
    "end": 2611.04,
    "text": " Okay, it is time for fact number three, and that is Chuzensky."
  },
  {
    "start": 2611.04,
    "end": 2615.92,
    "text": " Yes, my fact this week is that the scholar who first discovered that the Noah's Ark story"
  },
  {
    "start": 2615.92,
    "end": 2621.12,
    "text": " predates the Bible, got so excited by it that he stripped off his clothes and ran naked around"
  },
  {
    "start": 2621.12,
    "end": 2631.12,
    "text": " the British Museum. And this was just how thrilling it was. This was in 1853, and this amazing discovery"
  },
  {
    "start": 2631.12,
    "end": 2637.68,
    "text": " was made, which was basically the palaces of this great Assyrian king and the Library of Nineveh,"
  },
  {
    "start": 2637.68,
    "end": 2642.08,
    "text": " and this person found them, and then this scholar called George Smith back in the British Museum."
  },
  {
    "start": 2642.08,
    "end": 2647.28,
    "text": " He was very devout Christian, translated this tablet and realised this is the Noah's story,"
  },
  {
    "start": 2647.28,
    "end": 2653.68,
    "text": " and freaked out. Apparently took some clothes off and ran around the museum, but it was fair enough"
  },
  {
    "start": 2653.68,
    "end": 2658.8,
    "text": " because it was a big deal. Yeah, the excitement was so great for him that was his only way of expressing"
  },
  {
    "start": 2658.8,
    "end": 2664.8,
    "text": " he wasn't an odist basically, it was just, it was too much in the moment."
  },
  {
    "start": 2664.8,
    "end": 2670.48,
    "text": " Certain he was completely stark as he may have been. I think he took off some clothes, some sources say,"
  },
  {
    "start": 2670.48,
    "end": 2674.88,
    "text": " you know, maybe he kept his willy in. I tell you what though, they get excited about things"
  },
  {
    "start": 2674.88,
    "end": 2679.28,
    "text": " in very odd ways at the British Museum. I have a friend who James and I know, and I think Steven"
  },
  {
    "start": 2679.28,
    "end": 2683.68,
    "text": " you might have met him, he's called Irving Phil. Oh, yeah, the great, yeah, the great, the great,"
  },
  {
    "start": 2683.68,
    "end": 2689.92,
    "text": " which, the Kuneiform, yeah, and I was, I was behind the scenes with him at the museum, and he"
  },
  {
    "start": 2689.92,
    "end": 2695.92,
    "text": " showed me a sort of a cast of the of the tablet, the Kuneiform Noah's Ark tablet that he used to"
  },
  {
    "start": 2695.92,
    "end": 2700.8,
    "text": " study because he actually studied it further, decoded certain aspects of it that had not been seen"
  },
  {
    "start": 2700.8,
    "end": 2705.44,
    "text": " before, which was the actual measurements from Noah's Ark and they recreated it, which is amazing."
  },
  {
    "start": 2705.44,
    "end": 2709.84,
    "text": " But while we were sitting there in the very beginning of our meeting, he suddenly got an email"
  },
  {
    "start": 2709.84,
    "end": 2715.6,
    "text": " and jumped up from a seat and he went quick, run, and we ran through the corridor. I was chasing him."
  },
  {
    "start": 2715.6,
    "end": 2719.12,
    "text": " - He didn't make it at the time. - No, we're all, all because of him. - He's in the nippers and he bearded"
  },
  {
    "start": 2719.12,
    "end": 2726.24,
    "text": " individual all the way through. - Yeah, so what it looks wonderful. But so he sort of ran down the corridor"
  },
  {
    "start": 2726.24,
    "end": 2730.24,
    "text": " and then he cut into the kitchen and we stopped, what happened? And he said there's just"
  },
  {
    "start": 2730.24,
    "end": 2735.04,
    "text": " been an announcement, there's orange juice in the fridge for any member of a sack. And so you've got"
  },
  {
    "start": 2735.04,
    "end": 2740.08,
    "text": " to be quick, everyone gets to it before I do. And we quickly had two cups and went back into his room."
  },
  {
    "start": 2740.08,
    "end": 2745.12,
    "text": " So that is classic academic everyone. I first went to Cambridge to do an interview at Cambridge."
  },
  {
    "start": 2745.12,
    "end": 2749.92,
    "text": " I saw these two old dons in black gowns and I thought I'll follow them and I'll hear them talking about"
  },
  {
    "start": 2749.92,
    "end": 2756.08,
    "text": " Aristotle or something really, really intellectual. And one of them was saying, \"No, no, it comes in a"
  },
  {
    "start": 2756.08,
    "end": 2763.36,
    "text": " small packet about the size of a single play record, a 45 RPM record. And it's full of community"
  },
  {
    "start": 2763.36,
    "end": 2769.2,
    "text": " little pieces that come to life when you pour boiling water in them. And I assure you, it's singularly"
  },
  {
    "start": 2769.2,
    "end": 2776.8,
    "text": " toothed. A chicken noodle. The company is called Nor with a K, a silent K. And that's what they were"
  },
  {
    "start": 2776.8,
    "end": 2781.76,
    "text": " talking about. I was thinking, \"Wow, that's not what I expected.\" But it was very pleasing as I thought."
  },
  {
    "start": 2781.76,
    "end": 2786.72,
    "text": " But so this academic, what was it, do you, do you know his name? - George Smith. - Yes."
  },
  {
    "start": 2786.72,
    "end": 2793.2,
    "text": " And was it the cognitive dissonance isn't quite the way? Was it the shock that the Bible might not"
  },
  {
    "start": 2793.2,
    "end": 2798.88,
    "text": " story might not be true or that it is true, but not as the Bible tells it? - It's confusing because"
  },
  {
    "start": 2798.88,
    "end": 2803.52,
    "text": " he was pleased. Whereas I would have thought, yes, I was shocking, but I think it was almost like good,"
  },
  {
    "start": 2803.52,
    "end": 2809.6,
    "text": " this is verifying that the Bible was the truth perhaps. - He was obsessed with his tablets. - Yes."
  },
  {
    "start": 2809.6,
    "end": 2815.68,
    "text": " - Because of course the Greeks also run the same time they had a flood, myth, dukele, and imperial. - Yes."
  },
  {
    "start": 2815.68,
    "end": 2821.04,
    "text": " And the same thing, they had a wooden chest, it's called in, the way it's translated, but he might"
  },
  {
    "start": 2821.04,
    "end": 2825.2,
    "text": " as well be called an ark, because an ark is a chest as much as it is anything else. The ark of"
  },
  {
    "start": 2825.2,
    "end": 2832,
    "text": " the covenant is a chest after all, it's a strange word. And so the dukele and imperial was the daughter"
  },
  {
    "start": 2832,
    "end": 2837.6,
    "text": " of Pandora, the first woman. So it's a very early thing that mankind displeased the gods and they"
  },
  {
    "start": 2837.6,
    "end": 2842.8,
    "text": " sent the flood. And dukele and imperial survived because they were warned about it. And then when"
  },
  {
    "start": 2842.8,
    "end": 2848.4,
    "text": " they landed, it wasn't on, well we think now, Mount Ararat, the supposedly the ark landed,"
  },
  {
    "start": 2848.4,
    "end": 2852.8,
    "text": " they said many people believed Noah's Ark was a Mount Ararat, but it landed somewhere in, and"
  },
  {
    "start": 2852.8,
    "end": 2857.6,
    "text": " they were told by Athena, I think it was, they were told to throw the bones of their mother over"
  },
  {
    "start": 2857.6,
    "end": 2861.92,
    "text": " their shoulders. And they didn't know what that meant. And they were very confused. They said,"
  },
  {
    "start": 2861.92,
    "end": 2865.84,
    "text": " \"Oh, the bones of my mother, it's the stones of the mother earth.\" So they threw stones and"
  },
  {
    "start": 2865.84,
    "end": 2870.32,
    "text": " whatever, pure, threw a stone over her shoulder, a woman sprang up out of the ground and wherever,"
  },
  {
    "start": 2870.32,
    "end": 2875.04,
    "text": " to carry in a man's sprang up. So it's always one of those, you know, auto-ethonic stories."
  },
  {
    "start": 2875.04,
    "end": 2879.76,
    "text": " - But you don't want to take that literally, actually. - But it's a similar thing of a punishment,"
  },
  {
    "start": 2879.76,
    "end": 2887.68,
    "text": " and the Philemon and Bauchist stories also gather with another flood. And so they exist, you know,"
  },
  {
    "start": 2887.68,
    "end": 2892,
    "text": " at least two versions in Greek myth. Many others in other Mediterranean myths, it's Sumerian,"
  },
  {
    "start": 2892,
    "end": 2897.6,
    "text": " Akkadian, Babylonian, I think. - I mean, I think these guys stole a lot from the Babylonians,"
  },
  {
    "start": 2897.6,
    "end": 2900.72,
    "text": " in fact, the Assyrian, so they probably got it. But yeah, they all have been passed down"
  },
  {
    "start": 2900.72,
    "end": 2905.04,
    "text": " for one or another. - Is it like that 5,000 BC? Was it when there was all those civilizations,"
  },
  {
    "start": 2905.04,
    "end": 2911.6,
    "text": " the Mayans, and all these cities, something were evacuated. These great, there seems to have been a plague"
  },
  {
    "start": 2911.6,
    "end": 2918.32,
    "text": " that was common across early civilizations. - How amazing is that? It's passed down. - Yes, and of course,"
  },
  {
    "start": 2918.32,
    "end": 2923.84,
    "text": " yeah, that's so... - But this myth is particularly bizarre. So this is how the Assyrian"
  },
  {
    "start": 2923.84,
    "end": 2928,
    "text": " myth had it in the Library of Nineveh when they found it. And I didn't realize this is in the"
  },
  {
    "start": 2928,
    "end": 2934.48,
    "text": " epic of Gilgamesh, so the very famous discovery, my famous discovery that was made there. And the belief,"
  },
  {
    "start": 2934.48,
    "end": 2940.56,
    "text": " the story as it was told was that there was this huge flood. And before the flood, then God had"
  },
  {
    "start": 2940.56,
    "end": 2944.72,
    "text": " delivered all his messages to people via these fish, these weird fish creatures. So they were right"
  },
  {
    "start": 2944.72,
    "end": 2949.12,
    "text": " near the Persian Gulf, and the idea was these huge fish creatures used to come out of the Persian"
  },
  {
    "start": 2949.12,
    "end": 2953.52,
    "text": " Gulf in the day, and they'd go and they'd tell the Assyrians what to do. They'd be like, don't drink that,"
  },
  {
    "start": 2953.52,
    "end": 2959.36,
    "text": " be nice to your mum, et cetera. And then this huge flood came, and it basically poisoned the"
  },
  {
    "start": 2959.36,
    "end": 2963.68,
    "text": " fish creatures, so they never came back. And after the flood, there was lots of disease because it,"
  },
  {
    "start": 2963.68,
    "end": 2967.36,
    "text": " you know, floods will cause disease. And it was thought that was part of the God's punishment."
  },
  {
    "start": 2967.36,
    "end": 2973.04,
    "text": " From that moment on, the God stopped visiting them with these fish creatures. And so, yeah,"
  },
  {
    "start": 2973.04,
    "end": 2976.56,
    "text": " that was the thing, and that was why he had to have human scholars, who were the ones who then"
  },
  {
    "start": 2976.56,
    "end": 2980.32,
    "text": " received messages from the God's via strange, critical ways. - And in the Hebrew myth as well,"
  },
  {
    "start": 2980.32,
    "end": 2985.68,
    "text": " it's the same thing that God provides a rainbow at the end of the, as a covenant, that he will not"
  },
  {
    "start": 2985.68,
    "end": 2991.28,
    "text": " interfere again. So it also marks the slight withdrawal of God from the people of Israel,"
  },
  {
    "start": 2991.28,
    "end": 2996.64,
    "text": " these chosen people, at that moment, that he's more distant from a few prophets. - It's like a show"
  },
  {
    "start": 2996.64,
    "end": 3004.32,
    "text": " creator handing over, you know, it's like Russell T. Davis to Stephen Moffert. - So is the vibe not,"
  },
  {
    "start": 3004.32,
    "end": 3008.32,
    "text": " all right, fine, is that's how you want to do it? I'll leave you to it. Is it a bitter kind of God"
  },
  {
    "start": 3008.32,
    "end": 3011.92,
    "text": " saying, fine, whatever, get on with it then. - There's still some things that are punished,"
  },
  {
    "start": 3011.92,
    "end": 3018.56,
    "text": " and in the same way that the real punishment is a transgression of Zenia in Greek mythology,"
  },
  {
    "start": 3018.56,
    "end": 3023.36,
    "text": " which is the guest friendship, and you honor you as a host to a stranger who comes to your door,"
  },
  {
    "start": 3023.36,
    "end": 3029.04,
    "text": " and that that's really what the story of Philemon about this is about, and that's why they're"
  },
  {
    "start": 3029.04,
    "end": 3034.08,
    "text": " visiting with a flood because everyone in the village turns away Zeus and Hermes, who appear as"
  },
  {
    "start": 3034.08,
    "end": 3038.16,
    "text": " travelers, except these old couple who welcome them, and that actually is closer to the story of"
  },
  {
    "start": 3038.16,
    "end": 3043.84,
    "text": " Latin, his wife, in the sins, you know, the city of the plain, the Sodom and Gomorrah. If you remember,"
  },
  {
    "start": 3043.84,
    "end": 3048.96,
    "text": " angels come, you're looking puzzled as if you haven't read the Bible, maybe, and but... - From Tabbat,"
  },
  {
    "start": 3048.96,
    "end": 3051.92,
    "text": " many times. - That famous goal is the way to do it, isn't it?"
  },
  {
    "start": 3051.92,
    "end": 3057.84,
    "text": " You certainly have heard of Sodom and Gomorrah, and what happens is angels come, go to sort of,"
  },
  {
    "start": 3057.84,
    "end": 3062.4,
    "text": " they hear about what wicked city the cities of the plain are, at the bottom of the Dead Sea."
  },
  {
    "start": 3062.4,
    "end": 3066.88,
    "text": " There's still sea signs when you travel down the road that Jordan sings, Sodom, that way,"
  },
  {
    "start": 3067.76,
    "end": 3075.12,
    "text": " very pleasing, but anyway, yeah, the angels arrived, and were treated very, very rudely, and even more"
  },
  {
    "start": 3075.12,
    "end": 3081.52,
    "text": " rudely by one particular citizen of Sodom, who wanted to know the angel, and that is where the phrase"
  },
  {
    "start": 3081.52,
    "end": 3085.6,
    "text": " to know them in the biblical sense comes from. In other words, he tried to seduce this angel,"
  },
  {
    "start": 3085.6,
    "end": 3089.76,
    "text": " and Sodomy, Sodomite, and the whole idea that Sodom was this place, because of that one reference"
  },
  {
    "start": 3089.76,
    "end": 3095.28,
    "text": " in the Bible of someone who wanted to know the angel, and they punished the city with Philemon,"
  },
  {
    "start": 3095.28,
    "end": 3101.6,
    "text": " and except for the holy couple, just like Duke Daniel and Berkes who were, I mean Philemon,"
  },
  {
    "start": 3101.6,
    "end": 3107.84,
    "text": " who were a lot and his wife, and they were allowed to, but they mustn't look back, and it was exactly"
  },
  {
    "start": 3107.84,
    "end": 3112.88,
    "text": " the same in the Greek myth. - There's no news stories, they're all boys, didn't we? - He said"
  },
  {
    "start": 3112.88,
    "end": 3117.76,
    "text": " that they have the rainbow at the end of Noah's eyes. - Yes, he sends that as a covenant, doesn't he?"
  },
  {
    "start": 3117.76,
    "end": 3123.52,
    "text": " - Yeah, he then, according to Genesis, he began to be a husbandman and planted a vineyard."
  },
  {
    "start": 3123.52,
    "end": 3130.4,
    "text": " - Noah's vineyard, yes. - Yeah, he then drank wine, and was drunken, and he was uncovered within his tent,"
  },
  {
    "start": 3130.4,
    "end": 3134.96,
    "text": " so he basically, once he finished, he got drunken, got naked. - That's what you do. - Well,"
  },
  {
    "start": 3134.96,
    "end": 3140,
    "text": " you see finally a story in the Bible to which everyone, you know, they've done a Noah."
  },
  {
    "start": 3140,
    "end": 3145.44,
    "text": " - You know the fish creature that you're talking about, so I'm going off memory here, but"
  },
  {
    "start": 3145.44,
    "end": 3151.6,
    "text": " depictions I've seen of it is, it's a sort of reverse mermaid, it's a fish head with legs, so it was"
  },
  {
    "start": 3151.6,
    "end": 3156.72,
    "text": " a partial human-based thing, and it's used as those ancient alien kind of things, that was a higher"
  },
  {
    "start": 3156.72,
    "end": 3163.52,
    "text": " knowledge that was coming to educate and create these amazing civilizations at the time. Yeah,"
  },
  {
    "start": 3163.52,
    "end": 3167.44,
    "text": " no one keen on that minor chat, great, all right? - No, no, no, something is a fish man."
  },
  {
    "start": 3167.44,
    "end": 3174.88,
    "text": " It's interesting, though, because, of course, all the evangelists who became part of the temperance"
  },
  {
    "start": 3174.88,
    "end": 3180.4,
    "text": " movement at the end of the 19th century believed everything in the Bible, but they had to,"
  },
  {
    "start": 3180.4,
    "end": 3185.28,
    "text": " they had to rule out wine, and wine is unquestionably approved of, throughout the Bible, not only is"
  },
  {
    "start": 3185.28,
    "end": 3191.04,
    "text": " Noah the first example of it, but Christ's first miracle is turning water into wine at the wedding"
  },
  {
    "start": 3191.04,
    "end": 3195.68,
    "text": " in Canaan, so it is clear, and indeed, obviously, the last supper and everything that becomes so,"
  },
  {
    "start": 3195.68,
    "end": 3200.96,
    "text": " it's quite difficult to believe in all the Bible, but decide that alcohol is terrible."
  },
  {
    "start": 3200.96,
    "end": 3205.2,
    "text": " - Yeah, really vindicated. - Well, there's some translations where they changed it to grape juice,"
  },
  {
    "start": 3205.2,
    "end": 3210.4,
    "text": " but problems like that, yeah. - Yes, that's it. - That's what kind of a boy you'd have to be to make the"
  },
  {
    "start": 3210.4,
    "end": 3218.16,
    "text": " Bible less sexy. - Very well. - Well, having to talk to these people. - This guy, George Smith,"
  },
  {
    "start": 3218.16,
    "end": 3223.28,
    "text": " who decided to come here, so he's an amazing guy, because he left education at the age of 14."
  },
  {
    "start": 3223.28,
    "end": 3229.68,
    "text": " He became an engraver of banknotes at the Bank of England, so as a result, he had an incredible"
  },
  {
    "start": 3229.68,
    "end": 3234.96,
    "text": " eye. He could detect incredible details in banknotes that he was engraving, that other people"
  },
  {
    "start": 3234.96,
    "end": 3242.72,
    "text": " couldn't spot, and also he was obsessed with these canary form tablets. So he, firstly, you know,"
  },
  {
    "start": 3242.72,
    "end": 3248.88,
    "text": " he delivered this lecture saying the Noah's Ark story is a Hebrew adaptation of a much older story,"
  },
  {
    "start": 3248.88,
    "end": 3253.28,
    "text": " which created huge controversy because it was quite soon after on the origin of species."
  },
  {
    "start": 3253.28,
    "end": 3257.92,
    "text": " It was another way of... - And geology was also doing its damages to undermine"
  },
  {
    "start": 3257.92,
    "end": 3263.92,
    "text": " him. - Yes. - What, yes, was it Ruskin called those damned hammers, chipping away at every truth that"
  },
  {
    "start": 3263.92,
    "end": 3269.2,
    "text": " was understood. - So he was kind of a controversial figure, but then the amazing thing was in this"
  },
  {
    "start": 3269.2,
    "end": 3273.84,
    "text": " tablet that he had translated of the Noah's Ark story, there was a section that was missing."
  },
  {
    "start": 3273.84,
    "end": 3279.6,
    "text": " There were about 17 lines that were missing from the tablet just ended there, and the daily"
  },
  {
    "start": 3279.6,
    "end": 3285.6,
    "text": " telegraph offered a thousand guineas to whoever found this missing 11 lines of canary form tablet,"
  },
  {
    "start": 3285.6,
    "end": 3289.76,
    "text": " obviously with him in mind, because he was the expert, he knew all about it, and he went there,"
  },
  {
    "start": 3289.76,
    "end": 3296.4,
    "text": " he went to what is now Mosul, which is where the library... - The library. - Yeah, and it was where"
  },
  {
    "start": 3296.4,
    "end": 3303.12,
    "text": " the library had been of King Sinacarib, is that it? - Was it Ashabhanepal? - Sorry, Ashabhanepal."
  },
  {
    "start": 3303.12,
    "end": 3307.84,
    "text": " Where the Library of King Ashabhanepal had been, and he got to the site of the library."
  },
  {
    "start": 3307.84,
    "end": 3312.4,
    "text": " It was a huge site, it was about three miles across the whole city, and so it was like looking for a,"
  },
  {
    "start": 3312.4,
    "end": 3317.68,
    "text": " you know, really was needle in haystack stuff. He looked, and he went to the pit of the old libraries,"
  },
  {
    "start": 3317.68,
    "end": 3321.92,
    "text": " the likeliest place he'd find it, and he found it had been used as a quarry, and it was a complete"
  },
  {
    "start": 3321.92,
    "end": 3327.92,
    "text": " mess of rubble, you know, different fragments from all over all different centuries, but he started"
  },
  {
    "start": 3327.92,
    "end": 3333.52,
    "text": " looking, and the amazing thing was he found it, he found a tiny... - He must have never. Only he could have"
  },
  {
    "start": 3333.52,
    "end": 3338.24,
    "text": " found it. - Yeah, exactly. He found the 17 lines which completed the Noah's Ark story,"
  },
  {
    "start": 3338.24,
    "end": 3344.72,
    "text": " and he brought it back. - Did they see a naked man running back out of the quarry? - Wow. - Fabulous."
  },
  {
    "start": 3344.72,
    "end": 3350.4,
    "text": " - Yeah. - Imagine that feeling. - Wow. - Yeah. - And also, that's kind of a nice mirroring of"
  },
  {
    "start": 3350.4,
    "end": 3355.12,
    "text": " actually what happened in terms of collecting the information for the library at the time,"
  },
  {
    "start": 3355.12,
    "end": 3360.72,
    "text": " so in the Assyrian culture. So this is like 3,000 years ago, and Ashabhanepal wanted to collect all"
  },
  {
    "start": 3360.72,
    "end": 3365.76,
    "text": " human knowledge ever at that point, and he'd collect all these tablets, and when and got scholars"
  },
  {
    "start": 3365.76,
    "end": 3369.6,
    "text": " to write them, and if there was something missing, he'd say, \"Oh, there's this story that I've heard"
  },
  {
    "start": 3369.6,
    "end": 3374.16,
    "text": " about and I don't have it.\" He'd put a call out to everyone in his kingdom, saying, \"Everyone go hunting.\""
  },
  {
    "start": 3374.16,
    "end": 3378.32,
    "text": " So all the Assyrians knew what he was looking for, and they'd be a reward, and they'd just go scouting"
  },
  {
    "start": 3378.32,
    "end": 3382.72,
    "text": " out for it. - And it's one of the biggest kind of kingdoms that had ever existed, right? It was"
  },
  {
    "start": 3382.72,
    "end": 3388.08,
    "text": " all of North Africa and all of the Middle East, all the way across to New York. - Yeah, it was huge."
  },
  {
    "start": 3388.08,
    "end": 3391.6,
    "text": " - And Sinecrum was after him all before him. - Before him was his father, I think. - He was destroyed,"
  },
  {
    "start": 3391.6,
    "end": 3396.4,
    "text": " because that famous Byron poem, isn't it, \"The destruction of Sinecrum?\" The Assyrian came down like a wolf"
  },
  {
    "start": 3396.4,
    "end": 3402.72,
    "text": " on the fold, and his girls were shining in Scarleton gold. - Oh, really? How was he, what he was killed?"
  },
  {
    "start": 3402.72,
    "end": 3406.64,
    "text": " - That's called the destruction of Sinecrum, I think. - Oh, really? - Someone listening one, though."
  },
  {
    "start": 3406.64,
    "end": 3414.08,
    "text": " - Aren't the Assyrians named after Noah's grandson? - Is it Assyrian? - Oh, grand son, yeah. - Assyrian."
  },
  {
    "start": 3414.08,
    "end": 3420.32,
    "text": " - Is that one of the tribes, isn't it? - Yeah, Assyrian, and that's where Assyrian comes from."
  },
  {
    "start": 3420.32,
    "end": 3423.68,
    "text": " - So there's... - Well, she's from Shem, of course."
  },
  {
    "start": 3423.68,
    "end": 3429.36,
    "text": " - She might. So, and as in Haam Shem, and if you're anti-Semitic,"
  },
  {
    "start": 3429.36,
    "end": 3433.28,
    "text": " it technically means you don't like Arabs as much as anything, because they are"
  },
  {
    "start": 3433.28,
    "end": 3439.28,
    "text": " before the split between Abraham and Ishmael, who were the patriarchs of the two different"
  },
  {
    "start": 3439.28,
    "end": 3444.48,
    "text": " peoples. There was Abraham and Ishmael. Ishmael went out and founded the Arab people, as it were."
  },
  {
    "start": 3444.48,
    "end": 3452.24,
    "text": " - And Abraham was the patriarch of the Jewish people. - So you're even more prejudiced than you"
  },
  {
    "start": 3452.24,
    "end": 3456,
    "text": " actually thought? - Yeah, it's just they were anti-Semitic. - Yeah, they also had,"
  },
  {
    "start": 3456,
    "end": 3460.48,
    "text": " with the Kineiform tablet, something interesting. They were used constantly, so they"
  },
  {
    "start": 3460.48,
    "end": 3464.88,
    "text": " wouldn't fire them and make them a solid, because they wanted to reuse them. So once a tablet had"
  },
  {
    "start": 3464.88,
    "end": 3469.2,
    "text": " been read, they could remold it and make it better. But what that meant was, if they were ever"
  },
  {
    "start": 3469.2,
    "end": 3473.6,
    "text": " attacked the Assyrians, and let's say their places were burnt down, by burning down their"
  },
  {
    "start": 3473.6,
    "end": 3478.24,
    "text": " libraries, they were actually preserving their information, because the clay would be fired up."
  },
  {
    "start": 3478.24,
    "end": 3481.28,
    "text": " - Baked? - Yes. - So they would bake the information, indeed."
  },
  {
    "start": 3481.28,
    "end": 3485.2,
    "text": " - That's the whole reason, the whole library, and the reason it survives, is because of that,"
  },
  {
    "start": 3485.2,
    "end": 3489.28,
    "text": " it's such a funny irony. And it's such a good thing, because the Assyrians were eventually taken"
  },
  {
    "start": 3489.28,
    "end": 3495.68,
    "text": " down by the Babylonians, and I think it's like from the Iranian area, the current Iranian,"
  },
  {
    "start": 3495.68,
    "end": 3500.88,
    "text": " the needs, and the Babylonians. - Needs, yes. - Needs. Needs. Needs and Persians with the two groups"
  },
  {
    "start": 3500.88,
    "end": 3506.48,
    "text": " that made up the government run as in Dorothy Parker's famous remark. - One man's meat is another man's"
  },
  {
    "start": 3506.48,
    "end": 3512.56,
    "text": " Persian. - Oh, well, maybe she'd argue with, I think, I can't remember who was saying this,"
  },
  {
    "start": 3512.56,
    "end": 3516.64,
    "text": " but the needs weren't particularly cultured. So the Babylonians would have taken these tablets and"
  },
  {
    "start": 3516.64,
    "end": 3520.56,
    "text": " preserved them and gone, oh my god, this is learning. But the needs just weren't solid, let's burn"
  },
  {
    "start": 3520.56,
    "end": 3524.32,
    "text": " the whole thing down. And then ironically, they managed by doing that to complete preserve them"
  },
  {
    "start": 3524.32,
    "end": 3530.64,
    "text": " forever. So in your face. - They're so revealing, aren't they, about what it is to be human,"
  },
  {
    "start": 3530.64,
    "end": 3536.4,
    "text": " because like almost all ancient forms of writing, 95% of it is taxation and accounting,"
  },
  {
    "start": 3536.4,
    "end": 3542.8,
    "text": " and storage of grain. But then you get this fabulous bit, the bit that Irving Finkel is so excited"
  },
  {
    "start": 3542.8,
    "end": 3548.08,
    "text": " by the children's, the equivalent of the exercise book, where you have the little clay tablet that he"
  },
  {
    "start": 3548.08,
    "end": 3554.4,
    "text": " has in the British Museum, which you can go and see, which are children writing insults about"
  },
  {
    "start": 3554.4,
    "end": 3559.2,
    "text": " their teachers, because that's their practicing. I mean, it's just delicious, it's so good. - Real"
  },
  {
    "start": 3559.2,
    "end": 3563.52,
    "text": " insight, it's just fun. - Yeah, there is one story, which I haven't found any, I've found it in one"
  },
  {
    "start": 3563.52,
    "end": 3569.12,
    "text": " source only, and it's, so I think it's not true, but it's of a clay bottle, and there was an apprentice"
  },
  {
    "start": 3569.12,
    "end": 3574.32,
    "text": " at the British Museum who would not rest until he had deciphered this inscription on the bottle,"
  },
  {
    "start": 3574.32,
    "end": 3581.52,
    "text": " and it turned out to be, please replace, stop it in bottle. - 90% sure it's a joke. - That's like that"
  },
  {
    "start": 3581.52,
    "end": 3593.04,
    "text": " wooden post that had toti emel esto written on it, four letter words, toti emel e-m-u-l esto,"
  },
  {
    "start": 3593.04,
    "end": 3600.56,
    "text": " and but look at this, it sort looks Latin, you know, simul is so white emel, but esto is not quite right,"
  },
  {
    "start": 3600.56,
    "end": 3606.48,
    "text": " late Latin, maybe pig Latin might have esto, toti all something, and at some point I said no,"
  },
  {
    "start": 3606.48,
    "end": 3620.16,
    "text": " it's toti emel esto. - Okay, it is time for our final"
  },
  {
    "start": 3620.16,
    "end": 3625.68,
    "text": " fact of the show, and that is James. - Okay, my fact this week is that the rarest frog in England"
  },
  {
    "start": 3625.68,
    "end": 3634.16,
    "text": " has a distinctive Norfolk accent. - Very pleasant now. - I heard birds having local"
  },
  {
    "start": 3634.16,
    "end": 3641.28,
    "text": " accents. - Yeah, well actually I'm sure you can tell us about the California Western literal frog."
  },
  {
    "start": 3641.28,
    "end": 3646.72,
    "text": " - Oh, the one which you hear in Hollywood. - Yeah, the only frog that I dig was rivet. - Because it"
  },
  {
    "start": 3646.72,
    "end": 3650.88,
    "text": " was used by sound recorders to do backgrounds for the jungle and everything wasn't it. - Is that right?"
  },
  {
    "start": 3650.88,
    "end": 3655.04,
    "text": " - I think I saw that on cue. - I think it was on cue. - That's my memory."
  },
  {
    "start": 3655.04,
    "end": 3664,
    "text": " - So this is the northern pull frog. It was extinct in England, in Norfolk, and they found out"
  },
  {
    "start": 3664,
    "end": 3671.84,
    "text": " doing 10 years of research that they had this distinctive call, which is common to the Norfolk area."
  },
  {
    "start": 3671.84,
    "end": 3678.08,
    "text": " It's a unique accent, and that and some genetics made them realize that it was endemic to Norfolk,"
  },
  {
    "start": 3678.08,
    "end": 3681.76,
    "text": " which meant that they could bring it back, and they've just recently put it back into some"
  },
  {
    "start": 3681.76,
    "end": 3686.32,
    "text": " pools in Norfolk. - Wonderful in the broads or the fins, presumably. - Yeah, in the broads, yeah."
  },
  {
    "start": 3686.32,
    "end": 3690.8,
    "text": " - Very satisfied. - And does it bear any resemblance to the human Norfolk accent?"
  },
  {
    "start": 3690.8,
    "end": 3696.96,
    "text": " - It's just a slightly deeper ribbit. - One single comment about it being fond of its"
  },
  {
    "start": 3696.96,
    "end": 3703.6,
    "text": " sister the most from God, and I will be very cross indeed. - So humans can tell if frogs are"
  },
  {
    "start": 3703.6,
    "end": 3710.48,
    "text": " excited or not, this is a really interesting thing. So humans can tell basically if almost all"
  },
  {
    "start": 3710.48,
    "end": 3715.12,
    "text": " vertebrates really are excited or not. So this was an experiment done by scientists. They played"
  },
  {
    "start": 3715.12,
    "end": 3720.64,
    "text": " recordings of aroused and non-aroused frogs, and aroused just means... - Not exactly in some way."
  },
  {
    "start": 3720.64,
    "end": 3726.56,
    "text": " - Yeah, exactly. - And this was people who spoke different languages as well. So I think some"
  },
  {
    "start": 3726.56,
    "end": 3732.08,
    "text": " English and some Mandarin and some of a third language, and 90% of them could tell which the"
  },
  {
    "start": 3732.08,
    "end": 3737.76,
    "text": " aroused ones were. And the reason that we think this is is because we think there are universal"
  },
  {
    "start": 3737.76,
    "end": 3744.08,
    "text": " vocal elements. So when we're excited or as it's, we speak higher and faster, and frogs do the"
  },
  {
    "start": 3744.08,
    "end": 3749.6,
    "text": " same thing. So we think there are vocal signals that are the same, even in different taxa,"
  },
  {
    "start": 3750.4,
    "end": 3755.92,
    "text": " which is really interesting. - But frogs are a sort of index species, all kinds of the health of"
  },
  {
    "start": 3755.92,
    "end": 3760.24,
    "text": " wetlands and everything, and tens of thousands of, and there's a runny,"
  },
  {
    "start": 3760.24,
    "end": 3766.56,
    "text": " whatever it is, a runny form virus at the moment that's threatening from everywhere."
  },
  {
    "start": 3766.56,
    "end": 3770.8,
    "text": " - Yeah, really? - They're really sad, yeah. - Yeah, they're all dying out. - Everything is."
  },
  {
    "start": 3770.8,
    "end": 3776.4,
    "text": " - And also, we're running out of ponds. - Yes, in the UK. - Let alone natural wetlands,"
  },
  {
    "start": 3776.4,
    "end": 3780.32,
    "text": " the good old suburban ones, you mean? - Yeah, there are half as many ponds in the UK"
  },
  {
    "start": 3780.32,
    "end": 3785.68,
    "text": " than the wet 50 years ago. Norfolk has lost 8,000 ponds since the 1950s. - Have you"
  },
  {
    "start": 3785.68,
    "end": 3790.24,
    "text": " know my parents have a pond in Norfolk? - It does have frogs. - It does have frogs, and it"
  },
  {
    "start": 3790.24,
    "end": 3794,
    "text": " frogs born, and it's always rather amazing, and they try and protect the frogs born from the various"
  },
  {
    "start": 3794,
    "end": 3798.96,
    "text": " predators that like to eat it. - But if you combine two ponds into one large a pond, you have"
  },
  {
    "start": 3798.96,
    "end": 3803.44,
    "text": " technically destroyed a pond. - So is it possible there are... - It made the lake. - It's just one"
  },
  {
    "start": 3803.44,
    "end": 3808.24,
    "text": " massive lake. - I know it seems unlikely. - I don't think that's what's happened. I don't think Norfolk"
  },
  {
    "start": 3808.24,
    "end": 3813.68,
    "text": " is now one huge lake, and no other ponds. - Well, when I was a boy, you definitely, I mean, it sort"
  },
  {
    "start": 3813.68,
    "end": 3816.8,
    "text": " of hurts you, I don't know my brother and I have yet, nothing better to do. We'd go and hunt for"
  },
  {
    "start": 3816.8,
    "end": 3821.28,
    "text": " sticklebacks and mutes, and all those sort of creatures. - Well, every village would have a pond,"
  },
  {
    "start": 3821.28,
    "end": 3824.4,
    "text": " and most farms would have a pond, because it's where you would get your water from, and that's right."
  },
  {
    "start": 3824.4,
    "end": 3830.64,
    "text": " - Yes, yes. - Like a titty-ditty bang bang one, you know, one that truly scrumptious gets stuck in a car,"
  },
  {
    "start": 3830.64,
    "end": 3835.6,
    "text": " that sort of one, you know, ducks, and... - Was it in Norfolk, where there's that myth about a lake,"
  },
  {
    "start": 3835.6,
    "end": 3840.64,
    "text": " where the reflection of the moon is in it, and the myth was that they used to tell visitors to"
  },
  {
    "start": 3840.64,
    "end": 3844.24,
    "text": " the area that they've been trying to catch that big white thing in the middle of the lake for years,"
  },
  {
    "start": 3844.24,
    "end": 3847.92,
    "text": " and they should have a go, because they just couldn't get it, and it was their trick they played,"
  },
  {
    "start": 3847.92,
    "end": 3855.2,
    "text": " - It was like it's a wheelchair. - And wheelchair... - I thought it was an impotator, but it was harder. - I thought it was a samasatch. - Sure, sure."
  },
  {
    "start": 3855.2,
    "end": 3858.64,
    "text": " - One of those ones, in which you have a gun, do you have to be doing it? - Yeah."
  },
  {
    "start": 3858.64,
    "end": 3865.76,
    "text": " - Don't confuse Norfolk with the language with Norfolk, which is N-O-R-F-U-K, which is a language"
  },
  {
    "start": 3865.76,
    "end": 3871.76,
    "text": " spoken on Norfolk Island. - Oh, would you do that? - Oh, just off-Australia, yeah. - In the Pacific, yeah."
  },
  {
    "start": 3871.76,
    "end": 3877.52,
    "text": " - Yeah. - And it's a blend of 18th century English and Tahitian. - Is that right? - That sounds good, doesn't it? - Yeah."
  },
  {
    "start": 3877.52,
    "end": 3882.64,
    "text": " - And you don't confuse it. Do you think people are showing up? - Yeah, they're going, \"Hey, got light bulb?\""
  },
  {
    "start": 3882.64,
    "end": 3888.32,
    "text": " - That's the wrong action for a honorable city. - Do you know where you can find a Norfolk accent,"
  },
  {
    "start": 3888.32,
    "end": 3894.16,
    "text": " not in Norfolk, is in parts of New England, because so when the Pilgrim Fathers went over and say"
  },
  {
    "start": 3894.16,
    "end": 3898.88,
    "text": " they're a lot of them are from East Anglia, a lot from Norfolk, and there are certain quirks of"
  },
  {
    "start": 3898.88,
    "end": 3903.92,
    "text": " the accent, New England accent, that are only seen in Norfolk, so I think, and a few phrases."
  },
  {
    "start": 3903.92,
    "end": 3911.68,
    "text": " One of them was good on you, apparently. Good on you. Another one was, \"How much did you give for it?\""
  },
  {
    "start": 3911.68,
    "end": 3916.08,
    "text": " As opposed to, \"How much did you pay for it?\" Which apparently is a quintessentially Norfolk thing."
  },
  {
    "start": 3916.08,
    "end": 3919.36,
    "text": " - And the \"do you,\" the, I don't know what that sort of aggressive present is really peculiar,"
  },
  {
    "start": 3919.36,
    "end": 3924.72,
    "text": " when the \"do you\" not as a question, but as an invitation or even a command, \"do you sit down?\""
  },
  {
    "start": 3924.72,
    "end": 3927.92,
    "text": " Meaning, \"sit down.\" - Yeah, that's weird. - \"Do you come in? Do you come in? All you"
  },
  {
    "start": 3927.92,
    "end": 3934.16,
    "text": " must be cold, do you come in?\" That just means \"come in.\" All there's \"do\" meaning \"if,\" which is"
  },
  {
    "start": 3934.16,
    "end": 3938.72,
    "text": " a very strange Norfolk thing, say, \"You want to come in? Do you get cold?\" - Really?"
  },
  {
    "start": 3938.72,
    "end": 3944.96,
    "text": " \"The \"do\" means \"if you don't.\" - Oh, wow. The \"lest.\" - Yeah. Yeah, my sister's"
  },
  {
    "start": 3944.96,
    "end": 3948.96,
    "text": " nanny was sort of sort of Norfolk, and she I used to do it in Raichelle, or no, not really,"
  },
  {
    "start": 3948.96,
    "end": 3953.68,
    "text": " she was only, but, you know, sort of teaser and things like that. And \"don't,\" she said, \"you"
  },
  {
    "start": 3953.68,
    "end": 3957.84,
    "text": " stop having \"do I'll tell your father? Do I'll tell your father?\" - Oh, really? - It was really, really"
  },
  {
    "start": 3957.84,
    "end": 3962.48,
    "text": " extraordinary. - I read a really funny blog on the British Library website, so the British Library"
  },
  {
    "start": 3962.48,
    "end": 3966.56,
    "text": " have done this amazing thing, which is they want to preserve dialects before they'll disappear,"
  },
  {
    "start": 3966.56,
    "end": 3971.2,
    "text": " so they've got loads of volunteers over the last few years to go and record things that they say"
  },
  {
    "start": 3971.2,
    "end": 3975.76,
    "text": " in their own local dialect, and they've kept these recordings, so you can go online, it's brilliant."
  },
  {
    "start": 3975.76,
    "end": 3981.2,
    "text": " Go to it, it's called the Evolving English Word Bank, but it's really great. The only problem"
  },
  {
    "start": 3981.2,
    "end": 3985.04,
    "text": " with it is the kind of people who are going around the British Library and volunteering stuff."
  },
  {
    "start": 3985.04,
    "end": 3988.4,
    "text": " You can tell when you listen to the recordings, they're not the kind of people who are using the"
  },
  {
    "start": 3988.4,
    "end": 3994.16,
    "text": " street slang of the modern day. So you have, like, a listen to one, it's so good. It's this, obviously,"
  },
  {
    "start": 3994.16,
    "end": 4000.88,
    "text": " really extra-learned, nervous sounding nerdy old man. It says, \"I've got two examples of words"
  },
  {
    "start": 4000.88,
    "end": 4006.8,
    "text": " I'd like preserved that are used by pupils at a school in Oxford, where I'm from. The first word"
  },
  {
    "start": 4006.8,
    "end": 4016.56,
    "text": " is bear, spelled B-A-R-E, which now means a lot, and the second word is jokes, that is jokes,"
  },
  {
    "start": 4016.56,
    "end": 4023.68,
    "text": " which is now used as a word meaning fun.\" And then he gave an example. He said, \"So a pupil in school"
  },
  {
    "start": 4023.68,
    "end": 4029.28,
    "text": " recently wrote, 'I am a seed.' He was learning about germination. I am a seed, and when it's winter,"
  },
  {
    "start": 4029.28,
    "end": 4034.48,
    "text": " I don't sprout because there's bear snow on the ground, but if I wait until it's warm,"
  },
  {
    "start": 4034.48,
    "end": 4041.36,
    "text": " everything will be jokes.\" And it's just if that's what's preserved as how people are using bear"
  },
  {
    "start": 4041.36,
    "end": 4047.84,
    "text": " and jokes in the future. There is an amazing book, which this is more just for people listening right"
  },
  {
    "start": 4047.84,
    "end": 4054.48,
    "text": " now, Susie Dent. Oh, wonderful. Yeah, she wrote this song. Yeah, she wrote fantastic book recently,"
  },
  {
    "start": 4054.48,
    "end": 4060.8,
    "text": " which was she went to every sort of, she went to hang out with builders and people who work in"
  },
  {
    "start": 4061.52,
    "end": 4066.56,
    "text": " transport, and the current slang being used by all of them, she documented down in this book. So"
  },
  {
    "start": 4066.56,
    "end": 4071.6,
    "text": " it's sort of fresh slang, preserving a time. It's a really beautiful book for her. Very important"
  },
  {
    "start": 4071.6,
    "end": 4079.2,
    "text": " that. I love books on thieves canton and those sort of slangs of the 17th century and onwards."
  },
  {
    "start": 4079.2,
    "end": 4085.76,
    "text": " And I want to just memorialize the great Dennis Norton, because you reminded me of a story he told you,"
  },
  {
    "start": 4085.76,
    "end": 4091.36,
    "text": " you remember the great comic writer and who died in his late 90s, just recently, he told me this"
  },
  {
    "start": 4091.36,
    "end": 4096,
    "text": " famous story when he was at school. He had a very good English teacher, very advanced for his"
  },
  {
    "start": 4096,
    "end": 4104.96,
    "text": " damn, and this is way back in the 20s and 30s, I guess. And he said, right, we're going to do re-enforced"
  },
  {
    "start": 4104.96,
    "end": 4110.16,
    "text": " meaning class and then we're going to re-enforced what some people say. London, it's a pretty poor"
  },
  {
    "start": 4110.16,
    "end": 4116.56,
    "text": " ordinary school in the East End, where Dennis grew up. And he said, I'll illustrate this by telling"
  },
  {
    "start": 4116.56,
    "end": 4122.72,
    "text": " a story of these two road builders, Navis, you know, and one of them sees a poster on the wall and it says,"
  },
  {
    "start": 4122.72,
    "end": 4127.2,
    "text": " \"One man, one vote.\" He goes, \"What's that about?\" And his mate says, \"What do you mean to me? It's"
  },
  {
    "start": 4127.2,
    "end": 4131.84,
    "text": " one man, one vote, isn't it?\" He said, \"Well, I don't get it. One man, one vote.\" How does that?"
  },
  {
    "start": 4131.84,
    "end": 4137.92,
    "text": " I don't say that. I mean, you got one man? You got one vote. No, no, I still don't get it."
  },
  {
    "start": 4137.92,
    "end": 4141.52,
    "text": " \"One fucking man, one fucking vote.\" Oh!"
  },
  {
    "start": 4141.52,
    "end": 4154.48,
    "text": " \"Good way to seem cool in front of your pupils, telling that story. As soon as you drop a swear word as a"
  },
  {
    "start": 4154.48,
    "end": 4160.16,
    "text": " teacher, you've got that respect.\" Well done. Because every generation thinks they've invented it."
  },
  {
    "start": 4160.16,
    "end": 4164.32,
    "text": " Yes. That's the extraordinary thing. We knew the idea that one's grandfather was saying"
  },
  {
    "start": 4164.32,
    "end": 4168.88,
    "text": " that the F word \"all the time\" in the trenches, which I remember being so shocked by, and I read"
  },
  {
    "start": 4168.88,
    "end": 4174.32,
    "text": " \"Goodbye to all that,\" you know, the rubber graves. And he thought he'd heard all the swearing he could"
  },
  {
    "start": 4174.32,
    "end": 4179.52,
    "text": " ever hear at school, you know, in the showers, after the rugby game. And then he said the first moment,"
  },
  {
    "start": 4179.52,
    "end": 4185.68,
    "text": " he was, you know, training with other cadets and listening to NCOs and Sarge and Simon,"
  },
  {
    "start": 4185.68,
    "end": 4192.4,
    "text": " he'd just never imagine people would swear that much. And of course that's, you don't see that,"
  },
  {
    "start": 4192.4,
    "end": 4195.36,
    "text": " because it's a sanitized version, just as you didn't see them wiping their bottoms and"
  },
  {
    "start": 4195.36,
    "end": 4201.36,
    "text": " we got better things to do, obviously. But it is important to remember, because certainly some of"
  },
  {
    "start": 4201.36,
    "end": 4205.36,
    "text": " my generation thinks the First World War has one's grandfather's generation. Obviously most people"
  },
  {
    "start": 4205.36,
    "end": 4210.32,
    "text": " listening are far too young to that. They'd be your great-grandfathers, possibly even great-great-grandfathers."
  },
  {
    "start": 4210.32,
    "end": 4214.88,
    "text": " But I knew people, maybe at my school there were, there were people who fought in the First World War,"
  },
  {
    "start": 4214.88,
    "end": 4220.32,
    "text": " and to my channel shame. I remember this man, Mr. Sorden, who shook his hands all the time and"
  },
  {
    "start": 4220.32,
    "end": 4227.12,
    "text": " slightly gaped with his mouth, and he was the brother of the headmaster's wife. And he was,"
  },
  {
    "start": 4227.12,
    "end": 4232.64,
    "text": " we teased him mercilessly. And then one day one of the masters said, \"You do know, you want a"
  },
  {
    "start": 4232.64,
    "end": 4237.52,
    "text": " military cross in the First World War.\" It was one of the bravest men he would ever meet. He was"
  },
  {
    "start": 4237.52,
    "end": 4243.36,
    "text": " destroyed by watching a whole trench of his friends blown up in front of his eyes. I just remember thinking,"
  },
  {
    "start": 4243.36,
    "end": 4249.28,
    "text": " \"Oh dear, what was mocking him and doing his early imitating and trembling hands?\" And so obviously"
  },
  {
    "start": 4249.28,
    "end": 4253.92,
    "text": " you think of them as a very extraordinary generation, but you don't think of them as just like us. So what we"
  },
  {
    "start": 4253.92,
    "end": 4258.88,
    "text": " do think that they did swear, they did live colorful lives as Pieds Piax and shows literally colorful"
  },
  {
    "start": 4258.88,
    "end": 4263.44,
    "text": " in a sense. Yeah, that was brilliant, wasn't it? Pieds Jackson thing, I think we didn't see it. It's"
  },
  {
    "start": 4263.44,
    "end": 4270.64,
    "text": " amazing when you see war suddenly with a blue sky. Yes, yes. So counterintuitive, you just thought"
  },
  {
    "start": 4270.64,
    "end": 4278.24,
    "text": " it's going to be mucky and dark, but yeah, they fought on sunny days. We should wrap up shortly. We can."
  },
  {
    "start": 4278.24,
    "end": 4282.48,
    "text": " We can do one last thing. Go on, Andy, have you? Yeah, got a frog. It's a cool frog and I didn't want to"
  },
  {
    "start": 4282.48,
    "end": 4289.92,
    "text": " imagine the frog. Have you heard of the northern spring peeper? No. No. Okay, so it's very cool. It's"
  },
  {
    "start": 4289.92,
    "end": 4298.64,
    "text": " it lives in ponds and the temperature frequently drops below freezing problem, but the frog"
  },
  {
    "start": 4298.64,
    "end": 4305.04,
    "text": " hibernates and it has a it has evolved a way to stay alive while it has frozen. The temperature"
  },
  {
    "start": 4305.04,
    "end": 4309.76,
    "text": " inside it, if it gets to minus two or three Celsius, the frog can survive because the water inside"
  },
  {
    "start": 4309.76,
    "end": 4315.12,
    "text": " it is super cool. So it's still liquid. If it gets any colder than that, it's still not a problem."
  },
  {
    "start": 4315.12,
    "end": 4321.36,
    "text": " The water under the frog skin freezes and its stomach becomes a solid ball of ice. So about half"
  },
  {
    "start": 4321.36,
    "end": 4327.6,
    "text": " the water inside the frog freezes. It can survive for a week like this and it's because, so normally"
  },
  {
    "start": 4327.6,
    "end": 4331.52,
    "text": " the problem is you get ice crystals inside your cells and the cells rupture and you die. That's"
  },
  {
    "start": 4332.08,
    "end": 4338.56,
    "text": " what happens. As soon as the ice crystals start to form inside the frog, the frog's liver goes"
  },
  {
    "start": 4338.56,
    "end": 4345.44,
    "text": " into an emergency rapid response action. It produces a load of glucose in it. It spreads it"
  },
  {
    "start": 4345.44,
    "end": 4349.68,
    "text": " throughout the body and it prevents the crystals forming in the cells. But the glucose levels in"
  },
  {
    "start": 4349.68,
    "end": 4354.64,
    "text": " its core organs shoot up 50 times as much. Wow. As soon as the first ice crystal forms, the frog"
  },
  {
    "start": 4354.64,
    "end": 4359.44,
    "text": " liver goes, ah, we're freezing. Wow. React. Wonder if you get an alcoholic frog who's got liver"
  },
  {
    "start": 4359.44,
    "end": 4367.2,
    "text": " damage, whether it's less good or fast. Incipient diabetes as well. Wow. Well, I'll, I mean,"
  },
  {
    "start": 4367.2,
    "end": 4371.52,
    "text": " I've got a story to tell about a frog and it is your company's because it's really not very of a sound."
  },
  {
    "start": 4371.52,
    "end": 4380.56,
    "text": " There's a librarian who's busy and she, a hen comes into the library and goes, boop,"
  },
  {
    "start": 4380.56,
    "end": 4387.44,
    "text": " and a librarian thinks, okay, and grabs a book and gives it to her and the hen goes off and then"
  },
  {
    "start": 4387.44,
    "end": 4392.08,
    "text": " the hen comes back really quick, you know, a few hours later and goes boop, boop, boop, boop, boop."
  },
  {
    "start": 4392.08,
    "end": 4396.4,
    "text": " She gives her three books and two under one wing and one under the other and off goes the hen"
  },
  {
    "start": 4396.4,
    "end": 4401.04,
    "text": " and then the hen comes back and goes boop, boop, boop, boop, boop, boop. And it dumps the three books"
  },
  {
    "start": 4401.04,
    "end": 4405.04,
    "text": " that had been given and so she gives another six books and it's lunchtime in the library and"
  },
  {
    "start": 4405.04,
    "end": 4410.48,
    "text": " I've got to see this extraordinary literary hen and follows it down the street, down the little"
  },
  {
    "start": 4410.48,
    "end": 4416.72,
    "text": " alleyways and then up up into a door and the door's left open and so the librarian watches the hen"
  },
  {
    "start": 4416.72,
    "end": 4421.36,
    "text": " with these books tucked under its wing, going all the way up to the top of the stairs and into a room,"
  },
  {
    "start": 4421.36,
    "end": 4425.92,
    "text": " the door's closed but the librarian kneels down and looks through the keyhole and there on a bed"
  },
  {
    "start": 4425.92,
    "end": 4432.16,
    "text": " is a frog with a little spotty bandage around its forehead and a thermometer in its mouth and the"
  },
  {
    "start": 4432.16,
    "end": 4436.96,
    "text": " hen takes the monadratum reads it and then hands the book to the frog and the frog says,"
  },
  {
    "start": 4436.96,
    "end": 4440.16,
    "text": " \"Reddit.\" \"Reddit.\" \"Reddit.\" \"Reddit.\""
  },
  {
    "start": 4440.16,
    "end": 4444.16,
    "text": " Oh that's a fantastic fact to end on."
  },
  {
    "start": 4445.76,
    "end": 4446.56,
    "text": " A new story."
  },
  {
    "start": 4446.56,
    "end": 4451.68,
    "text": " Okay that's it. That is all of our facts. Thank you so much for listening."
  },
  {
    "start": 4451.68,
    "end": 4455.04,
    "text": " If you'd like to get in contact with any of us about the things that we've said over the course"
  },
  {
    "start": 4455.04,
    "end": 4459.92,
    "text": " of this podcast, we can be found on our Twitter accounts. I'm on @Streiberland. Andy."
  },
  {
    "start": 4459.92,
    "end": 4464.16,
    "text": " @Andruhunter. James. @JamesHarkin. Steven. @StevenPry."
  },
  {
    "start": 4464.16,
    "end": 4466.88,
    "text": " I might get some followers off this evening. I'm hoping."
  },
  {
    "start": 4466.88,
    "end": 4471.04,
    "text": " And Chazinski. You can email podcast@QI.com."
  },
  {
    "start": 4471.04,
    "end": 4474.4,
    "text": " Yeah, where you can go to our group account at no such thing or go to our website."
  },
  {
    "start": 4474.4,
    "end": 4477.84,
    "text": " No such thing as a fish.com where we have all of our previous episodes."
  },
  {
    "start": 4477.84,
    "end": 4482.32,
    "text": " You should also go to bookshops and to Amazon and wherever you can get books to get Steven's"
  },
  {
    "start": 4482.32,
    "end": 4487.76,
    "text": " new book, which is Heroes. That's the story of the Greek myth. It's an amazing book and yeah,"
  },
  {
    "start": 4487.76,
    "end": 4492.4,
    "text": " definitely get it for everyone for this Christmas. That's all right. Okay that's it. We'll be back"
  },
  {
    "start": 4492.4,
    "end": 4503.84,
    "text": " again next week. We'll see you then. Goodbye."
  }
]