[
  {
    "start": 0,
    "end": 13.72,
    "text": " [Music]"
  },
  {
    "start": 13.72,
    "end": 19.6,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast coming to you from the"
  },
  {
    "start": 19.6,
    "end": 24.16,
    "text": " QI offices in Hobern. My name is Dan Schreiber, I'm sitting here with Andrew Hunter Murray,"
  },
  {
    "start": 24.16,
    "end": 28.8,
    "text": " Anna Tyshinski and James Harkin, and once again we have gathered around the microphones with our"
  },
  {
    "start": 28.8,
    "end": 34.88,
    "text": " four favorite facts from the last seven days and in a particular order here we go. Starting with fact"
  },
  {
    "start": 34.88,
    "end": 42.16,
    "text": " number one and that is James. Okay my fact this week is that everyone in the French town of Evian"
  },
  {
    "start": 42.16,
    "end": 50.08,
    "text": " is allowed unlimited free Evian. Are they allowed it from like do they have to go up and put their"
  },
  {
    "start": 50.08,
    "end": 54.72,
    "text": " mouth to the spring? Well I don't know how it comes out. They just come through the taps right?"
  },
  {
    "start": 54.72,
    "end": 64.24,
    "text": " No no, Andy's closest but he is wrong. So this is the town of Evian de Ban on the banks of the"
  },
  {
    "start": 64.24,
    "end": 72.64,
    "text": " Lake Geneva and it's in France and they have this special spring of water and this is where we get"
  },
  {
    "start": 72.64,
    "end": 79.28,
    "text": " the Evian today but the people of the town can go to the spring, it has a special sort of spout"
  },
  {
    "start": 80.08,
    "end": 85.44,
    "text": " and you can go and get unlimited Evian from there. You don't have to go with your mouth"
  },
  {
    "start": 85.44,
    "end": 89.76,
    "text": " on the spout when I went there. Because that ruins the spout for everyone. It ruins the entire"
  },
  {
    "start": 89.76,
    "end": 95.12,
    "text": " company's operations actually, millions of people. Yeah absolutely so I went there recently on my"
  },
  {
    "start": 95.12,
    "end": 100.64,
    "text": " holidays because you guys have had some guests on the last few weeks. I was going from a ski resort"
  },
  {
    "start": 100.64,
    "end": 106.08,
    "text": " to Geneva where our flight was going from and saw that Evian was, I won't say on the way,"
  },
  {
    "start": 106.08,
    "end": 110.96,
    "text": " we had to take quite a long diversion but I said to my wife why don't we go to this"
  },
  {
    "start": 110.96,
    "end": 115.36,
    "text": " place Evian because it's kind of an interesting place that I've heard of. Baby was sick but"
  },
  {
    "start": 115.36,
    "end": 121.68,
    "text": " it was fine. Drank some bad water or something. But we went there and I drank some of the Evian"
  },
  {
    "start": 121.68,
    "end": 126.72,
    "text": " water with my cupped hand so I allowed it to go into my cupped hand and I drank it but just as"
  },
  {
    "start": 126.72,
    "end": 131.68,
    "text": " we're leaving actually there was a guy who turned up in his car opened his boot and he must have had"
  },
  {
    "start": 131.68,
    "end": 137.44,
    "text": " about 50 glass bottles where he went to the spring and he filled up all of his bottles so he had as"
  },
  {
    "start": 137.44,
    "end": 141.6,
    "text": " much Evian as he could drink and that apparently is a common thing that the people of Evian do."
  },
  {
    "start": 141.6,
    "end": 147.68,
    "text": " You're so lucky, you're so lucky that you got there before him rather than just oh yeah. Mate I'm"
  },
  {
    "start": 147.68,
    "end": 153.44,
    "text": " just trying to fill up my two cupped hands. No sorry I've only got 47 bottles to go. What I'm"
  },
  {
    "start": 153.44,
    "end": 158.72,
    "text": " imagining is like a municipal water, not a water cooler, you know a thing like in a school gym"
  },
  {
    "start": 158.72,
    "end": 163.12,
    "text": " where you put your mouth to it. Yeah it's not quite like that. Press the button and it squirts up a"
  },
  {
    "start": 163.12,
    "end": 168.72,
    "text": " bit but not very much. No it's not that, it's something where it is always flowing out. Nice."
  },
  {
    "start": 168.72,
    "end": 175.52,
    "text": " So it is kind of a mosaic of a nice sort of like flowers and stuff like that and then there's a"
  },
  {
    "start": 175.52,
    "end": 179.76,
    "text": " little bowl underneath made of stone and the water just keeps going into the bowl and then drains away"
  },
  {
    "start": 179.76,
    "end": 184.8,
    "text": " presumably to the every other factory where it goes into your bottles. No I don't know that."
  },
  {
    "start": 184.8,
    "end": 189.84,
    "text": " If you're a rival company could you just go and bottle your own? Brilliant idea, brilliant."
  },
  {
    "start": 189.84,
    "end": 194.88,
    "text": " You could but I imagine it's probably not efficient. Probably the cost is not the water,"
  },
  {
    "start": 194.88,
    "end": 199.28,
    "text": " it's the bottling factory. If your Buxton Springs say and your entire factory is in"
  },
  {
    "start": 199.28,
    "end": 203.28,
    "text": " Buxton in Derbyshire, probably it's not worth it to drive all the way down to Geneva."
  },
  {
    "start": 203.28,
    "end": 207.28,
    "text": " Free water, I mean you could just get it out of the tap if you were trying to get more like water."
  },
  {
    "start": 207.28,
    "end": 210.88,
    "text": " Which some bottle companies did, didn't you? Yes, Dasani I think famously did that. Dasani which"
  },
  {
    "start": 210.88,
    "end": 215.6,
    "text": " was coke-owned and it just turned out to be tap water that they sort of run that water under the"
  },
  {
    "start": 215.6,
    "end": 220.08,
    "text": " tap. I didn't know how they'd done it but they basically like it was tap. I think that's a slightly"
  },
  {
    "start": 220.08,
    "end": 224.8,
    "text": " misleading but if it was what it still is now which is that it's tap water as is more than two"
  },
  {
    "start": 224.8,
    "end": 230.72,
    "text": " thirds of bottled water in America and lots of it here basically it's filtered tap water so they've"
  },
  {
    "start": 230.72,
    "end": 235.36,
    "text": " taken tap water filtered it but the great thing about these big soft drinks companies is they're"
  },
  {
    "start": 235.36,
    "end": 240.08,
    "text": " already filtering the water to put in their Fanta and their Coke or whatever so they've got this"
  },
  {
    "start": 240.08,
    "end": 243.76,
    "text": " big water filtration system set up all they need to do is turn the tap on a bit more"
  },
  {
    "start": 243.76,
    "end": 249.36,
    "text": " so yeah that is yeah but what did they drink then in Avian through the tap? Is it the same"
  },
  {
    "start": 249.36,
    "end": 255.2,
    "text": " source of water coming through? What a good question so no because they will have and I don't"
  },
  {
    "start": 255.2,
    "end": 260.16,
    "text": " know for sure but they must have reservoirs where the water comes from because this is just a small"
  },
  {
    "start": 260.16,
    "end": 266.32,
    "text": " spring and certainly wouldn't be enough to fill what is a an average size French town. Yeah right"
  },
  {
    "start": 266.32,
    "end": 271.84,
    "text": " okay. I heard though that they only take about 10% of the Avian water to turn into Avian from this"
  },
  {
    "start": 271.84,
    "end": 276.72,
    "text": " spring and it filters down through the rock and then it takes about 15 years and it goes into"
  },
  {
    "start": 276.72,
    "end": 281.68,
    "text": " an underground aquifer and then once the aquifer is full the water gets forced up back up to the"
  },
  {
    "start": 281.68,
    "end": 286.32,
    "text": " surface and then it emerges at that spring and that whole thing takes 15 years to do I believe."
  },
  {
    "start": 286.32,
    "end": 290.08,
    "text": " That's what they say on the website 15 years is that number? That's what I got it from yeah."
  },
  {
    "start": 290.08,
    "end": 295.2,
    "text": " Why would they lie about that? It's actually 19 years but it's such a round number. There is an"
  },
  {
    "start": 295.2,
    "end": 298.64,
    "text": " interesting thing on the website which talks about the history I don't know if you saw this"
  },
  {
    "start": 298.64,
    "end": 306.64,
    "text": " they said that 1789 was a very important year in Avian water history and seeing as they were in"
  },
  {
    "start": 306.64,
    "end": 312.72,
    "text": " France it feels like 1789 probably was quite an important year. I thought that. Pretty much for"
  },
  {
    "start": 312.72,
    "end": 318.8,
    "text": " everyone because actually their water sauce was discovered by a French nobleman. Right. Do you"
  },
  {
    "start": 318.8,
    "end": 323.28,
    "text": " feel like probably had other things on his mind? I was the last thing he ever did wasn't it? I have"
  },
  {
    "start": 323.28,
    "end": 328.88,
    "text": " looked for the Marquis de Lesser who I'm sure was not top of the list when the revolution came"
  },
  {
    "start": 328.88,
    "end": 333.84,
    "text": " but I searched for his I searched his name there's no other he doesn't crop up anywhere else. No he"
  },
  {
    "start": 333.84,
    "end": 338.8,
    "text": " does that I think there is some suggestion that a bit of this origin story might not be 100 true"
  },
  {
    "start": 338.8,
    "end": 345.2,
    "text": " but it is certainly it was it was on this guy's land in Avian and supposedly this nobleman had"
  },
  {
    "start": 345.2,
    "end": 350,
    "text": " kidney stones or something drank some of this water and his kidney stones disappeared and he"
  },
  {
    "start": 350,
    "end": 354.96,
    "text": " was like this is great stuff and then the guy who owned the land started to sell the water. Yeah if"
  },
  {
    "start": 354.96,
    "end": 358.72,
    "text": " it was a perfect origin story like the ones they always make up it would be he was out for a walk"
  },
  {
    "start": 358.72,
    "end": 363.84,
    "text": " on date he fell over some of the water fell into his mouth and then he fell his kidney stones carrying"
  },
  {
    "start": 363.84,
    "end": 369.12,
    "text": " up so weird. Yeah. Bottle of water the idea comes from the fact that it was good for your health"
  },
  {
    "start": 369.12,
    "end": 375.2,
    "text": " doesn't it it was a medicine for ages and that's the reason we drink it today really is because of"
  },
  {
    "start": 375.2,
    "end": 382.72,
    "text": " all these bar places or bath places like Bath or Lemmington or Buxton and in the 19th century in"
  },
  {
    "start": 382.72,
    "end": 388.24,
    "text": " Jane Austen. Bath is named after Bath is that like having a bath it would be so weird because I'm"
  },
  {
    "start": 388.24,
    "end": 394.4,
    "text": " just going to go and have a quick Lemmington. Have you given the baby his Lemmington tonight?"
  },
  {
    "start": 394.4,
    "end": 398.64,
    "text": " Although we should make clear for the email writers that we do know that Bards are not named after"
  },
  {
    "start": 398.64,
    "end": 403.6,
    "text": " the place Bath. I didn't know that and I don't mind getting an email about it. I'm pleased I'm so"
  },
  {
    "start": 403.6,
    "end": 408.56,
    "text": " one now. Are they not? That's a good way round. It's going to be the other way round isn't it?"
  },
  {
    "start": 408.56,
    "end": 416.72,
    "text": " What? You just you work on that log in for a moment. No, no it could have been where someone had the"
  },
  {
    "start": 416.72,
    "end": 424.4,
    "text": " first bath. It could have been. It's like a Roman walking by tripped down into the hot water. Loved it."
  },
  {
    "start": 426.08,
    "end": 432.56,
    "text": " A loofa lunged on his head and a duck floated by and he squeezed it and I went 'wack'."
  },
  {
    "start": 432.56,
    "end": 439.2,
    "text": " This is amazing. Anyway the way that bottling began actually was people used to go somewhere"
  },
  {
    "start": 439.2,
    "end": 443.52,
    "text": " like Bath and they take the waters for their health like in Jane Austen. You drink the waters,"
  },
  {
    "start": 443.52,
    "end": 448.56,
    "text": " you bathe in the waters, you'd get rid of your whatever poolsy you had or spots or whatever."
  },
  {
    "start": 448.56,
    "end": 453.68,
    "text": " But some people were too busy or too poor to be able to afford this constant water treatments"
  },
  {
    "start": 453.68,
    "end": 460.32,
    "text": " and traveling to these spa towns so they subscribed instead much like you might subscribe to, I don't"
  },
  {
    "start": 460.32,
    "end": 467.6,
    "text": " know, Hello Fresh or... Right, we're off the clock Anna. You don't have to do this. They subscribe"
  },
  {
    "start": 467.6,
    "end": 471.6,
    "text": " to water deliveries which will be bottled up and sent to them for their health. And those are the"
  },
  {
    "start": 471.6,
    "end": 477.04,
    "text": " original bottles. That's original bottle water. That's very cool. So it was a kind of spa destination"
  },
  {
    "start": 477.04,
    "end": 481.52,
    "text": " Evian as well and this was before they were bottling it. This is 1806. They had a thermal"
  },
  {
    "start": 481.52,
    "end": 486.72,
    "text": " spa that opened. The bottling happened in 1826. But you would think then that as a result this is"
  },
  {
    "start": 486.72,
    "end": 491.76,
    "text": " just like you'd go there it'd be this majestical like kind of mindfulness place and really nice."
  },
  {
    "start": 491.76,
    "end": 495.2,
    "text": " But we have an account of what it was like from someone traveling through there"
  },
  {
    "start": 495.2,
    "end": 501.68,
    "text": " in the 1810s roughly and that was Percy Shelley and Mary Shelley. He said the appearance of the"
  },
  {
    "start": 501.68,
    "end": 507.84,
    "text": " inhabitants is more wretched, diseased and poor than I ever recollect to have seen. It's not a great"
  },
  {
    "start": 507.84,
    "end": 511.76,
    "text": " trip advisor review there. Not a good advert for the health keeping losses. It does appear in"
  },
  {
    "start": 511.76,
    "end": 515.76,
    "text": " Frankenstein as well by the way, Evian. He goes on his honeymoon there I think. That's right,"
  },
  {
    "start": 515.76,
    "end": 520.32,
    "text": " yeah. Wait, Dr Frankenstein? Yeah, yeah. Really? He goes to Evian. Yeah, so it yeah,"
  },
  {
    "start": 520.32,
    "end": 524.72,
    "text": " Mary Shelley literally puts the town into the book. Phil Collins has a house on the banks of Lake"
  },
  {
    "start": 524.72,
    "end": 531.36,
    "text": " Geneva. Get out. Does he? What? Is that surprising? I just I'm happy I know it. Okay. I just looked up"
  },
  {
    "start": 531.36,
    "end": 535.12,
    "text": " people who live near Lake Geneva. It's quite posh isn't it that area? It's got my stuff there."
  },
  {
    "start": 535.12,
    "end": 539.44,
    "text": " Yeah, it became posh after they found the water really. They built massive hotels there and a"
  },
  {
    "start": 539.44,
    "end": 544.72,
    "text": " casino. The casino is interesting because after World War II and Hitler killed himself, there were"
  },
  {
    "start": 544.72,
    "end": 549.2,
    "text": " rumours that Hitler was still alive and there was a rumour that he was working as a croupier in"
  },
  {
    "start": 549.2,
    "end": 553.76,
    "text": " Evian in the big casino. Oh really? Yeah, yeah. Oh wow. The people went down there trying to find"
  },
  {
    "start": 553.76,
    "end": 558.72,
    "text": " Hitler and they were like, oh no, it's just a guy who looks like Hitler. Wow. How long are you there"
  },
  {
    "start": 558.72,
    "end": 565.6,
    "text": " Phil, by the way? We just like just until the baby got started crying. So about 45 minutes. Okay,"
  },
  {
    "start": 565.6,
    "end": 569.52,
    "text": " so just to just to have it. Yeah, we just we needed somewhere to go for lunch. So yeah,"
  },
  {
    "start": 569.52,
    "end": 574,
    "text": " just went there. Not long enough to find Hitler. No, Hitler. No, we didn't see him. Are you guys"
  },
  {
    "start": 574,
    "end": 578.64,
    "text": " a fan of Evian? Drink it at home? Yeah, I drink Evian. Do you? Yeah, yeah. Anyone else in your"
  },
  {
    "start": 578.64,
    "end": 583.04,
    "text": " household drink Evian? Yeah, everyone in my house drinks Evian, yeah. Who are the members of your"
  },
  {
    "start": 583.04,
    "end": 592.16,
    "text": " household again? It's myself and my wife and my daughter. Yeah, yeah. Anyone else? Well, no, humans."
  },
  {
    "start": 592.16,
    "end": 599.12,
    "text": " Look, we've got to come out and say this. For the record, James has got a cat and sometimes"
  },
  {
    "start": 599.12,
    "end": 604.72,
    "text": " his cat drinks Evian. And when we say sometimes, only when she's thirsty every single day,"
  },
  {
    "start": 604.72,
    "end": 611.36,
    "text": " James gives his cat Evian. I have to say before we started, these guys already knew this and I do"
  },
  {
    "start": 611.36,
    "end": 616.72,
    "text": " think of all the things in my life, this is the only thing that really can spoil my man of the"
  },
  {
    "start": 616.72,
    "end": 623.2,
    "text": " people. This is your meow two moment as of it. Brilliant. And I kind of want you to keep hold"
  },
  {
    "start": 623.2,
    "end": 628.32,
    "text": " of it because isn't it because of your fault? It's Anna's fault. And just dear listener, this is"
  },
  {
    "start": 628.32,
    "end": 634.08,
    "text": " what happened. Anna told me that cats have special taste buds on their tongues that can taste water."
  },
  {
    "start": 634.08,
    "end": 638.64,
    "text": " And so for us, water doesn't taste of anything. But for cats, it's really important and they can"
  },
  {
    "start": 638.64,
    "end": 644.96,
    "text": " taste the difference. And London water is disgusting. True. And we happen to have quite a lot of"
  },
  {
    "start": 644.96,
    "end": 651.2,
    "text": " Evian in the house because I'd stop how the load for COVID. And I just started giving it to my cat"
  },
  {
    "start": 651.2,
    "end": 657.84,
    "text": " and she liked it. And she still likes it. Since you left Bolton, James. I think the listeners"
  },
  {
    "start": 657.84,
    "end": 662.32,
    "text": " would appreciate that we live and we die and our cats live and die by our facts. And that's fair"
  },
  {
    "start": 662.32,
    "end": 667.28,
    "text": " enough. And it's true cats can taste water. They were as we can't. But then there's this big question"
  },
  {
    "start": 667.28,
    "end": 672.48,
    "text": " over given the water taste of nothing, how do we know we're drinking water and not some poisonous"
  },
  {
    "start": 672.48,
    "end": 677.2,
    "text": " substance all the time? Well, you can't. That's interesting. It doesn't taste because it's but"
  },
  {
    "start": 677.2,
    "end": 681.44,
    "text": " there are some tasteless things like arsenic doesn't taste of anything. Does it? But you can't"
  },
  {
    "start": 681.44,
    "end": 686.64,
    "text": " like if I if I give you a pint of arsenic, you wouldn't necessarily know it was not water. No,"
  },
  {
    "start": 686.64,
    "end": 690.64,
    "text": " that's true. But I would just think the odds are you struggle to get hold of a pint of arsenic. You'd"
  },
  {
    "start": 690.64,
    "end": 698.8,
    "text": " have to read. I have to really annoyed you and keep going. He's a resourceful man. No, I just sort"
  },
  {
    "start": 698.8,
    "end": 702.08,
    "text": " of think it's probably it's probably going to be water. And I've been right every time so far. I"
  },
  {
    "start": 702.08,
    "end": 706.88,
    "text": " don't like to brag. You only have to be wrong once. No, that's true. I'll keep spinning that. But"
  },
  {
    "start": 706.88,
    "end": 710.88,
    "text": " there's there is a reason you haven't been wrong, which is that you can tell that it's water. And"
  },
  {
    "start": 710.88,
    "end": 715.36,
    "text": " they've only just found this. And it's that it doesn't taste sour, but it registers on our sour"
  },
  {
    "start": 715.36,
    "end": 719.84,
    "text": " taste buds. And it's related to a fact that a guest shared actually, one of those other guests we"
  },
  {
    "start": 719.84,
    "end": 723.52,
    "text": " had in when we kicked James off the show, I think basically when you drink water, it washes away"
  },
  {
    "start": 723.52,
    "end": 729.68,
    "text": " your saliva. And then our mouths in the process of replacing saliva produce protons. And Steve"
  },
  {
    "start": 729.68,
    "end": 736.16,
    "text": " Mould when he came on, his fact was protons taste sour. Oh, yeah. So it triggers our sour taste buds."
  },
  {
    "start": 736.16,
    "end": 741.12,
    "text": " It is mad how much bottled water we drink now. I had no idea how much people are drinking bottled"
  },
  {
    "start": 741.12,
    "end": 745.6,
    "text": " water. And I don't get it. So obviously, in developing countries, it's really important"
  },
  {
    "start": 745.6,
    "end": 750.88,
    "text": " because you can't get in a lot of countries, you can't get clean tap water, tasty water in"
  },
  {
    "start": 750.88,
    "end": 760.56,
    "text": " London, of course, delicious water in London. Same same problem. But it's not helping you're"
  },
  {
    "start": 760.56,
    "end": 764.96,
    "text": " fast tracking to cancellation. It's not developing countries that are consuming it all. So in"
  },
  {
    "start": 764.96,
    "end": 771.6,
    "text": " Singapore, how many liters do you reckon per person per annum per annum? Oh, my God. I mean,"
  },
  {
    "start": 771.6,
    "end": 776.08,
    "text": " half liter a day, a liter a day, 300 liters, 300 liters per person per annum of tap water."
  },
  {
    "start": 776.08,
    "end": 781.92,
    "text": " 1,129 liters per person. 3 liters of water a day. Bottled and bottled."
  },
  {
    "start": 781.92,
    "end": 786.56,
    "text": " 3 liters of bottled water per person per day. That's insane. There's going to be some outliers,"
  },
  {
    "start": 786.56,
    "end": 788.96,
    "text": " aren't there? There's going to be some people who don't have any of that."
  },
  {
    "start": 788.96,
    "end": 794.16,
    "text": " Yeah. Australia is a second worst offender. Australians are drinking 504 liters of bottled"
  },
  {
    "start": 794.16,
    "end": 799.28,
    "text": " water a person a year. Get out. Isn't that insane? It's bananas. It's really hot. The water's good."
  },
  {
    "start": 799.28,
    "end": 805.36,
    "text": " Yeah, but the water's good. The tap water's fine. There's a lot of cats in Australia just to say."
  },
  {
    "start": 805.36,
    "end": 809.36,
    "text": " We're by the beach. You can't drink the salt water. You need to have a good old... No one is"
  },
  {
    "start": 809.36,
    "end": 814.96,
    "text": " proposing you drink salt water. There is such a gap in your logic between the bottle of water and"
  },
  {
    "start": 814.96,
    "end": 819.84,
    "text": " the sea. No, the logic is you're down by the sea for a lot of the day where you cannot get"
  },
  {
    "start": 819.84,
    "end": 825.04,
    "text": " access to tap water. Fill up a bottle and take it down. Oh, yeah. I do think that argument has"
  },
  {
    "start": 825.04,
    "end": 828.4,
    "text": " persuaded me not that it's right, but that's probably why it is. It's convenient, isn't it?"
  },
  {
    "start": 828.4,
    "end": 832.24,
    "text": " People are out. They've forgotten their bottle. Exactly. Remember your bottle of Australians."
  },
  {
    "start": 832.24,
    "end": 836,
    "text": " Is everyone at the beach always in Australia? I know that's the myth that we read, but I don't"
  },
  {
    "start": 836,
    "end": 840,
    "text": " believe they all do live next to the beach, though, don't they? I mean, no one lives in the middle."
  },
  {
    "start": 840,
    "end": 848.72,
    "text": " Well, you'd also need bottled water. I found a thing about water pipes. This was because I was"
  },
  {
    "start": 848.72,
    "end": 853.84,
    "text": " looking up tap water and how it works and what the pipes are like. Anyway, this is from a website"
  },
  {
    "start": 853.84,
    "end": 860.24,
    "text": " called Best Life Online. Oh, yeah. And the headline is eight surprising places you're letting snakes"
  },
  {
    "start": 860.24,
    "end": 866.8,
    "text": " into your home. I'd be surprised living in central London if they're getting it anywhere."
  },
  {
    "start": 866.8,
    "end": 870.56,
    "text": " Yeah. And actually, the terrible thing about this article was I wasn't especially surprised by any"
  },
  {
    "start": 870.56,
    "end": 876.08,
    "text": " of the places. Well, toilet. They come up through your toilet. Toilet, water pipes, window, plumbing"
  },
  {
    "start": 876.08,
    "end": 880.72,
    "text": " gaps. Didn't have window. Cat door. No, that's good. That's much. I would be a bit surprised"
  },
  {
    "start": 880.72,
    "end": 886.32,
    "text": " by that because you're expecting the cat, aren't you? Showers, cracks in the foundation,"
  },
  {
    "start": 886.32,
    "end": 890.16,
    "text": " basement access points. And the only one I find mildly surprising, shoes you might have left"
  },
  {
    "start": 890.16,
    "end": 894.64,
    "text": " outside. Yeah, that makes sense. Come home, take off your shoes outside. What would be a surprising"
  },
  {
    "start": 894.64,
    "end": 900.56,
    "text": " entry, though? Out of your computer tower. Like just spiraling out of the computer. I just do"
  },
  {
    "start": 900.56,
    "end": 905.04,
    "text": " my work on my computer and my office in my house. Do you come all the way to your computer"
  },
  {
    "start": 905.04,
    "end": 910.24,
    "text": " tower? This is where I'm out of touch. I have a tower and medieval fortification that I do"
  },
  {
    "start": 910.24,
    "end": 913.68,
    "text": " in my computer work. It's annoying because you can't get Wi-Fi in there, but you still go over"
  },
  {
    "start": 913.68,
    "end": 917.92,
    "text": " there. You can get a bit if you stand there, one of the arrow slits. You can get a tiny bit, but it's not much."
  },
  {
    "start": 917.92,
    "end": 932.56,
    "text": " Okay, it is time for fact number two. That is Anna. My fact this week is that there's a mangrove"
  },
  {
    "start": 932.56,
    "end": 942.56,
    "text": " forest in Indonesia that's actually a womangrove. Riddle roundabout. Yeah, it's not really a fact"
  },
  {
    "start": 942.56,
    "end": 947.76,
    "text": " that you can tell your friends is it without me explaining it a bit further. But it's really"
  },
  {
    "start": 947.76,
    "end": 954.56,
    "text": " cool. So this is in Papua and it's a forest called Hutan Per Empuan. And it's a forest where only"
  },
  {
    "start": 954.56,
    "end": 958.88,
    "text": " women are allowed to go. The oldest women who go there say it's been happening for as long as"
  },
  {
    "start": 958.88,
    "end": 966.08,
    "text": " they can remember and their grandmothers did it. And mangroves are basically forests that are underwater"
  },
  {
    "start": 966.08,
    "end": 973.92,
    "text": " partly. So no, no, sorry. It's a bad description. I'm backtrack. Mangroves are trees. The mangrove,"
  },
  {
    "start": 973.92,
    "end": 977.92,
    "text": " there are about a few dozen species of mangrove tree and they're the only trees which can grow"
  },
  {
    "start": 977.92,
    "end": 982.24,
    "text": " in saltwater. They're amazing things for all sorts of reasons. You tend to get them in brackish"
  },
  {
    "start": 982.24,
    "end": 986.96,
    "text": " areas where it's like right on the coast. So it's where the saltwater hits the freshwater. All along"
  },
  {
    "start": 986.96,
    "end": 991.84,
    "text": " the shoreline. And it's basically they exist between high and low tide. So they spend a lot of"
  },
  {
    "start": 991.84,
    "end": 996.4,
    "text": " their life in water and a lot of their life out of water. And it's very swampy and gross in a"
  },
  {
    "start": 996.4,
    "end": 1001.52,
    "text": " mangrove. But these swampy, it's gross if you don't like swampy, but these women like it."
  },
  {
    "start": 1001.52,
    "end": 1006.72,
    "text": " Because they get to gossip, essentially. So these are specifically people from the"
  },
  {
    "start": 1006.72,
    "end": 1012.8,
    "text": " Engros and Tobati tribes on the Indonesian side of Papua Island. And they weighed in,"
  },
  {
    "start": 1012.8,
    "end": 1016.32,
    "text": " they collect these shellfish from the mud, they sell them at market, you have to go in naked,"
  },
  {
    "start": 1016.32,
    "end": 1020.72,
    "text": " which is kind of the reason why men aren't allowed. Because then they see the ladies naked."
  },
  {
    "start": 1020.72,
    "end": 1027.76,
    "text": " And they essentially use it as a way to swap stories, do some female bonding, bitch about the"
  },
  {
    "start": 1027.76,
    "end": 1032.8,
    "text": " men, pass down a lot of ancient wisdom. It's just a really great women only thing."
  },
  {
    "start": 1032.8,
    "end": 1037.6,
    "text": " It's like gossiping, slagging off the men, occasionally a bit of ancient wisdom."
  },
  {
    "start": 1037.6,
    "end": 1044.48,
    "text": " I like those because I subscribe to one of those gossip magazines. But then on the last page,"
  },
  {
    "start": 1044.48,
    "end": 1049.68,
    "text": " there's always a little bit of ancient wisdom. But they also, they're encouraged to just yell"
  },
  {
    "start": 1049.68,
    "end": 1054.88,
    "text": " out whatever their inner voices. So just random statements that no one will understand. You get"
  },
  {
    "start": 1054.88,
    "end": 1060.56,
    "text": " it out. You do that. That's fine. That's clever. The inner voice yell. I read that men are allowed"
  },
  {
    "start": 1060.56,
    "end": 1064.56,
    "text": " in the forest, but only when there are no women there. Is that right? That is correct. So there are"
  },
  {
    "start": 1064.56,
    "end": 1068.24,
    "text": " times that men are allowed in to collect wood, but they've got to make sure that there are no ladies"
  },
  {
    "start": 1068.24,
    "end": 1072.88,
    "text": " in there. Question. It feels to me like it would be quite hard to work out when there are no ladies"
  },
  {
    "start": 1072.88,
    "end": 1078.64,
    "text": " in a forest. Forest is big. Is there like one of those in-out stickers or labels where you just"
  },
  {
    "start": 1078.64,
    "end": 1082.8,
    "text": " slide it over? No, you just got to listen to the gossiping that's going on, which is basically"
  },
  {
    "start": 1082.8,
    "end": 1086.96,
    "text": " what they say. That's so they can just talk and talk. So if you can't hear any ladies,"
  },
  {
    "start": 1086.96,
    "end": 1090.88,
    "text": " they're probably not there because they use it as their time literally to just have great chat."
  },
  {
    "start": 1090.88,
    "end": 1096.72,
    "text": " Is anyone gossiping or quoting Marcus Aurelius? No. And if you do enter as a man when you're not"
  },
  {
    "start": 1096.72,
    "end": 1100.72,
    "text": " allowed to, you are taken to Tribal Court and you have to pay a fine in polished stones."
  },
  {
    "start": 1101.6,
    "end": 1108.8,
    "text": " Yeah. Wow. So they take their Kohl Kohl, it's called. It's like their boat. They have a sort of"
  },
  {
    "start": 1108.8,
    "end": 1112.56,
    "text": " group of them that go out with a singular boat and they make a pack not to leave each other."
  },
  {
    "start": 1112.56,
    "end": 1118.64,
    "text": " And then they go clam hunting, fish hunting as well. And big problems in modern day mangrove,"
  },
  {
    "start": 1118.64,
    "end": 1124.72,
    "text": " womangrove situations is the fact that people like Evian bottles are getting into their"
  },
  {
    "start": 1124.72,
    "end": 1129.28,
    "text": " areas. It's full of plastic now. And so the clams have gone, wait, sorry to knock Evian."
  },
  {
    "start": 1129.28,
    "end": 1135.6,
    "text": " I do. I recycle my Evian bottles that the cat drinks. I don't go all the way to"
  },
  {
    "start": 1135.6,
    "end": 1142.88,
    "text": " Papua New Guinea to throw them away. But there's a big problem now. It's really affecting them."
  },
  {
    "start": 1142.88,
    "end": 1146.56,
    "text": " Mangroves are so great. And it's quite sad researching them because you read about all"
  },
  {
    "start": 1146.56,
    "end": 1151.52,
    "text": " the threats of them predominantly from climate change and habitat loss, habitat destruction."
  },
  {
    "start": 1151.52,
    "end": 1156.4,
    "text": " If people are using a strip of coastline for things like shrimp farming, which is a big industry"
  },
  {
    "start": 1156.4,
    "end": 1160.24,
    "text": " in lots of these countries, then it just sort of tear up the mangroves basically. But they are"
  },
  {
    "start": 1160.24,
    "end": 1165.04,
    "text": " incredible. They're among the only few plants which can tolerate saltwater out of 400,000"
  },
  {
    "start": 1165.04,
    "end": 1169.68,
    "text": " species of plant in the world. 1,500 can tolerate saltwater. Mangroves are among them."
  },
  {
    "start": 1169.68,
    "end": 1176.24,
    "text": " They live for a really long time. It's so alien when I hear it, like just all the things that they"
  },
  {
    "start": 1176.24,
    "end": 1180.56,
    "text": " can do that other trees can't do. So yeah, they filter out 90% of the salt that comes in. But"
  },
  {
    "start": 1180.56,
    "end": 1185.04,
    "text": " the ones that don't do that, they've got these special leaves. I mean, the leaves are like waxy"
  },
  {
    "start": 1185.04,
    "end": 1190,
    "text": " substances where they leak out the salt. They can also sweat out crystallized salt on their leaves."
  },
  {
    "start": 1190,
    "end": 1195.12,
    "text": " They're so cool. But then there's other ones where they will basically send the salt to the old"
  },
  {
    "start": 1195.12,
    "end": 1200.32,
    "text": " leaves in the old bark. So it's not touching the new bit of the tree. That's so intelligent. I'm using"
  },
  {
    "start": 1200.32,
    "end": 1207.36,
    "text": " the word intelligent. I'm using the word quite wrongly. It seems like if you look around the"
  },
  {
    "start": 1207.36,
    "end": 1214.24,
    "text": " world that lots of groups of women are in mangrove forests working, it seems. In Mexico, they have"
  },
  {
    "start": 1214.24,
    "end": 1221.44,
    "text": " las chelameras, who are male and women who work in a certain area of mangroves, protecting the"
  },
  {
    "start": 1221.44,
    "end": 1229.6,
    "text": " ecosystem. In Kenya, you have the mangrove mothers who work on Pate Island. Pate Island? Is that you"
  },
  {
    "start": 1229.6,
    "end": 1236.16,
    "text": " live big footprints in Pate Island, don't you? It might be Pate Island, but I prefer Pate Island,"
  },
  {
    "start": 1236.16,
    "end": 1243.84,
    "text": " don't you? And in India, in Maharashtra, you have a collective of women who kind of work in the mangroves."
  },
  {
    "start": 1243.84,
    "end": 1248.4,
    "text": " They do safaris, but they also help protect the forest. So it just seems like everywhere you look"
  },
  {
    "start": 1248.4,
    "end": 1252.56,
    "text": " around the world, wherever there's mangroves, there seems to be women working there. We need to rename"
  },
  {
    "start": 1252.56,
    "end": 1259.52,
    "text": " them. Sounds like they need a rebrand. Yeah, they mop up tsunamis. Yeah, just incredible. They absorb"
  },
  {
    "start": 1259.52,
    "end": 1264.32,
    "text": " the energy of incoming waves when they're coastal. So the wave can lose two-thirds of its energy,"
  },
  {
    "start": 1264.32,
    "end": 1268.32,
    "text": " right? Yeah, you know, and that's really, really useful. There was a study in China which found"
  },
  {
    "start": 1268.32,
    "end": 1273.6,
    "text": " they reduced floodwater level in a tropical storm by about three meters, which is very useful."
  },
  {
    "start": 1273.6,
    "end": 1278,
    "text": " Annoying if you're a surfer, don't surf in a mangrove. You'll see a brilliant wave coming at you,"
  },
  {
    "start": 1278,
    "end": 1281.36,
    "text": " it would have disappeared by the time you hit it. Very few of the Beach Boys' big hits are about"
  },
  {
    "start": 1281.36,
    "end": 1288.16,
    "text": " mangroves. But the other nice thing they do is they store huge amounts of carbon because"
  },
  {
    "start": 1288.16,
    "end": 1292.24,
    "text": " they build up these big peat deposits beneath them. Some of them are up to six meters deep."
  },
  {
    "start": 1292.24,
    "end": 1298.8,
    "text": " And they did a study in 2001, so quite a while ago, but they found that the loss of mangroves"
  },
  {
    "start": 1298.8,
    "end": 1305.28,
    "text": " is 35%, which is worse than tropical forests or coral reefs. Oh, really? Don't look at that fact at all."
  },
  {
    "start": 1305.28,
    "end": 1310.96,
    "text": " The world's biggest bacterium ever was found in a mangrove forest. Oh, yeah, we've mentioned him."
  },
  {
    "start": 1310.96,
    "end": 1314.88,
    "text": " Yeah, yeah. I hope it wasn't her. Otherwise, that bacterium would have been arrested and forced"
  },
  {
    "start": 1314.88,
    "end": 1324.72,
    "text": " to hand in polished rocks. Can I say, if you eat mangrove, it contains asparagusic acid,"
  },
  {
    "start": 1324.72,
    "end": 1330.64,
    "text": " which is the stuff that makes your urine smell after eating asparagus. Does it make your"
  },
  {
    "start": 1330.64,
    "end": 1338,
    "text": " wee smell the same as asparagus? No, the same. Asparagus acid also kills parasitic nematodes,"
  },
  {
    "start": 1338,
    "end": 1342.88,
    "text": " which is why it's evolved into these two places. So it protects the asparagus plant and the mangroves"
  },
  {
    "start": 1342.88,
    "end": 1349.52,
    "text": " against these nematode worms. That's good. Interesting thing about that. They need wee mangroves."
  },
  {
    "start": 1349.52,
    "end": 1355.12,
    "text": " They rely on fish wee. It turned out because part of the way they survive is through consuming lots"
  },
  {
    "start": 1355.12,
    "end": 1360.32,
    "text": " of nitrogen. They make great use of nitrogen and that is produced by fish wee and they did"
  },
  {
    "start": 1360.32,
    "end": 1365.36,
    "text": " a study of a mangrove forest in the Bahamas and they found that there were just two species of fish,"
  },
  {
    "start": 1365.36,
    "end": 1369.84,
    "text": " two types of snapper that doubled the amount of nitrogen in the water and made it possible to"
  },
  {
    "start": 1369.84,
    "end": 1375.76,
    "text": " survive. Wow. Hey, here's a little mini quiz. Yeah. Which of these is not a nickname for mangroves?"
  },
  {
    "start": 1375.76,
    "end": 1382,
    "text": " Okay. Walking trees, dead man's fingers, the kidneys of the coast."
  },
  {
    "start": 1382,
    "end": 1387.76,
    "text": " Well, you would think kidneys of the coast because they effectively are doing what kidneys do,"
  },
  {
    "start": 1387.76,
    "end": 1392.08,
    "text": " which is filtering stuff. So I'm going to say it's definitely not that. That's not the nickname."
  },
  {
    "start": 1392.08,
    "end": 1396.16,
    "text": " It's not the nickname. No, that is the name. That is the name. Because your question is,"
  },
  {
    "start": 1396.16,
    "end": 1401.52,
    "text": " which is not the nickname. Yeah. Oh, right, you're doing the thought. Yeah. Double negative. I'm"
  },
  {
    "start": 1401.52,
    "end": 1406.24,
    "text": " going to say they look like they walk because their roots are so huge and they come out of the"
  },
  {
    "start": 1406.24,
    "end": 1409.12,
    "text": " ground. I've actually always found them really creepy because they look like giant spiders,"
  },
  {
    "start": 1409.12,
    "end": 1413.36,
    "text": " don't they? Fields of spiders. So I think they're probably called walking trees. Is that what you"
  },
  {
    "start": 1413.36,
    "end": 1418.88,
    "text": " said? Well, I think that bananas are walking trees. Yeah. Like bananas walk as in they move."
  },
  {
    "start": 1418.88,
    "end": 1426.96,
    "text": " Bananas. I saw it from in pajamas. No, banana trees. Yeah, banana trees. They move. Yeah."
  },
  {
    "start": 1426.96,
    "end": 1432.08,
    "text": " As in they'll propagate another banana tree maybe a few meters away from them. And if you"
  },
  {
    "start": 1432.08,
    "end": 1436.88,
    "text": " go back two years later, it looks like the trees moved. Yeah. I think this was like one of the"
  },
  {
    "start": 1436.88,
    "end": 1442.4,
    "text": " famous moments on QI where Sean Locke said the trees they walk and Stephen was like, no,"
  },
  {
    "start": 1442.4,
    "end": 1446.08,
    "text": " they don't. And then it came through. Well, we were literally on the computers going,"
  },
  {
    "start": 1446.08,
    "end": 1449.6,
    "text": " yes, they do, Stephen. Yes, they do, Stephen. Stephen, this is Andy coming to you from my"
  },
  {
    "start": 1449.6,
    "end": 1457.12,
    "text": " computer tower. I can confirm. I'm going to say that I think you kind of danced around the idea"
  },
  {
    "start": 1457.12,
    "end": 1460.8,
    "text": " of the dead man fingers when you said spiders. It looks like dead man fingers are coming out"
  },
  {
    "start": 1460.8,
    "end": 1464.48,
    "text": " with these big balls. So I say yes to that, yes to that. And I think you're tricking us. I think"
  },
  {
    "start": 1464.48,
    "end": 1470.72,
    "text": " all three are. Dan's got it. They're all nicknames for that. Walking trees. You couldn't be asked"
  },
  {
    "start": 1470.72,
    "end": 1476.08,
    "text": " to come up with a fourth fake nickname. Dead Man's Fingers. I'll come up with another one now."
  },
  {
    "start": 1478.88,
    "end": 1483.2,
    "text": " Stop staring at me. I'll spare you. Only time. You can do it later and edit it in."
  },
  {
    "start": 1483.2,
    "end": 1487.84,
    "text": " Yeah, yeah. Salty Creepy Boys. Oh, okay. Now, that's a difficult one."
  },
  {
    "start": 1487.84,
    "end": 1495.44,
    "text": " Can I quickly talk about a place where women are not allowed? Yeah, the Yorkie Factory."
  },
  {
    "start": 1495.44,
    "end": 1505.52,
    "text": " And he knows his reference for British listeners. This is Mount Athos in Greece,"
  },
  {
    "start": 1505.52,
    "end": 1512.56,
    "text": " which was known as the place of 6,000 beards. Because there were monasteries on there and"
  },
  {
    "start": 1512.56,
    "end": 1517.68,
    "text": " monks were allowed, but women were not allowed in there. And they had a law called the Avaton,"
  },
  {
    "start": 1517.68,
    "end": 1523.44,
    "text": " which prohibited women from entering. And the idea is that the monastery started when the Virgin"
  },
  {
    "start": 1523.44,
    "end": 1529.44,
    "text": " Mary was sailing across the coast or something, and it stopped at this place. And the voice of God"
  },
  {
    "start": 1529.44,
    "end": 1533.36,
    "text": " said, let no other woman come here because the Virgin Mary's been here and no other women are"
  },
  {
    "start": 1533.36,
    "end": 1540.8,
    "text": " allowed. So we're going to put a stop to that. We didn't like her at all. So even when the British"
  },
  {
    "start": 1540.8,
    "end": 1546.16,
    "text": " Royal Family went, Prince Philip was allowed on the island and the Queen, Queen Elizabeth II wasn't."
  },
  {
    "start": 1546.16,
    "end": 1553.28,
    "text": " Helena of Bulgaria, she in the 14th century had the plague, and she was brought there to try and"
  },
  {
    "start": 1553.28,
    "end": 1560.48,
    "text": " help her. But she was carried so that her feet never touched the ground. I know. And there was a"
  },
  {
    "start": 1560.48,
    "end": 1567.12,
    "text": " brilliant writer, a French writer called Marie Choisie. And she had written a book called"
  },
  {
    "start": 1567.12,
    "end": 1572.88,
    "text": " \"Un noir chez le feel\", which was a month with the girls where she was in a brothel. And then she"
  },
  {
    "start": 1572.88,
    "end": 1578.8,
    "text": " wrote a second book called \"Un noir chez les hommes\", which was a month with the men, which was about"
  },
  {
    "start": 1578.8,
    "end": 1586.88,
    "text": " going to this place. And she had a double radial mastectomy. That's commitment. I know. And wore"
  },
  {
    "start": 1586.88,
    "end": 1593.84,
    "text": " a false mustache. And she posed as a man and went to this place. And she spoke to all the monks and"
  },
  {
    "start": 1593.84,
    "end": 1598.72,
    "text": " stuff and asked them what was going on. And she asked one monk, she said, what's this deal like?"
  },
  {
    "start": 1598.72,
    "end": 1605.2,
    "text": " Is it true that you're not even allowed female animals in this place? And the monk said, we must"
  },
  {
    "start": 1605.2,
    "end": 1610.24,
    "text": " draw the line somewhere. The day we possessed a hen, some brothers would argue that we should also"
  },
  {
    "start": 1610.24,
    "end": 1617.12,
    "text": " accept a she-cat, a you, or even a she-ass. And there is but a short step from a she-ass to a woman."
  },
  {
    "start": 1617.12,
    "end": 1620,
    "text": " What do you mean a you? Not me? I'm not one."
  },
  {
    "start": 1620,
    "end": 1628.16,
    "text": " But yeah, isn't that amazing? I never heard of this, Marie Choisie."
  },
  {
    "start": 1628.16,
    "end": 1633.2,
    "text": " She swasied pretty weirdly, I would say, having both your breasts locked off."
  },
  {
    "start": 1633.2,
    "end": 1636.4,
    "text": " Just to go on this journalistic expedition?"
  },
  {
    "start": 1636.4,
    "end": 1642.56,
    "text": " Yeah, she was like a feminist reporter of a crazy sort of Louis Theroux of her time."
  },
  {
    "start": 1642.56,
    "end": 1645.76,
    "text": " Yeah, but you won't see Louis chopping his dick off to get into this mangrove, will you?"
  },
  {
    "start": 1645.76,
    "end": 1647.84,
    "text": " Like that is... I don't know, Louis, if you're listening."
  },
  {
    "start": 1647.84,
    "end": 1651.68,
    "text": " I'm in a ladies mangrove in Luffa."
  },
  {
    "start": 1651.68,
    "end": 1657.92,
    "text": " Hi, I'm Louis. I'm from the BBC. You okay?"
  },
  {
    "start": 1664.8,
    "end": 1669.04,
    "text": " Okay, it is time for fact number three, and that is Andy."
  },
  {
    "start": 1669.04,
    "end": 1675.76,
    "text": " My fact is that until the early 20th century, Swiss people were routinely being injured by the last ice age."
  },
  {
    "start": 1675.76,
    "end": 1683.68,
    "text": " The film? That's right. I hated it. Just a squirrel with a nut. I don't know, I haven't seen it."
  },
  {
    "start": 1683.68,
    "end": 1689.28,
    "text": " Is that what happens? I'm just about, yeah, Theroux is not under the ice, can't find it."
  },
  {
    "start": 1689.28,
    "end": 1692.4,
    "text": " Very long quest. Really? All four movies?"
  },
  {
    "start": 1692.4,
    "end": 1694.64,
    "text": " Yeah, yeah. That's padding. I hasn't found it yet."
  },
  {
    "start": 1694.64,
    "end": 1701.76,
    "text": " Look, let's press on. This is a fact. It came from a list of facts. Every year, there's a"
  },
  {
    "start": 1701.76,
    "end": 1705.28,
    "text": " guy called Tom Whitwell who does a list of 52 things he learned. Oh yeah."
  },
  {
    "start": 1705.28,
    "end": 1707.44,
    "text": " I've mentioned one of his facts before. Years ago, yeah."
  },
  {
    "start": 1707.44,
    "end": 1709.68,
    "text": " I have to limit myself because it's such a great list of facts."
  },
  {
    "start": 1709.68,
    "end": 1713.36,
    "text": " But he mentioned this fact, which came from a brilliant London Review of Books article"
  },
  {
    "start": 1713.36,
    "end": 1718.08,
    "text": " by Jonah Goodman, and it's all about Swiss people who, until the early 20th century,"
  },
  {
    "start": 1718.96,
    "end": 1726.32,
    "text": " loads of them had goiters, right? And that is a bulge of flesh that comes out of the front of"
  },
  {
    "start": 1726.32,
    "end": 1730.96,
    "text": " your neck. And they can be really big. They can really limit your life if you have one."
  },
  {
    "start": 1730.96,
    "end": 1735.84,
    "text": " They make you wheeze, they weigh on your windpipe. They're really unpleasant to have,"
  },
  {
    "start": 1735.84,
    "end": 1739.44,
    "text": " you know, and they're harmful. And everyone in Switzerland had them."
  },
  {
    "start": 1739.44,
    "end": 1742.96,
    "text": " Not everyone, but a lot of people had them. 80% of the country."
  },
  {
    "start": 1742.96,
    "end": 1747.68,
    "text": " It was crazy. And it was only on the sort of Swiss alpine plateau. We're quite"
  },
  {
    "start": 1747.68,
    "end": 1751.84,
    "text": " no like Geneva actually for this fact as well. And there were dozens of theories doing the rounds."
  },
  {
    "start": 1751.84,
    "end": 1756.4,
    "text": " Is it the landscape, the air, the high altitude sunlight? Is it the incest? Someone said."
  },
  {
    "start": 1756.4,
    "end": 1761.76,
    "text": " Is it moral failure? Incest is probably a category of that. Anyway, like all these"
  },
  {
    "start": 1761.76,
    "end": 1766.16,
    "text": " theories are doing rounds. And basically, it turned out it was thanks to the last Ice Age,"
  },
  {
    "start": 1766.16,
    "end": 1771.36,
    "text": " because during the last Ice Age, Switzerland, very high up, was covered by an ice sheet that"
  },
  {
    "start": 1771.36,
    "end": 1776,
    "text": " was about a thousand meters thick, and it melted and then refroze loads and loads of times, right?"
  },
  {
    "start": 1776,
    "end": 1780.8,
    "text": " And it just absolutely ripped off the top 250 meters of rock and soil"
  },
  {
    "start": 1780.8,
    "end": 1785.76,
    "text": " from the Swiss plateau. And wherever the ice sheet was, the soil was stripped of a chemical,"
  },
  {
    "start": 1785.76,
    "end": 1790.24,
    "text": " which was iodine. And the lack of iodine is what causes goiters."
  },
  {
    "start": 1790.24,
    "end": 1792.32,
    "text": " And everyone was like, thank God it wasn't the incest."
  },
  {
    "start": 1792.32,
    "end": 1802.64,
    "text": " Keep going, hon. Oh dear. And it was lack of iodine? And it just did a complete"
  },
  {
    "start": 1802.64,
    "end": 1806.96,
    "text": " number on half the population of Switzerland for centuries. It was extraordinary."
  },
  {
    "start": 1806.96,
    "end": 1810,
    "text": " I can't believe I've never heard of this. Had you guys heard of this before? No."
  },
  {
    "start": 1810,
    "end": 1815.92,
    "text": " It's astonishing, because this isn't like the 1700s. This is up until the 1920s,"
  },
  {
    "start": 1815.92,
    "end": 1822.88,
    "text": " that 30% of military personnel in Switzerland had giant... When we talk about fashion, as we're"
  },
  {
    "start": 1822.88,
    "end": 1828.56,
    "text": " going to do in the next fact, you do stuff to... Yeah, I know. We rarely throw forward."
  },
  {
    "start": 1830.16,
    "end": 1835.92,
    "text": " But clothing was designed largely for them to hide these giant throbbing lumps on their necks,"
  },
  {
    "start": 1835.92,
    "end": 1840,
    "text": " which is... Yeah, and you can see photos. Can I do something a bit more"
  },
  {
    "start": 1840,
    "end": 1844.4,
    "text": " classic and throw back to the last fact? Yeah, good. Yes, better. Safe ground."
  },
  {
    "start": 1844.4,
    "end": 1849.52,
    "text": " They used to have these things in the mangroves, the biggest mangrove in the world,"
  },
  {
    "start": 1849.52,
    "end": 1853.84,
    "text": " which is on the border of India and Bangladesh, I think. And they would also have these big"
  },
  {
    "start": 1853.84,
    "end": 1859.12,
    "text": " sort of collars, which covered your entire neck. But it wasn't to stop you from being able to see"
  },
  {
    "start": 1859.12,
    "end": 1863.6,
    "text": " your goiter. Can you guess what it was for? Vampires? Anti-vampire device? Close. Get away."
  },
  {
    "start": 1863.6,
    "end": 1871.04,
    "text": " Yeah, very close. I think it's something more real. Werewolf. No. It's not that close. A spider."
  },
  {
    "start": 1871.04,
    "end": 1877.76,
    "text": " Oh, spider. No, it's because tigers live there. And people working in the mangroves,"
  },
  {
    "start": 1877.76,
    "end": 1881.12,
    "text": " they would be caught by tigers. I don't know if a little ruff-ruff..."
  },
  {
    "start": 1881.12,
    "end": 1887.52,
    "text": " They were quite solid collars, but they would stop the tigers from being able to bite you."
  },
  {
    "start": 1887.52,
    "end": 1891.52,
    "text": " Grab you by the scruff of the neck. Yeah, sorry. Anyway, we were talking about goiters."
  },
  {
    "start": 1891.52,
    "end": 1897.36,
    "text": " And I find it incredible that the ice age was this specific, just affected this one's place so"
  },
  {
    "start": 1897.36,
    "end": 1902.24,
    "text": " specifically. Everyone else was kind of okay, but it stripped away the iodine. I mean, I think maybe"
  },
  {
    "start": 1902.24,
    "end": 1906.96,
    "text": " it was moral failing, because that's just a very targeted approach. No, no, it's good to"
  },
  {
    "start": 1906.96,
    "end": 1911.52,
    "text": " relitigate these things and test the theory. But it was quite hard for them to know exactly how"
  },
  {
    "start": 1911.52,
    "end": 1915.28,
    "text": " many people had it because everyone was hiding it, people were embarrassed by it. So the census,"
  },
  {
    "start": 1915.28,
    "end": 1919.12,
    "text": " if they did any kind of surveying, wouldn't really truly show it. So when conscription"
  },
  {
    "start": 1919.12,
    "end": 1923.44,
    "text": " was happening for the armies, you had to have your medical and there was no way of hiding it."
  },
  {
    "start": 1923.44,
    "end": 1930.16,
    "text": " So in 1921, nearly 30% of 19 year old conscripts had a goiter on their neck."
  },
  {
    "start": 1930.16,
    "end": 1934.08,
    "text": " If you buy one of those Swiss army knives, there is a special goiter implement."
  },
  {
    "start": 1934.08,
    "end": 1938.88,
    "text": " People always say it's for taking stones out of horseshoes, but actually it's for popping the"
  },
  {
    "start": 1938.88,
    "end": 1946.4,
    "text": " goiter. There was Mark Twain when he visited in 1880. I bet he had something typically kind"
  },
  {
    "start": 1946.4,
    "end": 1951.76,
    "text": " and understanding to say about it. Wow. Maybe your views on Twain clear? I don't like him."
  },
  {
    "start": 1951.76,
    "end": 1957.6,
    "text": " He said, I, this isn't going to end you to him actually. He wrote, \"I have seen the principal"
  },
  {
    "start": 1957.6,
    "end": 1962.56,
    "text": " features of Swiss scenery, Mont Blanc and the goiter.\" Lovely. Thank you, Mark. Another"
  },
  {
    "start": 1962.56,
    "end": 1967.76,
    "text": " very human and wise observation. Sorry, I just don't like Mark Twain. Anyway, let's move on."
  },
  {
    "start": 1967.76,
    "end": 1971.84,
    "text": " Wow. It's because he was incredibly rude about Jane Austen once. Oh my God."
  },
  {
    "start": 1971.84,
    "end": 1976.08,
    "text": " He was famously, no, no, he famously wrote, \"Oh, I'd like to dig her up and beat her over"
  },
  {
    "start": 1976.08,
    "end": 1979.44,
    "text": " the head with her own shin bone.\" And I just think, \"Give me a break. Give me a break, Mark.\""
  },
  {
    "start": 1979.44,
    "end": 1983.52,
    "text": " Yeah. Next time you write something as good as Emma, you can have a pop at big dog Jane."
  },
  {
    "start": 1983.52,
    "end": 1988.08,
    "text": " But you never did. And you never will because you're dead. Anyway, sorry."
  },
  {
    "start": 1988.08,
    "end": 1993.44,
    "text": " Okay. So it affected not just goiters. So there was this other medical condition called,"
  },
  {
    "start": 1993.44,
    "end": 1997.44,
    "text": " it was known at the time as cretinism, right? Where people had very serious"
  },
  {
    "start": 1997.44,
    "end": 2001.92,
    "text": " developmental problems. They grew much shorter than normal. Their features didn't grow properly."
  },
  {
    "start": 2001.92,
    "end": 2006.08,
    "text": " A lot of them were deaf and mute. And there was a Swiss goiter commission. There were schools"
  },
  {
    "start": 2006.08,
    "end": 2010.4,
    "text": " across the country for deaf, mute children. As in it really wasn't like a national health"
  },
  {
    "start": 2010.4,
    "end": 2015.44,
    "text": " disaster. That's why I mean that company we haven't heard of this. Exactly. The word cretin comes"
  },
  {
    "start": 2015.44,
    "end": 2020.72,
    "text": " from the French Alps because of this. Right. And do you know the origin of the word cretin?"
  },
  {
    "start": 2020.72,
    "end": 2025.36,
    "text": " I thought it was really interesting because obviously it became an extremely offensive word."
  },
  {
    "start": 2025.36,
    "end": 2031.52,
    "text": " But originally it came from an alpine dialect word because it was so common in the Alps."
  },
  {
    "start": 2031.52,
    "end": 2037.44,
    "text": " It came from an alpine dialect word for Christian cretin. And it was to remind people that these"
  },
  {
    "start": 2037.44,
    "end": 2043.28,
    "text": " people who looked often, you know, so inhuman in a way, a lot of deformities, to remind people"
  },
  {
    "start": 2043.28,
    "end": 2048.24,
    "text": " that they were still human Christian people who were equally loved by God. We should be very kind"
  },
  {
    "start": 2048.24,
    "end": 2052.96,
    "text": " to them. That's amazing. It started out as a very humane term. Because Bertrand Russell,"
  },
  {
    "start": 2052.96,
    "end": 2058,
    "text": " he thought that iodine might have been evidence that humans don't have a soul."
  },
  {
    "start": 2058,
    "end": 2064.72,
    "text": " Because what he saw was that when you gave this chemical to people, suddenly they became more"
  },
  {
    "start": 2064.72,
    "end": 2071.28,
    "text": " human as he saw it. Perhaps it's all about chemistry and it's not about the soul and Christianity"
  },
  {
    "start": 2071.28,
    "end": 2076.32,
    "text": " and whatever. Interesting. Yeah, that kind of you can see the kind of where were chemical driven"
  },
  {
    "start": 2076.32,
    "end": 2080.64,
    "text": " machines when when you throw something new into us and it changes the core. And it's kind of what"
  },
  {
    "start": 2080.64,
    "end": 2084.4,
    "text": " happened, right? So when the all the theories that we're talking about earlier, moral compasses"
  },
  {
    "start": 2084.4,
    "end": 2090.24,
    "text": " and all that sort of stuff, bad beer, when the original list that was on there, where do you"
  },
  {
    "start": 2090.24,
    "end": 2096,
    "text": " wake up in bed with the cousin or sorry, it's the bad beer that caused the incest."
  },
  {
    "start": 2096,
    "end": 2104.8,
    "text": " There was four main players, I believe, when it comes down to how this eventually got solved."
  },
  {
    "start": 2104.8,
    "end": 2110.08,
    "text": " One was called Otto Bayard. And they were pushing this theory that yeah, we need we need more iodine."
  },
  {
    "start": 2110.56,
    "end": 2115.44,
    "text": " And he actually went to sort of little communities and he upped the iodine"
  },
  {
    "start": 2115.44,
    "end": 2119.28,
    "text": " in all the things that they were consuming. So he went to the cows and he made sure that"
  },
  {
    "start": 2119.28,
    "end": 2122.96,
    "text": " it was in the salt that they were licking it was in the that you know, in the milk that they were"
  },
  {
    "start": 2122.96,
    "end": 2127.68,
    "text": " producing. There was tiny amounts that were being put into the food of this family. And he did it"
  },
  {
    "start": 2127.68,
    "end": 2131.92,
    "text": " over a term of a school course in the winter and he came back and they had gotten better and suddenly"
  },
  {
    "start": 2131.92,
    "end": 2135.76,
    "text": " he went Jesus, this is this is what it is. They're missing their iodine. And that's why we"
  },
  {
    "start": 2135.76,
    "end": 2140.16,
    "text": " have it now that people put iodine in salt, isn't it? Yeah, because people around the world eat"
  },
  {
    "start": 2140.16,
    "end": 2144.88,
    "text": " salt. Everyone eats a bit of salt. Iodine actually works quite well with salt. So they put it in"
  },
  {
    "start": 2144.88,
    "end": 2151.2,
    "text": " there and that's kind of what did it. This is 88% of salt is now iodine."
  },
  {
    "start": 2151.2,
    "end": 2157.52,
    "text": " Not the UK, weirdly. Really? No, we get our iodine other ways. But I mean, there's it's in a lot of"
  },
  {
    "start": 2157.52,
    "end": 2166.88,
    "text": " milk. Because cows cows are given iodine. And so it happens that way. I believe the"
  },
  {
    "start": 2166.88,
    "end": 2172.64,
    "text": " vast majority is not usually isn't. Yeah, like sea salt and rock salt are not because they're made"
  },
  {
    "start": 2172.64,
    "end": 2176.96,
    "text": " differently. But even table salt in the UK is not standardly iodized. The doctor who found it was"
  },
  {
    "start": 2176.96,
    "end": 2181.92,
    "text": " called Heinrich Hunziker, great name. And it was because it all goes through your thyroid gland,"
  },
  {
    "start": 2181.92,
    "end": 2185.84,
    "text": " which is at the front of your neck. And if you don't get enough, it swells up because it's"
  },
  {
    "start": 2185.84,
    "end": 2190,
    "text": " desperately trying to find more iodine from your bloodstream. So it swells and swells and swells."
  },
  {
    "start": 2190,
    "end": 2194.16,
    "text": " That's what causes it. And it's like all of it, the brain fog and the muscle ache and the goiters,"
  },
  {
    "start": 2194.16,
    "end": 2198,
    "text": " all of it is due to your body just desperately hunting. But the problem that took them a long"
  },
  {
    "start": 2198,
    "end": 2202.32,
    "text": " time to work out why it was just a little bit of iodine was required is that if you give people"
  },
  {
    "start": 2202.32,
    "end": 2207.12,
    "text": " too much iodine, at least to catastrophic health consequences in the other direction. So you need"
  },
  {
    "start": 2207.12,
    "end": 2213.52,
    "text": " one 15,000th of one gram of iodine a day. It's very small. And they were trying to give people a"
  },
  {
    "start": 2213.52,
    "end": 2216.88,
    "text": " gram a day of iodine and they were getting terribly ill and they were saying, \"Well, the iodine's a"
  },
  {
    "start": 2216.88,
    "end": 2220.8,
    "text": " disaster. Look at that.\" So it took a long time to work out. It is one of those frustrating things."
  },
  {
    "start": 2220.8,
    "end": 2223.92,
    "text": " It's a little bit like hand washing where people were saying it for over 100 years."
  },
  {
    "start": 2223.92,
    "end": 2226.72,
    "text": " People kept saying, \"Do you know what? I think iodine is the answer to this.\" And everyone,"
  },
  {
    "start": 2226.72,
    "end": 2231.12,
    "text": " \"No, no, no, don't. It's just going to kill you.\" And one of the key people,"
  },
  {
    "start": 2231.12,
    "end": 2234.8,
    "text": " another one of the key people who changed things was a guy called Hans Egenberger."
  },
  {
    "start": 2235.68,
    "end": 2241.84,
    "text": " Sounds like a McDonald's offering. It was actually a very important man."
  },
  {
    "start": 2241.84,
    "end": 2246.64,
    "text": " Do you want to, well, someone said to him one day, \"Do you want salt on your Egenberger?\""
  },
  {
    "start": 2246.64,
    "end": 2254.32,
    "text": " And he realized, take this a moment. Good old Egenberger. He was a very charismatic guy. He was"
  },
  {
    "start": 2254.32,
    "end": 2259.2,
    "text": " the male. He was in charge of a specific Swiss canton and he realized that iodine, a little bit"
  },
  {
    "start": 2259.2,
    "end": 2264.56,
    "text": " of iodine was the answer. And so he decided to add to his town cinema. This is in the 1920s. His"
  },
  {
    "start": 2264.56,
    "end": 2268.96,
    "text": " town cinemas program of light entertainment. So the cinema was showing loads of really fun"
  },
  {
    "start": 2268.96,
    "end": 2274,
    "text": " films. He added a lecture on iodized salt in amongst the light entertainment. But for some reason,"
  },
  {
    "start": 2274,
    "end": 2278.48,
    "text": " because he was so charismatic and popular, everyone flooded in to watch it. And he put lots"
  },
  {
    "start": 2278.48,
    "end": 2284.72,
    "text": " of jokes in. He did this lecture, lots of tricks and jokes and fun words, like he called it whole"
  },
  {
    "start": 2284.72,
    "end": 2290.16,
    "text": " salt. I don't know, that's not fun, but it was funny at the time. Anyway, straight after everyone"
  },
  {
    "start": 2290.16,
    "end": 2294.56,
    "text": " went to see this great film of his, there was a petition, I got thousands of signatures and"
  },
  {
    "start": 2294.56,
    "end": 2298.88,
    "text": " iodized salt was introduced. Brilliant. Wow. And then Gandhi hated it, didn't he?"
  },
  {
    "start": 2298.88,
    "end": 2304.56,
    "text": " Gandhi? Did he? What, the iodization of salt? Yeah, he did lots of good stuff, of course, Gandhi."
  },
  {
    "start": 2304.56,
    "end": 2312.08,
    "text": " We have to say, for balance. I mean, the problem was that it was the British who were taxing"
  },
  {
    "start": 2312.08,
    "end": 2319.76,
    "text": " local salt and then kind of replacing it with these iodized salt. And he kind of started anti-salt"
  },
  {
    "start": 2319.76,
    "end": 2326.08,
    "text": " riots. Did he walk to the sea protesting about the salt thing? He did the long walk, yeah."
  },
  {
    "start": 2326.08,
    "end": 2330.8,
    "text": " To try and get proper salt from the sea? I think it was raising awareness. I mean,"
  },
  {
    "start": 2330.8,
    "end": 2336.32,
    "text": " obviously, like the tax thing was real, but the iodized thing was kind of just a side"
  },
  {
    "start": 2336.32,
    "end": 2341.36,
    "text": " hustle that he thought was colonial. I see. A rare misfire from Gandhi there. I'm not trying to"
  },
  {
    "start": 2341.36,
    "end": 2345.04,
    "text": " cancel Gandhi, like you're trying to cancel Mark Twain, just to say. No, no, and I'll"
  },
  {
    "start": 2345.04,
    "end": 2349.76,
    "text": " definitely keep going on the Twain thing. Goitre used to be nicknamed \"Darbyshire Neck\""
  },
  {
    "start": 2349.76,
    "end": 2354.8,
    "text": " in the UK. In the UK, right. Yeah, supposedly, because... People in Buxton got it."
  },
  {
    "start": 2354.8,
    "end": 2360.96,
    "text": " Maybe. Maybe. Well, lots of bits of Darbyshire are quite far from the sea and seafood contains..."
  },
  {
    "start": 2360.96,
    "end": 2362,
    "text": " All of us, in fact."
  },
  {
    "start": 2362,
    "end": 2367.04,
    "text": " Yeah, but some bits are closer than others."
  },
  {
    "start": 2367.04,
    "end": 2372.72,
    "text": " The exact centre of Darbyshire is a long way from the sea, yeah."
  },
  {
    "start": 2372.72,
    "end": 2380.4,
    "text": " Yeah, and the seafood contains lots of iodine, so maybe people living in the less sea adjacent"
  },
  {
    "start": 2380.4,
    "end": 2383.92,
    "text": " of Darbyshire, which obviously doesn't touch the sea, we're getting a bit less."
  },
  {
    "start": 2383.92,
    "end": 2390.32,
    "text": " Just on iodine, it's very useful in other ways. I actually remember, this is just personal,"
  },
  {
    "start": 2390.32,
    "end": 2393.6,
    "text": " but I remember having to drink iodine water. Have you guys ever drunk that because it purifies"
  },
  {
    "start": 2393.6,
    "end": 2398.08,
    "text": " water? No. I went to Malawi when I was a teenager for like two months and yeah."
  },
  {
    "start": 2398.08,
    "end": 2402,
    "text": " With iodine tablets. Yeah, with the drop of iodine tab in and you taste it for the first time"
  },
  {
    "start": 2402,
    "end": 2406.56,
    "text": " and you go, \"I can't drink this shit for two months.\" So what does it do? It purifies water."
  },
  {
    "start": 2406.56,
    "end": 2409.84,
    "text": " Just purifies the goodness. Yeah, it's very useful for that. I feel like I've had that, yeah."
  },
  {
    "start": 2409.84,
    "end": 2412.56,
    "text": " Because that's why Andy's the only one with a gaiter around they're taking."
  },
  {
    "start": 2412.56,
    "end": 2419.76,
    "text": " I really thought that my polo neck was concealing that, but apparently not."
  },
  {
    "start": 2419.76,
    "end": 2421.92,
    "text": " It did save you of that tiger, in fact, too, that didn't it?"
  },
  {
    "start": 2421.92,
    "end": 2428.8,
    "text": " But something else it does, you can detect counterfeit money and if you remember your school"
  },
  {
    "start": 2428.8,
    "end": 2434.8,
    "text": " chemistry, you might be able to work out why. So real money is on cotton or linen, usually paper."
  },
  {
    "start": 2434.8,
    "end": 2439.2,
    "text": " So we shouldn't call it paper money. Counterfeit money often just made of actual paper, wood-based"
  },
  {
    "start": 2439.2,
    "end": 2444.4,
    "text": " paper. And wood-based paper contains starch. And do you remember when you're detecting starch in"
  },
  {
    "start": 2444.4,
    "end": 2450,
    "text": " science? Iodine is the thing that reacts to starch and shows up if starch is in something. So if you"
  },
  {
    "start": 2450,
    "end": 2456.64,
    "text": " rub an iodine pen on paper and it reacts to it, then it means that it's made of wood. But this"
  },
  {
    "start": 2456.64,
    "end": 2462,
    "text": " has been used to catch people. And there was a story in 2016 where a 14-year-old girl caused the"
  },
  {
    "start": 2462,
    "end": 2468.88,
    "text": " police to descend on her school lunch and she was put in handcuffs because she paid with a two-dollar"
  },
  {
    "start": 2468.88,
    "end": 2474.24,
    "text": " bill, bizarrely, that an iodine pen that the school had showed up as fake. The police came."
  },
  {
    "start": 2474.24,
    "end": 2478.48,
    "text": " The police came, she was put in handcuffs. She wasn't allowed to eat lunch that day. She went hungry."
  },
  {
    "start": 2478.48,
    "end": 2481.92,
    "text": " She said, \"I promised that my grandma gave me the money.\""
  },
  {
    "start": 2482.64,
    "end": 2486.96,
    "text": " Was her grandmother doing the forging? It turns out her grandmother's not a criminal either."
  },
  {
    "start": 2486.96,
    "end": 2491.84,
    "text": " This method doesn't work on money that was made before about 1955. And her grandma had given her,"
  },
  {
    "start": 2491.84,
    "end": 2496.88,
    "text": " obviously, a note they've been taking in her wallet for a very long time. So she went free in the end."
  },
  {
    "start": 2496.88,
    "end": 2499.84,
    "text": " She is not still incarcerated. I imagine she was still incarcerated."
  },
  {
    "start": 2499.84,
    "end": 2505.28,
    "text": " You've got to keep her in just in case. Pardon by Biden if he is later."
  },
  {
    "start": 2505.28,
    "end": 2514.4,
    "text": " I've got an audience fact about ice sheets. It's from Percy Fulford. And I just love the way this"
  },
  {
    "start": 2514.4,
    "end": 2519.52,
    "text": " email begins, right? Percy writes, \"Admittedly, this one sounds a bit like a James Harkin quote"
  },
  {
    "start": 2519.52,
    "end": 2523.6,
    "text": " fact, but bear with me.\" I think Percy is confused James and Dan here."
  },
  {
    "start": 2523.6,
    "end": 2530.64,
    "text": " Thank you, Percy, for your email. Is he put his address on? I'm not giving you it."
  },
  {
    "start": 2532.32,
    "end": 2536.8,
    "text": " I'm sure he just means a dantribe effect. Well, no one's worried that I'm taking effects from that."
  },
  {
    "start": 2536.8,
    "end": 2541.44,
    "text": " You know, because Dan likes his crypto stuff. Okay, yeah. Anyway,"
  },
  {
    "start": 2541.44,
    "end": 2546.88,
    "text": " you're going to tell us this fact is falling on very stony ground. In the last ice age,"
  },
  {
    "start": 2546.88,
    "end": 2551.04,
    "text": " much of Canada was covered in massive, several kilometer thick glaciers, which have now melted."
  },
  {
    "start": 2551.04,
    "end": 2555.04,
    "text": " Those glaciers were immensely heavy, but now the weight has been lifted. The crust is springing"
  },
  {
    "start": 2555.04,
    "end": 2560.48,
    "text": " back up at about 12 million meters a year, like a memory foam mattress. Yeah. However, until the"
  },
  {
    "start": 2560.48,
    "end": 2569.2,
    "text": " cross 12 million meters a year, millimeters, millimeters. It's amazing that picture of"
  },
  {
    "start": 2569.2,
    "end": 2579.44,
    "text": " earth from space. Canada is hundreds of miles. I'm underwhelmed. However, until the crust fully"
  },
  {
    "start": 2579.44,
    "end": 2583.92,
    "text": " rebounds from the weight of these glaciers, Canada's landscape is missing the immense mass that caused"
  },
  {
    "start": 2583.92,
    "end": 2588.48,
    "text": " its shape. So for the time being, moving to Canada, particularly to somewhere near Hudson Bay, remains"
  },
  {
    "start": 2588.48,
    "end": 2595.04,
    "text": " an effective weight loss method. If that's true, the UK as well, I should say. Yeah. We had a nice"
  },
  {
    "start": 2595.04,
    "end": 2600.64,
    "text": " sheet that went as far down as pretty much where Stonehenge is. And then it's not there anymore."
  },
  {
    "start": 2600.64,
    "end": 2606.96,
    "text": " And that's why it's the UK is slightly slanted. And that's why you get big cliffs where Dover is."
  },
  {
    "start": 2606.96,
    "end": 2612.08,
    "text": " But if you go to Markham, for instance, it's a really long, sandy beach. It's just been crushed"
  },
  {
    "start": 2612.08,
    "end": 2618.32,
    "text": " down. Yeah. Right. And now it's bouncing back, right? Over millions of years it will do. Yeah."
  },
  {
    "start": 2618.32,
    "end": 2623.28,
    "text": " You can't bounce your castle on it. But I should say, this is from memory, but there's another"
  },
  {
    "start": 2623.28,
    "end": 2628.72,
    "text": " thing about ice sheets you just reminded me of, which is there's a restaurant in, that was in"
  },
  {
    "start": 2628.72,
    "end": 2634.48,
    "text": " Italy. And I think due to climate change, it was on a glacier. And the glaciers very, very slowly"
  },
  {
    "start": 2634.48,
    "end": 2638.56,
    "text": " moving, but moving more than you thought. And they now think that the restaurant might be in"
  },
  {
    "start": 2638.56,
    "end": 2643.44,
    "text": " Switzerland because it was quite near the border and it's kind of slowly moved in that direction."
  },
  {
    "start": 2643.44,
    "end": 2649.2,
    "text": " That's amazing. We should say as well, I stupidly didn't write this bit down, but one of the big"
  },
  {
    "start": 2649.2,
    "end": 2654.56,
    "text": " moments in this whole story of this main fact about the last Ice Age being responsible is there"
  },
  {
    "start": 2654.56,
    "end": 2658.4,
    "text": " was one person who stood up in front of the academic community and said, I think it's the"
  },
  {
    "start": 2658.4,
    "end": 2663.68,
    "text": " melting ice sheets. I think that's what's done. Like it was a proper, he put it forward as the idea."
  },
  {
    "start": 2663.68,
    "end": 2669.52,
    "text": " And everyone just went, you are nuts. That's worse than the incest idea. That's like it was it."
  },
  {
    "start": 2669.52,
    "end": 2670.4,
    "text": " Hans McMuffin."
  },
  {
    "start": 2670.4,
    "end": 2686.56,
    "text": " Okay, it is time for our final fact of the show. And that is my fact. My fact this week is that"
  },
  {
    "start": 2686.56,
    "end": 2692.88,
    "text": " during the reign of Charles II, women's dressing tables tended to include both face and nipple"
  },
  {
    "start": 2692.88,
    "end": 2698.96,
    "text": " makeup. Wow. Okay. Yeah. So when you're making up your face, yeah, I'm no expert, but you're"
  },
  {
    "start": 2698.96,
    "end": 2703.52,
    "text": " putting on foundation and you're putting on stuff on top of that. Yeah. Maybe some lipstick."
  },
  {
    "start": 2703.52,
    "end": 2709.12,
    "text": " Do they call it nipstick? Nice. How are you making up the nipple basically? Is it more for"
  },
  {
    "start": 2709.12,
    "end": 2712.32,
    "text": " lipstick or a foundation? I think that's a great question. Yeah, it feels like it'd be a foundation."
  },
  {
    "start": 2712.32,
    "end": 2716.24,
    "text": " Yeah, more like a foundation. I do it as eyeliner. I do it as eyeliner, paint some little eyelashes"
  },
  {
    "start": 2716.24,
    "end": 2720.24,
    "text": " around it. So you're kind of winking with your nip. So it looks like a little sunshine."
  },
  {
    "start": 2720.24,
    "end": 2726.4,
    "text": " Yeah, nice. I do lipstick. Make it a big red blob. Wow. Yeah. Why did they need it? Well,"
  },
  {
    "start": 2726.4,
    "end": 2731.84,
    "text": " they needed it because this came in a period where Charles II basically lowered the cleavage line."
  },
  {
    "start": 2731.84,
    "end": 2738.64,
    "text": " He was sorry. Can King Charles do that now that he's the king? Oh, yeah. That's why he picked the"
  },
  {
    "start": 2738.64,
    "end": 2743.12,
    "text": " name Charles. He's going to start where he left off. He's easing us all in gently, but he will"
  },
  {
    "start": 2743.12,
    "end": 2748.88,
    "text": " gently start lowering those lines. The environment thing is just a lure us in, isn't it? And then"
  },
  {
    "start": 2748.88,
    "end": 2753.76,
    "text": " he whips away our tops. Wow. Yeah, no, he was a sort of like, you know, he was, he came in,"
  },
  {
    "start": 2753.76,
    "end": 2759.52,
    "text": " he was very liberal. He was the Merry Monarch, was he? Yeah, Merry Monarch. Yeah, that's his name."
  },
  {
    "start": 2759.52,
    "end": 2765.6,
    "text": " He was very libidinous, saucy, pro-theater. Just after the Cromwellian times. Exactly,"
  },
  {
    "start": 2765.6,
    "end": 2769.84,
    "text": " literally anyone would have seen Merry after all the Cromwellian. Not a high bar, but he genuinely"
  },
  {
    "start": 2769.84,
    "end": 2776,
    "text": " did seem like a bit of a goer. Yeah, and they're just grew this trend whereby if you're wearing"
  },
  {
    "start": 2776,
    "end": 2780.48,
    "text": " corsets and your nipple happened to peek over, that was not a bad thing. And then suddenly"
  },
  {
    "start": 2780.48,
    "end": 2784.16,
    "text": " everyone thought, well, let's let's lower the corset a bit. Let's get the boobs out. Let's get,"
  },
  {
    "start": 2784.16,
    "end": 2790.08,
    "text": " and it was, you know, seeing an ankle was far more scandalous and titillating to a pervert,"
  },
  {
    "start": 2790.08,
    "end": 2794.72,
    "text": " than seeing you didn't have to be a pervert."
  },
  {
    "start": 2794.72,
    "end": 2805.6,
    "text": " The word used to be ankylating, didn't it? Very nice. I mean, it was still very raunchy."
  },
  {
    "start": 2806.56,
    "end": 2810.64,
    "text": " We should say it wasn't like people were going around the shop, flashing a boob to get free"
  },
  {
    "start": 2810.64,
    "end": 2815.12,
    "text": " loaf of bread. It was still, you know, there were paintings we have of people exposing breasts,"
  },
  {
    "start": 2815.12,
    "end": 2820.96,
    "text": " but they were generally prostitutes or actresses who were meant to be a bit... In those days."
  },
  {
    "start": 2820.96,
    "end": 2827.92,
    "text": " Indeed. I have to say a good caveat. Yeah, there's a famous Nell Gwynn picture. This is why I was"
  },
  {
    "start": 2827.92,
    "end": 2834.24,
    "text": " never allowed to host the Oscars the second time. She was amazing, by the way, just before we"
  },
  {
    "start": 2834.24,
    "end": 2840,
    "text": " disappear on Nell Gwynn. I've never read about Nell Gwynn before, and she, yeah, so Charles II"
  },
  {
    "start": 2840,
    "end": 2844.96,
    "text": " basically stipulated that when you're at the theatre and men who were in all the plays playing"
  },
  {
    "start": 2844.96,
    "end": 2849.84,
    "text": " women, that should no longer be the case. It should be women now playing women. There was Margaret Hughes,"
  },
  {
    "start": 2849.84,
    "end": 2854.24,
    "text": " who was the first woman to step on stage and play a woman in a play, and then Nell Gwynn,"
  },
  {
    "start": 2854.24,
    "end": 2859.12,
    "text": " who became very famous, they met. She was working in... Her and Charles met. Her and Charles met,"
  },
  {
    "start": 2859.12,
    "end": 2864,
    "text": " sorry, so basically she was working outside a theatre, which was the King's Theatre, and then"
  },
  {
    "start": 2864,
    "end": 2868.88,
    "text": " she met this guy who was called Charles Hart, who became known as Charles the First to her."
  },
  {
    "start": 2868.88,
    "end": 2872.48,
    "text": " And then she... Not to be confused with the headless one."
  },
  {
    "start": 2872.48,
    "end": 2876.4,
    "text": " Yeah, clever. That was just what she nicknamed him. It's what she nicknamed him, too."
  },
  {
    "start": 2876.4,
    "end": 2878.16,
    "text": " Retroactively after she got together with Charles II."
  },
  {
    "start": 2878.16,
    "end": 2882,
    "text": " Well, because then she had a Charles II, which was Charles Saxwell. So actually Charles II"
  },
  {
    "start": 2882,
    "end": 2883.84,
    "text": " was her Charles III. Oh, wow."
  },
  {
    "start": 2883.84,
    "end": 2888.64,
    "text": " This is a sort of bawdy, fast developing. They're all behind a different door,"
  },
  {
    "start": 2888.64,
    "end": 2890.16,
    "text": " all on stage. Yeah."
  },
  {
    "start": 2890.16,
    "end": 2893.92,
    "text": " She was... What I know about Mel Gwynn is her mother was a prostitute."
  },
  {
    "start": 2893.92,
    "end": 2897.2,
    "text": " She was an orange seller, I think. That's right."
  },
  {
    "start": 2897.2,
    "end": 2903.12,
    "text": " And then became an actor/prostitute. I always think it's very pigmalion,"
  },
  {
    "start": 2903.12,
    "end": 2906.08,
    "text": " isn't it, don't you think? Because you very much came from Newwood,"
  },
  {
    "start": 2906.08,
    "end": 2907.92,
    "text": " didn't you? She was a sexy pigmalion."
  },
  {
    "start": 2907.92,
    "end": 2911.36,
    "text": " She was very witty. There's all these anecdotes that have made it through the years. So like the"
  },
  {
    "start": 2911.36,
    "end": 2916.64,
    "text": " one time she was going in a carriage through the streets of a city and the people were furious"
  },
  {
    "start": 2916.64,
    "end": 2919.84,
    "text": " because they thought that she was a different mistress. They thought that she was the Duchess"
  },
  {
    "start": 2919.84,
    "end": 2924.64,
    "text": " of Portsmouth. And so they were yelling at her going, \"You Catholic whore, you Catholic whore.\""
  },
  {
    "start": 2924.64,
    "end": 2929.2,
    "text": " And she leaned out of the carriage and she said, \"Pray good people be civil. I am the Protestant whore.\""
  },
  {
    "start": 2929.2,
    "end": 2930.4,
    "text": " Not the Catholic."
  },
  {
    "start": 2930.4,
    "end": 2931.04,
    "text": " That's clever."
  },
  {
    "start": 2931.04,
    "end": 2932.48,
    "text": " It's really witty."
  },
  {
    "start": 2932.48,
    "end": 2934.96,
    "text": " Roll around laughing at the time."
  },
  {
    "start": 2934.96,
    "end": 2935.36,
    "text": " Yes."
  },
  {
    "start": 2935.36,
    "end": 2938.72,
    "text": " But anyway, so she was one of the people who got their waps out."
  },
  {
    "start": 2938.72,
    "end": 2939.44,
    "text": " Waps, waps."
  },
  {
    "start": 2939.44,
    "end": 2941.52,
    "text": " And we still have paintings of it from the time."
  },
  {
    "start": 2941.52,
    "end": 2947.04,
    "text": " We do. And yeah, it was a time, it was kind of like the roaring 20s, wasn't it?"
  },
  {
    "start": 2947.04,
    "end": 2950.24,
    "text": " Because it was post just for international listeners. It was just after we'd had this"
  },
  {
    "start": 2950.24,
    "end": 2953.76,
    "text": " like unpleasant interregnum uptight or strained."
  },
  {
    "start": 2953.76,
    "end": 2956.32,
    "text": " Following an already, following an unpleasant civil war."
  },
  {
    "start": 2956.32,
    "end": 2959.6,
    "text": " Yeah, yeah. Everyone was a bit tired of the unpleasantness. They weren't allowed to have"
  },
  {
    "start": 2959.6,
    "end": 2965.2,
    "text": " fun. The Puritans were all over them. And then this period came in and everyone loosened right up"
  },
  {
    "start": 2965.2,
    "end": 2970.32,
    "text": " and people got really into fashion and makeup. So women hadn't worn that much makeup."
  },
  {
    "start": 2970.32,
    "end": 2975.28,
    "text": " They'd worn very thick lead paint on their faces, often as famously Queen Elizabeth did"
  },
  {
    "start": 2975.28,
    "end": 2980.32,
    "text": " and may have killed her. But other than that, didn't really wear that much until now."
  },
  {
    "start": 2980.32,
    "end": 2983.36,
    "text": " And it was the century of the massive hooped skirt."
  },
  {
    "start": 2983.36,
    "end": 2987.44,
    "text": " When you see women in these giant skirts, they couldn't fit through doors."
  },
  {
    "start": 2987.44,
    "end": 2992.16,
    "text": " That was then. And I didn't realize with the hoop skirts, people took the piss out of them"
  },
  {
    "start": 2992.16,
    "end": 2997.44,
    "text": " the moment they appeared. And men kind of hated them. Men just laughed at women for wearing them."
  },
  {
    "start": 2997.44,
    "end": 3000.96,
    "text": " You couldn't see the ankles, could you? If you're a pervert."
  },
  {
    "start": 3000.96,
    "end": 3006.56,
    "text": " Yeah, they're very upset about that. But yeah, women stuck to them. And actually,"
  },
  {
    "start": 3006.56,
    "end": 3011.52,
    "text": " they were, when you look at how they were made, you had much more motion in them."
  },
  {
    "start": 3011.52,
    "end": 3016.96,
    "text": " Because basically, they involved this big whale bone kind of giant umbrella sticking"
  },
  {
    "start": 3016.96,
    "end": 3021.2,
    "text": " out from your waist. But underneath, you were just fully naked and free. So it used to be that"
  },
  {
    "start": 3021.2,
    "end": 3024.16,
    "text": " you'd be covered in heavy petticoats all over your legs and stuff."
  },
  {
    "start": 3024.16,
    "end": 3026.56,
    "text": " You could be doing riverdance under there. No one knows."
  },
  {
    "start": 3026.56,
    "end": 3032.16,
    "text": " You could be smuggling houses under there. But they were quite sexy because if you bent over,"
  },
  {
    "start": 3032.16,
    "end": 3034.56,
    "text": " you did expose a bit of ankle. Oh, right."
  },
  {
    "start": 3034.56,
    "end": 3038.08,
    "text": " If you really bent over, you could expose everything."
  },
  {
    "start": 3038.08,
    "end": 3041.36,
    "text": " Even perverts would probably think that was a bit much."
  },
  {
    "start": 3041.36,
    "end": 3048.96,
    "text": " The waistcoat was invented by Charles II. On the 14th of October, 1666, which is"
  },
  {
    "start": 3048.96,
    "end": 3055.04,
    "text": " it's not amazing that we know when the idea of wearing a suit and a waistcoat on that exact date."
  },
  {
    "start": 3056.16,
    "end": 3057.76,
    "text": " Did he think of it, or did someone help him?"
  },
  {
    "start": 3057.76,
    "end": 3063.04,
    "text": " You know what? I mean, he got the credit in fairness, but there will have been other people"
  },
  {
    "start": 3063.04,
    "end": 3069.44,
    "text": " who did a lot of the hard yards. But there was accusations that England was being dictated"
  },
  {
    "start": 3069.44,
    "end": 3074.16,
    "text": " to by France in lots of different ways. And they were saying that basically, not only that,"
  },
  {
    "start": 3074.16,
    "end": 3079.84,
    "text": " everyone in court is just copying French clothes. And Charles II was not very happy about this and"
  },
  {
    "start": 3079.84,
    "end": 3084.16,
    "text": " wanted to make a statement and said, okay, we're going to invent a new thing. We're going to all"
  },
  {
    "start": 3084.16,
    "end": 3089.28,
    "text": " wear trousers, all wear jackets, all wear waistcoats, and they're going to be made by English wool."
  },
  {
    "start": 3089.28,
    "end": 3093.6,
    "text": " And you're not allowed to wear your French fashion anymore. You have to wear the English"
  },
  {
    "start": 3093.6,
    "end": 3097.52,
    "text": " fashion. And we know about it because peeps writes about it. So it definitely did happen."
  },
  {
    "start": 3097.52,
    "end": 3098.96,
    "text": " What year was that? Sorry."
  },
  {
    "start": 3098.96,
    "end": 3101.28,
    "text": " 1666, just after the fire."
  },
  {
    "start": 3101.28,
    "end": 3109.12,
    "text": " When, again, you'd think a king with his head screwed on, sorry, Charles II,"
  },
  {
    "start": 3109.12,
    "end": 3110,
    "text": " that's probably been intense."
  },
  {
    "start": 3112.32,
    "end": 3115.76,
    "text": " He would have his mind on other matters like recovering from the plague of the fire than"
  },
  {
    "start": 3115.76,
    "end": 3120.56,
    "text": " inventing the waistcoat. Political distractions."
  },
  {
    "start": 3120.56,
    "end": 3128.16,
    "text": " Peeps wrote that the king banned pinking and the waistcoats because he said that it made his"
  },
  {
    "start": 3128.16,
    "end": 3135.04,
    "text": " people in his court look like magpies. Pinking is where you get some cloth and you make like"
  },
  {
    "start": 3135.04,
    "end": 3140.48,
    "text": " tiny holes in it to make a pattern. It's very fashionable at the time, but the king banned it."
  },
  {
    "start": 3140.48,
    "end": 3142.24,
    "text": " It's probably bad for your insulation as well."
  },
  {
    "start": 3142.24,
    "end": 3143.92,
    "text": " Having small holes."
  },
  {
    "start": 3143.92,
    "end": 3146.4,
    "text": " All over your clothes. It probably doesn't do you, you know."
  },
  {
    "start": 3146.4,
    "end": 3150.8,
    "text": " Well, weirdly, if you wear like a string vest, that's just holes. But actually,"
  },
  {
    "start": 3150.8,
    "end": 3153.2,
    "text": " it's supposed to be very warm because it traps the air."
  },
  {
    "start": 3153.2,
    "end": 3156,
    "text": " I mean, if it was just holes, it would be nothing, wouldn't it?"
  },
  {
    "start": 3156,
    "end": 3159.2,
    "text": " That's emperor's new string vest, but it's mostly holes."
  },
  {
    "start": 3159.2,
    "end": 3162.24,
    "text": " It's definitely mostly holes. No, I get that. I've never worn a string vest."
  },
  {
    "start": 3162.24,
    "end": 3163.12,
    "text": " You've amazed me."
  },
  {
    "start": 3163.12,
    "end": 3164.16,
    "text": " I can't believe it."
  },
  {
    "start": 3164.16,
    "end": 3170.32,
    "text": " I can only imagine you on your Christmas holidays going down to Margate Beach with a"
  },
  {
    "start": 3170.32,
    "end": 3171.68,
    "text": " handkerchief around your head."
  },
  {
    "start": 3171.68,
    "end": 3174.72,
    "text": " I go home. I climb off into the computer tower."
  },
  {
    "start": 3174.72,
    "end": 3177.36,
    "text": " I take my clothes and get my string vest on."
  },
  {
    "start": 3177.36,
    "end": 3180.48,
    "text": " Weirdly, even though women were uncovering their boobies,"
  },
  {
    "start": 3180.48,
    "end": 3183.04,
    "text": " they were covering their faces at this time."
  },
  {
    "start": 3183.04,
    "end": 3189.76,
    "text": " This went in and out of fashion throughout the 1600s and 1700s, masks."
  },
  {
    "start": 3189.76,
    "end": 3192.08,
    "text": " But masks that cover your whole face."
  },
  {
    "start": 3192.08,
    "end": 3195.92,
    "text": " And they'd often have a little bead sewn into the way your mouth was."
  },
  {
    "start": 3195.92,
    "end": 3198.72,
    "text": " So the way you held them on was by keeping this..."
  },
  {
    "start": 3198.72,
    "end": 3200,
    "text": " You bit them on."
  },
  {
    "start": 3200,
    "end": 3205.44,
    "text": " You bit them on, which added, apparently, an extra air of mystery because you couldn't speak."
  },
  {
    "start": 3205.44,
    "end": 3206.24,
    "text": " So you were a mute."
  },
  {
    "start": 3206.24,
    "end": 3207.04,
    "text": " You should go, \"Hello.\""
  },
  {
    "start": 3207.04,
    "end": 3210.56,
    "text": " That was a very sexy way of speaking in those days."
  },
  {
    "start": 3210.56,
    "end": 3215.04,
    "text": " It's a little weird that they were called \"vizards.\""
  },
  {
    "start": 3215.04,
    "end": 3220.24,
    "text": " Was it to stop the sunshine from like, as I would have seen that in modern day,"
  },
  {
    "start": 3220.24,
    "end": 3222.32,
    "text": " sometimes people would wear like balaclavas, would they?"
  },
  {
    "start": 3222.32,
    "end": 3225.44,
    "text": " Stops the great plague, which was probably knocking about a bit."
  },
  {
    "start": 3225.44,
    "end": 3226.64,
    "text": " Many people wearing balaclava."
  },
  {
    "start": 3226.64,
    "end": 3228.56,
    "text": " Are you sure you haven't been robbed a number of times?"
  },
  {
    "start": 3228.56,
    "end": 3231.36,
    "text": " He's just trying to avoid getting burned."
  },
  {
    "start": 3231.36,
    "end": 3233.28,
    "text": " I think you see it in some countries."
  },
  {
    "start": 3233.28,
    "end": 3234.08,
    "text": " They'll wear like..."
  },
  {
    "start": 3234.08,
    "end": 3234.72,
    "text": " I've seen that."
  },
  {
    "start": 3234.72,
    "end": 3236,
    "text": " Like colorful balaclavas."
  },
  {
    "start": 3236,
    "end": 3236.56,
    "text": " Yeah."
  },
  {
    "start": 3236.56,
    "end": 3238.56,
    "text": " I don't think more veils than balaclava."
  },
  {
    "start": 3238.56,
    "end": 3241.68,
    "text": " I think like, you know, like Pussy Riot War, those things."
  },
  {
    "start": 3241.68,
    "end": 3242.64,
    "text": " Oh, yeah."
  },
  {
    "start": 3242.64,
    "end": 3243.76,
    "text": " I think I've seen them."
  },
  {
    "start": 3243.76,
    "end": 3244.56,
    "text": " I might be wrong."
  },
  {
    "start": 3244.56,
    "end": 3247.68,
    "text": " Well, it was for sun protection a lot of the time and initially,"
  },
  {
    "start": 3247.68,
    "end": 3250.96,
    "text": " but then it became a fashion which was unrelated to sun protection."
  },
  {
    "start": 3250.96,
    "end": 3256.24,
    "text": " And it was to have this air of virtue or high quality, high breeding."
  },
  {
    "start": 3256.24,
    "end": 3258,
    "text": " But would you have your boobs out at the same time?"
  },
  {
    "start": 3258,
    "end": 3259.6,
    "text": " Oh, yeah, yeah, naked from the neck down."
  },
  {
    "start": 3259.6,
    "end": 3260.88,
    "text": " But you're unrecognizable."
  },
  {
    "start": 3260.88,
    "end": 3261.44,
    "text": " No."
  },
  {
    "start": 3261.44,
    "end": 3263.12,
    "text": " Well, no, but you might, you might do, you know,"
  },
  {
    "start": 3263.12,
    "end": 3265.68,
    "text": " because most people are recognizable by their faces and not by their boobs."
  },
  {
    "start": 3265.68,
    "end": 3266.08,
    "text": " Yeah."
  },
  {
    "start": 3266.08,
    "end": 3268.16,
    "text": " And you're not going to admit to being the man who recognizes the woman"
  },
  {
    "start": 3268.16,
    "end": 3269.2,
    "text": " just by her boobs, are you?"
  },
  {
    "start": 3269.2,
    "end": 3269.6,
    "text": " No."
  },
  {
    "start": 3269.6,
    "end": 3271.12,
    "text": " Not when you've gone to the theatre with your wife."
  },
  {
    "start": 3271.12,
    "end": 3273.2,
    "text": " Sally over there."
  },
  {
    "start": 3273.2,
    "end": 3275.68,
    "text": " What is that story?"
  },
  {
    "start": 3275.68,
    "end": 3277.04,
    "text": " I'm going to really butcher it."
  },
  {
    "start": 3277.04,
    "end": 3277.92,
    "text": " Can you tell it, Andy?"
  },
  {
    "start": 3277.92,
    "end": 3278.72,
    "text": " It's really good."
  },
  {
    "start": 3278.72,
    "end": 3279.28,
    "text": " It's the..."
  },
  {
    "start": 3279.28,
    "end": 3279.92,
    "text": " It's in Oxford."
  },
  {
    "start": 3279.92,
    "end": 3281.76,
    "text": " It's a men-only area in Oxford."
  },
  {
    "start": 3281.76,
    "end": 3286.16,
    "text": " It's a bit of the river, a swimming area called Parsons Pleasure, I think,"
  },
  {
    "start": 3286.16,
    "end": 3290.72,
    "text": " where only male dons or maybe undergraduates would swim, but they would swim naked."
  },
  {
    "start": 3290.72,
    "end": 3293.68,
    "text": " And one day, there were three dons there and some ladies happened by."
  },
  {
    "start": 3293.68,
    "end": 3297.28,
    "text": " They were surprised and the dons were all naked."
  },
  {
    "start": 3297.28,
    "end": 3299.28,
    "text": " And two, they're all very embarrassed."
  },
  {
    "start": 3299.28,
    "end": 3302.32,
    "text": " And quickly, you know, two of the dons grabbed their, I don't know, flannel or whatever,"
  },
  {
    "start": 3302.32,
    "end": 3304.4,
    "text": " and covered their genitals."
  },
  {
    "start": 3304.4,
    "end": 3307.84,
    "text": " And the third don, very calmly, doesn't cover his genitals, he covers his face."
  },
  {
    "start": 3307.84,
    "end": 3310.88,
    "text": " And they say, \"What have you done that for all, Charles?\""
  },
  {
    "start": 3310.88,
    "end": 3311.92,
    "text": " If it's the name of Charles."
  },
  {
    "start": 3311.92,
    "end": 3315.04,
    "text": " And he says, \"Well, I'm not recognizable by my genitals.\""
  },
  {
    "start": 3315.04,
    "end": 3319.36,
    "text": " So, unfortunately, they all heard of being called Charles."
  },
  {
    "start": 3319.36,
    "end": 3328.72,
    "text": " Okay, that's it."
  },
  {
    "start": 3328.72,
    "end": 3329.68,
    "text": " That is all of our facts."
  },
  {
    "start": 3329.68,
    "end": 3331.04,
    "text": " Thank you so much for listening."
  },
  {
    "start": 3331.04,
    "end": 3334.4,
    "text": " If you'd like to get in contact with any of us about the things that we have said"
  },
  {
    "start": 3334.4,
    "end": 3338.88,
    "text": " over the course of this podcast, we can all be found on our social media accounts."
  },
  {
    "start": 3338.88,
    "end": 3340.08,
    "text": " I'm on @instag..."
  },
  {
    "start": 3340.08,
    "end": 3343.52,
    "text": " How did you get that?"
  },
  {
    "start": 3343.52,
    "end": 3344.72,
    "text": " Yeah, I grabbed that."
  },
  {
    "start": 3344.72,
    "end": 3346.96,
    "text": " Oh my god."
  },
  {
    "start": 3346.96,
    "end": 3349.92,
    "text": " I'm on HTTP."
  },
  {
    "start": 3349.92,
    "end": 3354.24,
    "text": " I'm on Instagram, on @shriberland."
  },
  {
    "start": 3354.24,
    "end": 3354.72,
    "text": " Andy."
  },
  {
    "start": 3354.72,
    "end": 3356.48,
    "text": " I'm @andrewhunterm on various..."
  },
  {
    "start": 3356.48,
    "end": 3358.96,
    "text": " James."
  },
  {
    "start": 3358.96,
    "end": 3360.96,
    "text": " I'm on LinkedIn, if you want to offer me a job."
  },
  {
    "start": 3360.96,
    "end": 3366,
    "text": " And yeah, if you want to get to us as a group, Anna, where do they go?"
  },
  {
    "start": 3366,
    "end": 3370.56,
    "text": " You can email podcast@qi.com, or you can tweet @nosuchthing."
  },
  {
    "start": 3370.56,
    "end": 3371.28,
    "text": " That's right."
  },
  {
    "start": 3371.28,
    "end": 3374.24,
    "text": " Or go to our website, nosuchthingasafish.com,"
  },
  {
    "start": 3374.24,
    "end": 3376.56,
    "text": " because if you do, you're going to find all the previous episodes up there,"
  },
  {
    "start": 3376.56,
    "end": 3380.64,
    "text": " as well as the gateway link into clubfish, which is a very fun place,"
  },
  {
    "start": 3380.64,
    "end": 3383.84,
    "text": " where a lot of the listeners of our show get together, get bonus material,"
  },
  {
    "start": 3383.84,
    "end": 3387.04,
    "text": " and also get to chat to each other on a thing called Discord."
  },
  {
    "start": 3387.04,
    "end": 3388.16,
    "text": " Find out about it there."
  },
  {
    "start": 3388.16,
    "end": 3389.6,
    "text": " Otherwise, just come back next week,"
  },
  {
    "start": 3389.6,
    "end": 3391.6,
    "text": " and we'll be back with another episode then."
  },
  {
    "start": 3391.6,
    "end": 3392.64,
    "text": " We'll see you then."
  },
  {
    "start": 3392.64,
    "end": 3393.76,
    "text": " Goodbye."
  },
  {
    "start": 3393.76,
    "end": 3403.76,
    "text": " [Music]"
  },
  {
    "start": 3403.76,
    "end": 3413.2,
    "text": " [BLANK_AUDIO]"
  }
]