[
  {
    "start": 0.68,
    "end": 7.2,
    "text": " Hi everyone, welcome to this week's episode of No Such Things a Fish where we are joined by the incredible Beck Hill"
  },
  {
    "start": 7.2,
    "end": 10,
    "text": " Now who is Beck Hill you ask?"
  },
  {
    "start": 10,
    "end": 14.22,
    "text": " No, you don't because you're already a listener to a problem squared"
  },
  {
    "start": 14.22,
    "end": 21.38,
    "text": " Which is her amazing podcast that she does with mathematician and comedian Matt Parker where they spend her time solving"
  },
  {
    "start": 21.38,
    "end": 23.8,
    "text": " everybody's problems"
  },
  {
    "start": 23.8,
    "end": 28.82,
    "text": " You probably also know Beck through her YouTube channel. She's got all sorts of stuff on there"
  },
  {
    "start": 28.82,
    "end": 34.48,
    "text": " I think notably you might know her for her flip-chat comedy where she miss his lyrics"
  },
  {
    "start": 34.48,
    "end": 39.4,
    "text": " There's videos about her show make-away take away that she used to do on CITV"
  },
  {
    "start": 39.4,
    "end": 44.06,
    "text": " There's loads of stuff on there and of course if you're the right age or if you have children of the right age"
  },
  {
    "start": 44.06,
    "end": 48.6,
    "text": " You will know her from her books. She has a series of book called horror heights"
  },
  {
    "start": 48.6,
    "end": 50.8,
    "text": " There are three in the series at the moment"
  },
  {
    "start": 50.8,
    "end": 56.36,
    "text": " The latest is called Dead Ringer and they are of course available in all places where you buy your books"
  },
  {
    "start": 56.88,
    "end": 60.26,
    "text": " So that's all about Beck. There will be a little thing later on"
  },
  {
    "start": 60.26,
    "end": 64.26,
    "text": " Towards the end of the show where we might have an object"
  },
  {
    "start": 64.26,
    "end": 69.18,
    "text": " Which we will sign and give away to one of our listeners if you want to know more about that"
  },
  {
    "start": 69.18,
    "end": 71.42,
    "text": " You will have to sign up to club fish"
  },
  {
    "start": 71.42,
    "end": 78.14,
    "text": " We will give more details on how to win that during our next bonus drop as a line which will be out next Tuesday"
  },
  {
    "start": 78.14,
    "end": 82.02,
    "text": " Anyway, not much more to say. I mean we do have a live show coming up"
  },
  {
    "start": 82.02,
    "end": 87.6,
    "text": " Which I think the tickets might be all but sold out, but you can get streaming tickets from that"
  },
  {
    "start": 87.6,
    "end": 93.76,
    "text": " You can go to no six things a fish dot com forward slash pod fest apart from that really this is the end"
  },
  {
    "start": 93.76,
    "end": 96.84,
    "text": " It's time to say on with the podcast"
  },
  {
    "start": 96.84,
    "end": 120.08,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast coming to you from the qi offices in"
  },
  {
    "start": 120.2,
    "end": 127.28,
    "text": " Hoburn my name is Dan Shriver. I am sitting here with James Harkin Andrew Hunter Murray and Beck Hill and once again"
  },
  {
    "start": 127.28,
    "end": 133.28,
    "text": " We have gathered around the microphones with our four favorite facts from the last seven days and in a particular order here"
  },
  {
    "start": 133.28,
    "end": 136.66,
    "text": " We go starting with fact number one and that is"
  },
  {
    "start": 136.66,
    "end": 139,
    "text": " Beck in"
  },
  {
    "start": 139,
    "end": 146.1,
    "text": " 1927 a paint and was filed for an upper artist designed to scare criminals into confessing their crimes"
  },
  {
    "start": 146.72,
    "end": 150.66,
    "text": " By creating an optical illusion of a ghost skeleton"
  },
  {
    "start": 150.66,
    "end": 159.62,
    "text": " How to do it it's pretty cool. Yeah, I mean it the paint was filed and I mean it was granted in 1930"
  },
  {
    "start": 159.62,
    "end": 163.6,
    "text": " Okay, it expired in 1947 so if anyone wants to make that now"
  },
  {
    "start": 163.6,
    "end": 168.3,
    "text": " That make call of duty better. Wouldn't it whether trying to get"
  },
  {
    "start": 168.3,
    "end": 171.84,
    "text": " line of duty"
  },
  {
    "start": 172.84,
    "end": 178.4,
    "text": " It is yeah, yeah, I just don't work out there as well. I think it would work everywhere pop a glowing skeleton"
  },
  {
    "start": 178.4,
    "end": 182,
    "text": " Sorry, we'll get we'll get messages from the game as it won't work in call of duty"
  },
  {
    "start": 182,
    "end": 184.72,
    "text": " Intensely realistic war experience"
  },
  {
    "start": 184.72,
    "end": 190.98,
    "text": " Is more a kind of like can you storm Normandy than where were you on the night of the fourth?"
  },
  {
    "start": 190.98,
    "end": 194.44,
    "text": " More games need interrogation"
  },
  {
    "start": 194.44,
    "end": 197.04,
    "text": " The Mario interrogation"
  },
  {
    "start": 200.6,
    "end": 202.4,
    "text": " It's reading about"
  },
  {
    "start": 202.4,
    "end": 208.8,
    "text": " Show jumping the other day, you know in the Olympics and in the first Olympic show jumping part of it was"
  },
  {
    "start": 208.8,
    "end": 210.88,
    "text": " Just because we're talking about video games"
  },
  {
    "start": 210.88,
    "end": 216.28,
    "text": " The horse had to walk along and people would roll barrels towards them and they'd have to jump over the barrels like in"
  },
  {
    "start": 216.28,
    "end": 221.76,
    "text": " Isn't that cool? That's amazing. Yeah, imagine if that was your job"
  },
  {
    "start": 221.76,
    "end": 228.12,
    "text": " Sorry, but this was off topic so quickly"
  },
  {
    "start": 228.92,
    "end": 235.24,
    "text": " Oh, yeah, so it was like it was a light. Do you know what I couldn't find out whether it was a real skeleton or a fake one"
  },
  {
    "start": 235.24,
    "end": 239.86,
    "text": " But given the date I'm guessing was a real one"
  },
  {
    "start": 239.86,
    "end": 247.48,
    "text": " But it was a life-size skeleton with red glowing light bulbs in the eyes that would turn on and off to create the effect of blinking"
  },
  {
    "start": 247.48,
    "end": 251.24,
    "text": " and it was lit from the top and the bottom and"
  },
  {
    "start": 251.24,
    "end": 253.6,
    "text": " basically the"
  },
  {
    "start": 253.6,
    "end": 255.08,
    "text": " the suspected"
  },
  {
    "start": 255.08,
    "end": 257.08,
    "text": " criminal would be put into a"
  },
  {
    "start": 257.48,
    "end": 261.28,
    "text": " chamber like a room that's completely darkened and then"
  },
  {
    "start": 261.28,
    "end": 265.2,
    "text": " the interrogator would sit behind this skeleton and"
  },
  {
    "start": 265.2,
    "end": 271.24,
    "text": " Talk through a megaphone that would sort of come out of the skeletons mouth and the skeleton be"
  },
  {
    "start": 271.24,
    "end": 275.28,
    "text": " Lit a little bit to create the effect of a ghostly outline"
  },
  {
    "start": 275.28,
    "end": 282.12,
    "text": " Blowing eyes. Yeah. Yeah, and it's and the effect the idea was the criminal would go into a darkened room to begin with"
  },
  {
    "start": 282.12,
    "end": 284.32,
    "text": " So this was going on with the police officers"
  },
  {
    "start": 284.32,
    "end": 291,
    "text": " What's happening and then suddenly this curtain would raise and this furious glowing skeleton would be there saying you did it"
  },
  {
    "start": 291,
    "end": 299.16,
    "text": " Didn't you or whatever it would work so well the first time on I presume everyone who was who'd committed a crime and was trying"
  },
  {
    "start": 299.16,
    "end": 304.4,
    "text": " To cover it up isn't it's a very striking experience to have if you're the one being you know questioned by a skeleton"
  },
  {
    "start": 304.4,
    "end": 306.82,
    "text": " But I guess the criminal fraternity would would be more"
  },
  {
    "start": 306.82,
    "end": 311.36,
    "text": " Yeah, we'll be blasé about it after a few years of the skeleton being there. I would know about it"
  },
  {
    "start": 311.36,
    "end": 315.16,
    "text": " Wouldn't they yeah, they'd have to keep tracking it out and you know, different"
  },
  {
    "start": 315.16,
    "end": 321.6,
    "text": " There's a detail in this which kind of confused me because this is the 1930s"
  },
  {
    "start": 321.6,
    "end": 326.48,
    "text": " Which said that as well as having the the megaphone and the glowing eyes it also had a camera in the head"
  },
  {
    "start": 326.48,
    "end": 333.08,
    "text": " Yes film would you get sound recording as well to record sound as well and it actually included a way of"
  },
  {
    "start": 333.08,
    "end": 340.2,
    "text": " Recording the sound and the visuals at the same time onto this film. Yeah, that is very early"
  },
  {
    "start": 341.16,
    "end": 345.6,
    "text": " And we had cinema and stuff like that, so I think this it was a woman who did it wasn't it?"
  },
  {
    "start": 345.6,
    "end": 348.16,
    "text": " Helen Adelaide Shelby. Yeah"
  },
  {
    "start": 348.16,
    "end": 352.96,
    "text": " I think she basically took a load of things that have been invented around that time and said oh, we could do this with this"
  },
  {
    "start": 352.96,
    "end": 356.4,
    "text": " Oh, we could do this with this. Oh flashing lights. Let's do that for the eyes. Yeah"
  },
  {
    "start": 356.4,
    "end": 361.36,
    "text": " One thing I couldn't find out was her decision to turn it into an interrogation thing"
  },
  {
    "start": 361.36,
    "end": 366.38,
    "text": " Like that's quite a cool effect if you were like, oh, well, we could create this effect and put it on stage"
  },
  {
    "start": 366.84,
    "end": 371.66,
    "text": " What like did she just read a Christmas carol and was like, oh, I know what gets people guilty"
  },
  {
    "start": 371.66,
    "end": 377.48,
    "text": " But that's the thing she's she doesn't come from that background. So it's Helena. Sorry not or Helena"
  },
  {
    "start": 377.48,
    "end": 384,
    "text": " Rather than Helen and she she was a real estate mogul. She was like she's the bed on horses"
  },
  {
    "start": 384,
    "end": 390.04,
    "text": " There's nothing else in the literature about her that suggests that this came from any background in policing or anything like that"
  },
  {
    "start": 390.04,
    "end": 392.04,
    "text": " And she kind of disappears as well. You don't really"
  },
  {
    "start": 394.44,
    "end": 396.44,
    "text": " I found that she did die in"
  },
  {
    "start": 396.44,
    "end": 400.48,
    "text": " 1947 right I found in the newspapers when it expired"
  },
  {
    "start": 400.48,
    "end": 406.32,
    "text": " And I found that her father-in-law Samuel was a famous Civil War veteran"
  },
  {
    "start": 406.32,
    "end": 413.68,
    "text": " His first foray in the Civil War was down the Mississippi River and the entire platoon was hospitalized because they all drank swamp water"
  },
  {
    "start": 413.68,
    "end": 418.88,
    "text": " That's all I found out. She had a husband called Edgar. Let's see how the other detail"
  },
  {
    "start": 423.96,
    "end": 430.92,
    "text": " Yeah, it's all she's remembered for now is is mostly this doesn't think I I found out that Tom Scott the"
  },
  {
    "start": 430.92,
    "end": 433.6,
    "text": " YouTuber had"
  },
  {
    "start": 433.6,
    "end": 442.44,
    "text": " recreated this oh this invention in 2020. So they recreated the actual skeleton and everything and did an experiment with three other people"
  },
  {
    "start": 442.44,
    "end": 445.08,
    "text": " where he left them alone with a cookie and"
  },
  {
    "start": 445.08,
    "end": 450.08,
    "text": " One of them had to steal the cookie and then he interrogated them and they didn't know what he was doing"
  },
  {
    "start": 450.08,
    "end": 452.8,
    "text": " So he was just like I'm trying out a new technique"
  },
  {
    "start": 453.24,
    "end": 455.24,
    "text": " and then he puts them in this room and"
  },
  {
    "start": 455.24,
    "end": 458.16,
    "text": " the first to"
  },
  {
    "start": 458.16,
    "end": 464.32,
    "text": " I've scared at first because they're in a dark room and they have no idea what to expect and then when the skin was it appears"
  },
  {
    "start": 464.32,
    "end": 466.32,
    "text": " They just crack up laughing"
  },
  {
    "start": 466.32,
    "end": 472.92,
    "text": " You would though wouldn't you I mean I can imagine it being spooky at first, but I'd be far more scared of a dark room"
  },
  {
    "start": 472.92,
    "end": 479.32,
    "text": " Yeah, so you know the one-way mirror thing. Yeah, there's not actually there's no such thing as a one-way mirror"
  },
  {
    "start": 479.32,
    "end": 481.32,
    "text": " No, there is it's actually a window"
  },
  {
    "start": 481.32,
    "end": 484.68,
    "text": " So that's the dullest fact I found at the course of research"
  },
  {
    "start": 484.68,
    "end": 489.88,
    "text": " It's all about yeah lighting. Yeah, it's a window covered with highly reflective coating"
  },
  {
    "start": 489.88,
    "end": 494.32,
    "text": " It's not a mirror. What makes the difference between them. Is it just because a mirror has like a"
  },
  {
    "start": 494.32,
    "end": 498.96,
    "text": " Steel background. I think the mirror has the that yeah, it's like a properly opaque background"
  },
  {
    "start": 498.96,
    "end": 503.24,
    "text": " Whereas with the one-way window as all the kids will be calling it"
  },
  {
    "start": 506.72,
    "end": 508.72,
    "text": " Oh"
  },
  {
    "start": 508.72,
    "end": 514.42,
    "text": " Because the lights are always off only in the room where the the senior cops are watching the questioning happen"
  },
  {
    "start": 514.42,
    "end": 516.12,
    "text": " But the lights are always dark in that way"
  },
  {
    "start": 516.12,
    "end": 521.88,
    "text": " Yeah, if you turned on the lights in that room you'd see them the thing is that is you want people to think it's a mirror, right?"
  },
  {
    "start": 521.88,
    "end": 525,
    "text": " That's the whole point. Yeah, if you say we've got our window here"
  },
  {
    "start": 525,
    "end": 530.76,
    "text": " Then they're gonna go. Oh, I thought that was a mirror like you have to call it a mirror in order to keep up"
  },
  {
    "start": 530.76,
    "end": 533.36,
    "text": " But everyone knows there are people behind there now. Do they yeah"
  },
  {
    "start": 533.76,
    "end": 536.76,
    "text": " No, the question is you don't know whether there's someone behind there or not"
  },
  {
    "start": 536.76,
    "end": 541.68,
    "text": " I can't believe they exist actually to the eggs. I've never been arrested. Have you been interrogated?"
  },
  {
    "start": 541.68,
    "end": 544.94,
    "text": " What did you do? I used to work in market research my first job and"
  },
  {
    "start": 544.94,
    "end": 550.84,
    "text": " Wait, there was a market research house, which was in Slough, and I was conducting the surveys"
  },
  {
    "start": 550.84,
    "end": 554.24,
    "text": " How interesting the focus group stuff. Yeah, it was all one-on-one stuff"
  },
  {
    "start": 554.24,
    "end": 558.8,
    "text": " It was with women between the age of 18 and 39 who had acid reflux and"
  },
  {
    "start": 559.32,
    "end": 563.46,
    "text": " They had to speak to me for an hour and a half each and I had to ask them all the questions about their"
  },
  {
    "start": 563.46,
    "end": 566.12,
    "text": " Yeah, and do you watch them through a one-way mirror?"
  },
  {
    "start": 566.12,
    "end": 571.2,
    "text": " There were there were there were people from I'm not gonna say which pharmaceutical giant for watching them through the window"
  },
  {
    "start": 571.2,
    "end": 575.92,
    "text": " The mirror whatever and they were in the they were in the next room and after the interview ended"
  },
  {
    "start": 575.92,
    "end": 578.92,
    "text": " I'd pop next door and I'd say was there anything else you wanted me to ask and they'd say yeah"
  },
  {
    "start": 578.92,
    "end": 585.08,
    "text": " Can you just ask question 17 again? Okay, so this this woman middle-aged woman with acid reflux. Yeah, I'm talking to you"
  },
  {
    "start": 585.08,
    "end": 590.4,
    "text": " I'm here. There's a big window there. Yeah, I mean mirror. Yeah, does she is she thinking all the time?"
  },
  {
    "start": 590.4,
    "end": 594.04,
    "text": " There's someone behind that or was the illusion kept the whole time"
  },
  {
    "start": 594.04,
    "end": 599.44,
    "text": " Because I reckon they wouldn't have no otherwise. What's the point? I think I saw I thought might have to say there might be people"
  },
  {
    "start": 599.44,
    "end": 604.16,
    "text": " Oh, did you observing but don't you know don't worry about it. Just talk to me looking to my eyes"
  },
  {
    "start": 604.16,
    "end": 609.4,
    "text": " Yeah, were you good interviewer or bad interviewer like you get good cop and bad"
  },
  {
    "start": 612.92,
    "end": 618.88,
    "text": " No, honestly acid reflux is totally normal don't worry about it. You can tell me about it. You're a sick puppy and you're gonna burn"
  },
  {
    "start": 618.88,
    "end": 622.28,
    "text": " Yeah"
  },
  {
    "start": 622.28,
    "end": 627.7,
    "text": " I was not a very good interview right and the weird thing was it was just two of us working on the case me and my boss and"
  },
  {
    "start": 627.7,
    "end": 631.42,
    "text": " After the fourth day of questioning sessions"
  },
  {
    "start": 631.42,
    "end": 636.28,
    "text": " We came down to breakfast at the sort of like premier room. We was doing whatever and we both had acid reflux"
  },
  {
    "start": 636.72,
    "end": 642.2,
    "text": " No, and then it turns out there was another"
  },
  {
    "start": 642.2,
    "end": 654.44,
    "text": " I once once in a focus group with with the with the windows thing"
  },
  {
    "start": 654.44,
    "end": 657.36,
    "text": " But we knew that they were people because you just know like oh well"
  },
  {
    "start": 657.36,
    "end": 659.24,
    "text": " Someone's got to watch it's just so you don't get distracted"
  },
  {
    "start": 659.24,
    "end": 664.44,
    "text": " But we had to play video games and give feedback on on the video games. I think it was little big planet"
  },
  {
    "start": 664.6,
    "end": 666.6,
    "text": " Yeah, and I said there should be more interrogation"
  },
  {
    "start": 666.6,
    "end": 672.48,
    "text": " I was wondering"
  },
  {
    "start": 672.48,
    "end": 679.24,
    "text": " What happens if you confess but the police of you confess to as a Catholic because obviously they can't pass on what"
  },
  {
    "start": 679.24,
    "end": 681.36,
    "text": " Confessions that but it doesn't really"
  },
  {
    "start": 681.36,
    "end": 689.04,
    "text": " Like it's a priest cop that's the pitch of the TV series. He's a priest by day"
  },
  {
    "start": 689.04,
    "end": 694.44,
    "text": " He's a cop by night, you know, but the priest is not allowed to tell anyone what's in confessed, right, right?"
  },
  {
    "start": 694.44,
    "end": 698.8,
    "text": " Because although when I was at school and I used to go to confession. We had good priests bad priests"
  },
  {
    "start": 698.8,
    "end": 706.58,
    "text": " The bad priests used to rat on you all the time man. Yeah, also, there's that one-way mirror in the confession"
  },
  {
    "start": 706.58,
    "end": 711.28,
    "text": " Spooky images in Catholic churches, they do you know"
  },
  {
    "start": 711.28,
    "end": 720.32,
    "text": " Growing red eyes, but this is the way that so I think in I think they're all"
  },
  {
    "start": 720.64,
    "end": 726.04,
    "text": " So in confession booths the rule is that the priest can't disclose anything to anyone. That's how I understand"
  },
  {
    "start": 726.04,
    "end": 727.6,
    "text": " Yeah, but there is some leeway"
  },
  {
    "start": 727.6,
    "end": 732.4,
    "text": " I think if there's so like if Dan I'm the priest, right Dan comes into the booth and he says"
  },
  {
    "start": 732.4,
    "end": 735.72,
    "text": " I'm going to kill James in fact number two"
  },
  {
    "start": 735.72,
    "end": 740.56,
    "text": " So if notice it sings a fish, right? I think I am allowed as the priest"
  },
  {
    "start": 740.56,
    "end": 745.96,
    "text": " I think some schools of thought say I am allowed to go to the police and say you might want to check on James check"
  },
  {
    "start": 745.96,
    "end": 750.88,
    "text": " He's all right. Yeah, you might be a threat to him at some point, but I'm not allowed to say Dan is going to kill him"
  },
  {
    "start": 750.88,
    "end": 755.08,
    "text": " Yeah, yeah, same with psychiatry, right when you admit"
  },
  {
    "start": 755.08,
    "end": 758.16,
    "text": " You know planning to murder James"
  },
  {
    "start": 758.16,
    "end": 762.4,
    "text": " It took me a long time to get that out in the sessions"
  },
  {
    "start": 762.4,
    "end": 767.64,
    "text": " Just kill him"
  },
  {
    "start": 767.64,
    "end": 770.04,
    "text": " What are you waiting for?"
  },
  {
    "start": 770.04,
    "end": 772.08,
    "text": " But they're allowed to pass on active threats, aren't they?"
  },
  {
    "start": 772.08,
    "end": 778.04,
    "text": " It must be able to. There must be vanishingly few cases of people in confession booths or therapy sessions saying like this is the time"
  },
  {
    "start": 778.04,
    "end": 780.04,
    "text": " Place I'm going to commit the moida"
  },
  {
    "start": 780.04,
    "end": 784.52,
    "text": " I don't think it happens much. I like that you tried to make it a lighter thing by"
  },
  {
    "start": 784.52,
    "end": 789.56,
    "text": " This has gone a bit dark. Let's say moida"
  },
  {
    "start": 789.56,
    "end": 800.92,
    "text": " Music is often used in interrogation tactics. That's a big thing metal music particularly we've heard about that"
  },
  {
    "start": 800.92,
    "end": 807.88,
    "text": " Oh, and like one time. Oh, yeah, and John Ronson wrote about the fact that like Barney music would be played the Barney the purple dinosaur"
  },
  {
    "start": 807.88,
    "end": 814.6,
    "text": " I love you you love that song over and over to to make people go insane ever play the blobby Christmas number one"
  },
  {
    "start": 814.6,
    "end": 818.04,
    "text": " I bet they have I bet they have it's seen as torture"
  },
  {
    "start": 818.04,
    "end": 825.12,
    "text": " But um one band that gets used a lot as Metallica and Metallica hate it because you know as any musician would have this opinion"
  },
  {
    "start": 825.12,
    "end": 830.72,
    "text": " It's that music and politics music and in you know interrogation and questionable torture"
  },
  {
    "start": 830.72,
    "end": 836.2,
    "text": " Shouldn't be mixed. I wouldn't say all musicians think that but well, yeah, I imagine most of them"
  },
  {
    "start": 836.2,
    "end": 841.84,
    "text": " I think there is a band in the States a Christian rock band that were like you can use our music demon hunters"
  },
  {
    "start": 841.84,
    "end": 845.72,
    "text": " I think the demon hunter. It's not cool. It's not quite yeah"
  },
  {
    "start": 845.72,
    "end": 851.68,
    "text": " So Metallica asked for their music not to be used which it wasn't there was an interview with the guy who has claimed that he killed"
  },
  {
    "start": 851.68,
    "end": 852.6,
    "text": " Summer bin Laden"
  },
  {
    "start": 852.6,
    "end": 859.84,
    "text": " I don't know if that ever was confirmed the seal six team and he said that Metallica reached out to them and said can you not use our music and"
  },
  {
    "start": 859.84,
    "end": 866.2,
    "text": " Demon hunter he claimed then got piped up and said you can have our music. It's fine. And here's some patches demon hunter came out and said"
  },
  {
    "start": 866.2,
    "end": 871.14,
    "text": " Actually, that's not the case. We didn't know what it was being used for. They just said they like playing our music"
  },
  {
    "start": 871.14,
    "end": 873.64,
    "text": " They made their own patches. So supposedly a demon"
  },
  {
    "start": 873.64,
    "end": 881.92,
    "text": " They only yeah, military would like to wear lots of different patches like the scouts"
  },
  {
    "start": 881.92,
    "end": 888.2,
    "text": " You're killing oh summer bin Laden bud"
  },
  {
    "start": 888.6,
    "end": 890.6,
    "text": " Oh"
  },
  {
    "start": 890.6,
    "end": 898.08,
    "text": " One of the most feared"
  },
  {
    "start": 898.08,
    "end": 904.04,
    "text": " Nazi interrogators was a guy called Hans Schaaf in the second one bore and he was not he wasn't a soldier"
  },
  {
    "start": 904.04,
    "end": 907.64,
    "text": " He was a Polish born. Thank you as a farmer. He lived in South Africa"
  },
  {
    "start": 907.64,
    "end": 910.76,
    "text": " but he was fluent in English and if you were an"
  },
  {
    "start": 910.76,
    "end": 913.92,
    "text": " Pilot or air crew and you were caught"
  },
  {
    "start": 914.24,
    "end": 917.44,
    "text": " You would go to this little town near Frankfurt and you'll be put up in"
  },
  {
    "start": 917.44,
    "end": 923.84,
    "text": " Reasonably nice digs and they just talked to you for a couple of weeks and Hans Schaaf was the one leading these efforts"
  },
  {
    "start": 923.84,
    "end": 929.28,
    "text": " And they would present you with this incredible dossier. They'd say here are all your unit members names. Here's your home base"
  },
  {
    "start": 929.28,
    "end": 930.88,
    "text": " Here's the commander's dog's name"
  },
  {
    "start": 930.88,
    "end": 937.28,
    "text": " Here's the pub that you guys all drink in when and they just they would present you tiny fragments of information that made you think"
  },
  {
    "start": 937.28,
    "end": 939.4,
    "text": " They knew absolutely everything"
  },
  {
    "start": 939.76,
    "end": 944.76,
    "text": " You were likely to talk and give away secrets of you know wish what the weaknesses of your planes or whatever it might be"
  },
  {
    "start": 944.76,
    "end": 950.04,
    "text": " But the son the incredibly weird things that Hans Schaaf after the Second World War. He went to work at Disneyland"
  },
  {
    "start": 950.04,
    "end": 958.18,
    "text": " He became a mosaic artist and he did Cinderella's castle at Disney or Disney World. I think in Florida"
  },
  {
    "start": 958.18,
    "end": 962.22,
    "text": " Yeah, that is do you know what though if I worked in"
  },
  {
    "start": 962.22,
    "end": 967.8,
    "text": " Nazi interrogation that I want to go off and then work in a magical wonderland"
  },
  {
    "start": 968.56,
    "end": 975.68,
    "text": " Art like you've heard that. Yeah, that's amazing. Yeah, I just imagine the interview where they want to find a mosaic maker"
  },
  {
    "start": 975.68,
    "end": 977.84,
    "text": " They're like, well, what did you do in your previous job?"
  },
  {
    "start": 977.84,
    "end": 995.68,
    "text": " Okay, it is time for fact number two and that is my fact my fact this week is that in real life"
  },
  {
    "start": 995.68,
    "end": 1001.82,
    "text": " The author of Charlotte's web became the foster parent to the spider children. He based Charlotte on"
  },
  {
    "start": 1001.82,
    "end": 1009.74,
    "text": " So spider dad spider dad. Yeah, by spider children mean the children of a spider or not"
  },
  {
    "start": 1009.74,
    "end": 1019.8,
    "text": " So Eby white author of Charlotte's web who also penned the classic Stuart Little and quite a few"
  },
  {
    "start": 1020.12,
    "end": 1026.64,
    "text": " Bigger adult books as well the elements of style and is sex necessary which he wrote with James Thurver"
  },
  {
    "start": 1026.64,
    "end": 1028.34,
    "text": " These were huge books back in the day"
  },
  {
    "start": 1028.34,
    "end": 1034.04,
    "text": " He loved animals and Charlotte of Charlotte's web is based on a real spider that he'd seen"
  },
  {
    "start": 1034.04,
    "end": 1039.76,
    "text": " He'd spotted it one autumn in 1949 and he came back later and the spider was gone and"
  },
  {
    "start": 1039.76,
    "end": 1045.16,
    "text": " The sack of the eggs were still sitting in the web and he thought okay"
  },
  {
    "start": 1045.16,
    "end": 1049,
    "text": " I'm gonna collect that so he took it down and he put it into a box and he goes to New York"
  },
  {
    "start": 1049,
    "end": 1055.84,
    "text": " And he travels with this and he has it in his office and the eggs survived and and they came out these spiders and started"
  },
  {
    "start": 1055.84,
    "end": 1062.5,
    "text": " Crawling over his office and they even had their web shoot up and they saw them flying across the office and he thought this is great"
  },
  {
    "start": 1062.5,
    "end": 1064.8,
    "text": " I'm just gonna let them do what they do and so for weeks"
  },
  {
    "start": 1064.8,
    "end": 1069.56,
    "text": " They just made home on his desk in his office. It's his flat. I think it was yeah, yeah"
  },
  {
    "start": 1069.56,
    "end": 1073.76,
    "text": " Sorry, New York and and it wasn't until his cleaner came along who just went. I'm sorry"
  },
  {
    "start": 1073.76,
    "end": 1077.2,
    "text": " I can't clean everything but the spiders that are infesting this room"
  },
  {
    "start": 1077.72,
    "end": 1081.28,
    "text": " That actually then they were murdered. What did she not walk around?"
  },
  {
    "start": 1081.28,
    "end": 1084.6,
    "text": " I don't know. I guess my cleaner doesn't kill my cat every time she comes around"
  },
  {
    "start": 1084.6,
    "end": 1089.28,
    "text": " She could work around the spider. You don't have hundreds of cats the size of a tiny eyelash"
  },
  {
    "start": 1089.28,
    "end": 1094.18,
    "text": " I don't know. It feels like she could work around the spiders. Yeah, you'd think so, but she she complained"
  },
  {
    "start": 1094.18,
    "end": 1099.44,
    "text": " He said fine. You can you can kill them and don't have a cleaner. Jeez. I don't have a cleaner"
  },
  {
    "start": 1099.44,
    "end": 1102.28,
    "text": " That's how you not get your spider children buried"
  },
  {
    "start": 1103.8,
    "end": 1109.7,
    "text": " Yeah, yeah, so yeah, but it's quite nice to know that we never knew the fate of Charlotte the spider itself"
  },
  {
    "start": 1109.7,
    "end": 1112.44,
    "text": " I believe I would have died exactly the species"
  },
  {
    "start": 1112.44,
    "end": 1119.48,
    "text": " Yeah, we only live for a year don't they it's but if it's bound spider. Yeah, it's quite a good bond spider"
  },
  {
    "start": 1119.48,
    "end": 1123.8,
    "text": " That's what that was. I think was it? It's got a scientific name. I didn't see"
  },
  {
    "start": 1123.8,
    "end": 1127.88,
    "text": " Oh, yeah, but I didn't even know there was a common name of a barn spider. I've heard of the house by the though"
  },
  {
    "start": 1127.88,
    "end": 1135.12,
    "text": " So the spiders called Charlotte covac covatica. Yeah, and it's covatica. Maybe the scientific name it is"
  },
  {
    "start": 1135.12,
    "end": 1139.44,
    "text": " So Charlotte a covatica and the a is a shortened scientific word"
  },
  {
    "start": 1139.44,
    "end": 1144.58,
    "text": " So Rainer's I think right Aranis I might be pronouncing that wrong Uranus"
  },
  {
    "start": 1144.58,
    "end": 1149.6,
    "text": " Sorry just to put you a cap of the charlotte's web"
  },
  {
    "start": 1149.6,
    "end": 1155.6,
    "text": " So there's a pig and a spider. Yeah, and the spider saves the pigs life by spinning words into the web"
  },
  {
    "start": 1155.72,
    "end": 1161.04,
    "text": " Yeah, someone's gonna kill the pig the farm is gonna kill the pig farm is gonna kill big pig right at the beginning of the book"
  },
  {
    "start": 1161.04,
    "end": 1165.68,
    "text": " I think and then yeah, and Charlotte and the pig have an unlikely friendship"
  },
  {
    "start": 1165.68,
    "end": 1170.48,
    "text": " Hmm, it is weird that as a farmer you would see the words written in the web and think this pig is incredible"
  },
  {
    "start": 1179.96,
    "end": 1184.72,
    "text": " So is I actually didn't write down his full first two names eb"
  },
  {
    "start": 1184.72,
    "end": 1189.96,
    "text": " Elwin Brooks elwin Brooks. Thank you. Yeah. Yeah, so eb is elwin Brooks"
  },
  {
    "start": 1189.96,
    "end": 1193.28,
    "text": " But actually went by the name Andy his whole life"
  },
  {
    "start": 1193.28,
    "end": 1198.02,
    "text": " Yeah, and it's a really odd reason he went to Cornell University"
  },
  {
    "start": 1198.02,
    "end": 1200.02,
    "text": " And there's a tradition at Cornell"
  },
  {
    "start": 1200.02,
    "end": 1206.4,
    "text": " Which is if you happen to have shared the surname of the person who was the co-founder and the first president of Cornell"
  },
  {
    "start": 1206.4,
    "end": 1211,
    "text": " Who was a guy called Andrew Dixon white then you had to just be called Andy?"
  },
  {
    "start": 1211,
    "end": 1218.82,
    "text": " Because he was called Andy. So they showed the so they bite and and so he got given that at Cornell and then the rest of his life"
  },
  {
    "start": 1218.82,
    "end": 1221.9,
    "text": " That's what it's what his wife called him. It's what his friends. It's what his colleagues"
  },
  {
    "start": 1221.9,
    "end": 1226.1,
    "text": " I'm just that still happens at Cornell if you had surname white that you get nicknamed Andy"
  },
  {
    "start": 1226.1,
    "end": 1230.72,
    "text": " You know, it was a real pig as well as a real spider"
  },
  {
    "start": 1230.72,
    "end": 1235.56,
    "text": " Yeah, so he it's a lot of it's really drawn from life because he he lived in"
  },
  {
    "start": 1236.2,
    "end": 1244.48,
    "text": " Maine on a lovely farm and he just as Dan said he connected with nature a lot and he almost preferred his farm to we definitely preferred his farm to city life"
  },
  {
    "start": 1244.48,
    "end": 1249.74,
    "text": " but he kept a pig and in 1948 so"
  },
  {
    "start": 1249.74,
    "end": 1252.96,
    "text": " three or four years before writing Charlotte's web"
  },
  {
    "start": 1252.96,
    "end": 1256.36,
    "text": " He wrote the essay death of a pig which is all about a pig"
  },
  {
    "start": 1256.36,
    "end": 1259.26,
    "text": " he'd been planning to slaughter which then got very ill and"
  },
  {
    "start": 1259.26,
    "end": 1262.4,
    "text": " The pig had erycepolis, which is a"
  },
  {
    "start": 1263.8,
    "end": 1264.96,
    "text": " condition"
  },
  {
    "start": 1264.96,
    "end": 1269.96,
    "text": " Erycepolis. Yeah, erycepolis. It's a skin condition Dan Finsley couldn't pronounce a few years ago on this podcast"
  },
  {
    "start": 1269.96,
    "end": 1274.28,
    "text": " Yeah, and it's dangerous because it can transfer to people as well"
  },
  {
    "start": 1274.28,
    "end": 1276.28,
    "text": " It's a friend of the podcast"
  },
  {
    "start": 1276.28,
    "end": 1284.28,
    "text": " And he wrote I discovered that once one has given a pig and enema there is no turning back"
  },
  {
    "start": 1284.28,
    "end": 1287.72,
    "text": " The pigs lot and mine were inextricably bound now. Oh"
  },
  {
    "start": 1287.72,
    "end": 1292.92,
    "text": " So you had to give the pig a medical enema at one point or another and it really brought them closer together"
  },
  {
    "start": 1293.88,
    "end": 1298.84,
    "text": " Sure, I love everything I've read about EBY. I love he just seems such a dork"
  },
  {
    "start": 1298.84,
    "end": 1303.32,
    "text": " He would have been perfect. I think on this podcast like here's a here's an example of how dorky he was"
  },
  {
    "start": 1303.32,
    "end": 1311.4,
    "text": " So he fell in love with this girl called Catherine sergeant angle who was a fiction editor who worked at the New Yorker"
  },
  {
    "start": 1311.4,
    "end": 1318.92,
    "text": " And that's he was a writer for the New Yorker. She was married at the time. Yeah, that's right. Yeah, and they they eloped and"
  },
  {
    "start": 1319.96,
    "end": 1327.08,
    "text": " They had uh, you know, they had their marriage and then he said later on I soon realized I'd made no mistake in my choice of wife"
  },
  {
    "start": 1327.08,
    "end": 1332.28,
    "text": " I was helping her pack an overnight bag one afternoon when she said put in some tooth twine"
  },
  {
    "start": 1332.28,
    "end": 1337.4,
    "text": " I knew then that a girl who called dental floss tooth twine was the girl for me"
  },
  {
    "start": 1337.4,
    "end": 1340.36,
    "text": " Oh, that's so sweet"
  },
  {
    "start": 1340.36,
    "end": 1348.12,
    "text": " Well, I uh, I quite enjoyed finding out that when someone asked him why he wrote charlotte's web"
  },
  {
    "start": 1348.2,
    "end": 1353.16,
    "text": " He said, uh, I haven't told why I wrote the book, but I haven't told you why I sneeze either"
  },
  {
    "start": 1353.16,
    "end": 1355.72,
    "text": " and a book is a sneeze"
  },
  {
    "start": 1355.72,
    "end": 1362.12,
    "text": " That is his uh, yeah, he doesn't know why inside you and you just have to you have a story inside you and you have to"
  },
  {
    "start": 1362.12,
    "end": 1365.88,
    "text": " Share it with the world. Yeah, I guess it leaves your body at 17 miles an hour. Yeah"
  },
  {
    "start": 1365.88,
    "end": 1369.72,
    "text": " And if you keep your eyes open when you're right in the book, they will pop out"
  },
  {
    "start": 1369.72,
    "end": 1376.76,
    "text": " Did you see that letter that a little girl wrote to him asking him why it was nine years after charlotte's web had come out"
  },
  {
    "start": 1376.76,
    "end": 1381.64,
    "text": " And she said when's the next book coming out and he replied I would like to write another book for children"
  },
  {
    "start": 1381.64,
    "end": 1387.32,
    "text": " But I spend all my spare time just answering letters. I get from children about the books. I have already written"
  },
  {
    "start": 1387.32,
    "end": 1396.28,
    "text": " So it looks like a hopeless situation unless you can start a movement in america called don't write to eb white until he produces another book"
  },
  {
    "start": 1396.28,
    "end": 1399.88,
    "text": " That's harsh that isn't it? Yeah"
  },
  {
    "start": 1399.88,
    "end": 1404.92,
    "text": " But that is like the that is exactly the sort of reply that I end up start doing on twitter"
  },
  {
    "start": 1406.36,
    "end": 1410.04,
    "text": " Like with the reply guys and stuff. I'm like, oh, I'm just running out of patience now"
  },
  {
    "start": 1410.04,
    "end": 1415.24,
    "text": " Do you reply to reply guys? I used to really don't don't bother now. No, no, no"
  },
  {
    "start": 1415.24,
    "end": 1421.72,
    "text": " No, I've never heard that term. Is that just people who reply no matter what? Well, no, it's it's it's quite a sex-specific thing, isn't it?"
  },
  {
    "start": 1421.72,
    "end": 1428.28,
    "text": " Yeah, well, general generally reply guys tend to be due to reply to women to and in my case"
  },
  {
    "start": 1428.28,
    "end": 1432.44,
    "text": " Explain our own jokes to us or why they might be better somehow"
  },
  {
    "start": 1432.44,
    "end": 1434.68,
    "text": " in addition to something"
  },
  {
    "start": 1434.68,
    "end": 1436.68,
    "text": " often incorrect"
  },
  {
    "start": 1436.68,
    "end": 1440.6,
    "text": " Have you thought of trying harder?"
  },
  {
    "start": 1440.6,
    "end": 1446.44,
    "text": " He had a really interesting process for writing eb white"
  },
  {
    "start": 1446.44,
    "end": 1450.92,
    "text": " So he could never listen to music because that would be it would get his attention"
  },
  {
    "start": 1450.92,
    "end": 1456.2,
    "text": " Diverted and that and that's I think quite famous for any writer anything with lyrics get that away"
  },
  {
    "start": 1456.2,
    "end": 1460.84,
    "text": " But what he did used to do was sit in the bit of his house that had the most traffic in it"
  },
  {
    "start": 1460.92,
    "end": 1467.08,
    "text": " So his wife passing through his kids passing through whoever was in the house. Yeah, not like cars and stuff. No, exactly"
  },
  {
    "start": 1467.08,
    "end": 1469.24,
    "text": " But like just yeah foot traffic"
  },
  {
    "start": 1469.24,
    "end": 1474.84,
    "text": " From his family. I think that's crazy. I agree. I think that's really difficult to concentrate when there's so much happening"
  },
  {
    "start": 1474.84,
    "end": 1478.04,
    "text": " Yeah, it's that must be one of the most unusual writing methods"
  },
  {
    "start": 1478.04,
    "end": 1480.6,
    "text": " Anyone's any writers ever heard. Yeah"
  },
  {
    "start": 1480.6,
    "end": 1486.12,
    "text": " Like Dan Brown hangs upside down or something to write that sounds like a dr. Zeus book"
  },
  {
    "start": 1486.12,
    "end": 1488.76,
    "text": " Dan Brown"
  },
  {
    "start": 1489.08,
    "end": 1495.24,
    "text": " Yeah, he would do that if he had if he just needed thinking time he would hang upside down"
  },
  {
    "start": 1495.24,
    "end": 1497.32,
    "text": " I don't think he physically"
  },
  {
    "start": 1497.32,
    "end": 1503.24,
    "text": " Because the pen just wouldn't work after exactly we might have a space pen. Oh, yeah. Yeah on this anti-gravity or a pencil"
  },
  {
    "start": 1503.24,
    "end": 1507.96,
    "text": " You know, uh, stew at little. Yeah, man. Oh, yeah. What is it? What is it though? Best friend a mouse, right?"
  },
  {
    "start": 1507.96,
    "end": 1514.12,
    "text": " And was they right? I mean wrong. Oh, he's not a mouse. He's not even a mouse. Is he a doormouse?"
  },
  {
    "start": 1514.52,
    "end": 1521.48,
    "text": " No, no, he's so he's he's a child. He looks small. He looks like a mouse. What? Oh, right?"
  },
  {
    "start": 1521.48,
    "end": 1523.56,
    "text": " Really? It's very weird. No in the book"
  },
  {
    "start": 1523.56,
    "end": 1528.68,
    "text": " Yeah, in the book it's described as because he's he's given birth to by his human parents"
  },
  {
    "start": 1528.68,
    "end": 1531.64,
    "text": " And they say and the book says he's the size of a mouse"
  },
  {
    "start": 1531.64,
    "end": 1535.96,
    "text": " And he he has all the characteristics of a mouse, but he is"
  },
  {
    "start": 1535.96,
    "end": 1542.2,
    "text": " He's quite indeterminate as species. So in the book it's not illustrated as it or is it?"
  },
  {
    "start": 1542.36,
    "end": 1549.48,
    "text": " I don't know if the original edition was illustrated because in charlotte's web the illustrator wanted to give the spider"
  },
  {
    "start": 1549.48,
    "end": 1555.32,
    "text": " human woman facial features terrifying. Yeah, and uh, and they were like, no"
  },
  {
    "start": 1555.32,
    "end": 1559.56,
    "text": " She just looked like a spider and so that was just a spider, but in the animated film"
  },
  {
    "start": 1559.56,
    "end": 1565.08,
    "text": " She was given a face given. She's got a lady face. Maybe that's why because he hated the movie didn't he?"
  },
  {
    "start": 1565.08,
    "end": 1570.92,
    "text": " Yeah, he saw it and I guess like a lot of children's authors like pl travers seeing mary poppins the movie"
  },
  {
    "start": 1571.48,
    "end": 1577.08,
    "text": " Hated the way that their work is translated. Um, he hated charlotte's web. Um, that might be the reason"
  },
  {
    "start": 1577.08,
    "end": 1580.44,
    "text": " But this kind of makes sense that maybe stewart little wasn't"
  },
  {
    "start": 1580.44,
    "end": 1583.64,
    "text": " A mouse because he did have a bit of a bugbear about"
  },
  {
    "start": 1583.64,
    "end": 1588.2,
    "text": " When people made animals a bit more human-like rather than like charlotte's web"
  },
  {
    "start": 1588.2,
    "end": 1590.36,
    "text": " It was a pig and it was a spider"
  },
  {
    "start": 1590.36,
    "end": 1595.48,
    "text": " Whereas he can never understand mickey mouse and donald duck and say why are they driving a car the hell's going on there?"
  },
  {
    "start": 1595.48,
    "end": 1601.4,
    "text": " You feel like the mouse a mouse doesn't drive a car because I haven't read this book because his spider quite realistic"
  },
  {
    "start": 1601.64,
    "end": 1603.88,
    "text": " like band spider female band spiders will"
  },
  {
    "start": 1603.88,
    "end": 1610.28,
    "text": " Stick some like silk out of their bum and then walk around and that's got like pheromones on it"
  },
  {
    "start": 1610.28,
    "end": 1612.92,
    "text": " And then the males will follow her around. Oh, there's a whole chapter about this"
  },
  {
    "start": 1612.92,
    "end": 1618.52,
    "text": " It's where the spider babies come from brilliant. Yeah, but he did use a lot of technical terms"
  },
  {
    "start": 1618.52,
    "end": 1625.08,
    "text": " He explained like the different bits of like that. He was very he researched spiders for ages to get all of the understanding"
  },
  {
    "start": 1625.08,
    "end": 1630.04,
    "text": " So when you read it you get an understanding about like, you know, this bit of the leg is called this this bit of the hand"
  },
  {
    "start": 1630.36,
    "end": 1632.36,
    "text": " The end"
  },
  {
    "start": 1632.36,
    "end": 1640.84,
    "text": " He um, he was incredibly shy as well. He'd be white. He was very he's very anxious guy about not pretty much everything"
  },
  {
    "start": 1640.84,
    "end": 1645.48,
    "text": " Um, when he when he worked at the new yorker, he would sometimes go out of the fire escape if someone"
  },
  {
    "start": 1645.48,
    "end": 1650.84,
    "text": " He didn't know turned up at the office. Oh, he'd just pop out, you know of the window effectively"
  },
  {
    "start": 1650.84,
    "end": 1656.36,
    "text": " Wow, um, he skipped. Well anytime it was someone he didn't know at the office or someone who's coming to talk to him"
  },
  {
    "start": 1656.36,
    "end": 1660.28,
    "text": " I think probably someone coming to take office, isn't it? He wouldn't have done everything done. Yeah, you're right"
  },
  {
    "start": 1660.52,
    "end": 1663.24,
    "text": " Um, please give me it just sounds like someone who's smoking and try"
  },
  {
    "start": 1663.24,
    "end": 1667.4,
    "text": " Yeah, he skipped parties"
  },
  {
    "start": 1667.4,
    "end": 1671.16,
    "text": " He skipped his the burial service of his wife of many decades"
  },
  {
    "start": 1671.16,
    "end": 1676.04,
    "text": " He skipped the presidential medal of freedom awards ceremony where jfk was trying to give him a medal"
  },
  {
    "start": 1676.04,
    "end": 1680.84,
    "text": " The national medal for literature award. He skipped that too. He just did not want to go out"
  },
  {
    "start": 1680.84,
    "end": 1686.68,
    "text": " He was shy around women, wasn't he? Was he? Um, yeah, he once said I have too small a heart and too large a pen"
  },
  {
    "start": 1687.48,
    "end": 1690.28,
    "text": " And it feels like he forgets we have the bad sense of it"
  },
  {
    "start": 1690.28,
    "end": 1699.32,
    "text": " Yeah, he his wife even when he was communicating sort of love notes and stuff"
  },
  {
    "start": 1699.32,
    "end": 1704.44,
    "text": " He would still even hide behind an animal persona. I don't think he was a furry. I think he just didn't"
  },
  {
    "start": 1704.44,
    "end": 1707.08,
    "text": " Yeah, I don't think anyone thinks"
  },
  {
    "start": 1707.08,
    "end": 1710.04,
    "text": " But you thought that"
  },
  {
    "start": 1710.04,
    "end": 1714.36,
    "text": " Actually, he wasn't a fairy. He was a human with the characteristics of a fairy"
  },
  {
    "start": 1716.04,
    "end": 1718.12,
    "text": " Yeah, um, this is all by the way"
  },
  {
    "start": 1718.12,
    "end": 1721.64,
    "text": " It's a guy called michael simms who wrote this amazing biography on him"
  },
  {
    "start": 1721.64,
    "end": 1727.88,
    "text": " Who discovered that charlotte was based on a real spider found out this story about the the eggsack and he did an interview on npr"
  },
  {
    "start": 1727.88,
    "end": 1732.68,
    "text": " Where I was reading this on and um, he said that when it came to the audiobook the death scene"
  },
  {
    "start": 1732.68,
    "end": 1735.4,
    "text": " So spoiler alert charlotte dies in the book"
  },
  {
    "start": 1735.4,
    "end": 1739.16,
    "text": " Um, he found it impossible to read the death scene"
  },
  {
    "start": 1739.16,
    "end": 1745.48,
    "text": " Out loud and according to the producer it took him 17 takes in order to get it out finally"
  },
  {
    "start": 1746.04,
    "end": 1748.04,
    "text": " Uh, he said they would how many takes did your book take that?"
  },
  {
    "start": 1748.04,
    "end": 1752.92,
    "text": " I was just crying the whole way through you shouldn't have put the word erycee plus in"
  },
  {
    "start": 1752.92,
    "end": 1759.88,
    "text": " But he would go out he would go out for walks would try and get himself together to go back in and do it"
  },
  {
    "start": 1759.88,
    "end": 1760.92,
    "text": " And he would say yeah"
  },
  {
    "start": 1760.92,
    "end": 1766.6,
    "text": " He's like this is ridiculous a grown man crying over the death of an imaginary insect go back in and then just start crying all over"
  },
  {
    "start": 1766.6,
    "end": 1768.6,
    "text": " Not an insect, mate. Yeah"
  },
  {
    "start": 1772.04,
    "end": 1780.12,
    "text": " James is in the booth pressing of us and uh, maybe that's who's crying, you know the final light is and then the insect died"
  },
  {
    "start": 1780.12,
    "end": 1793.96,
    "text": " It is time for fact number three and that is andy my fact is that one of the world's best dance choreographers is called"
  },
  {
    "start": 1793.96,
    "end": 1796.2,
    "text": " Mr. Millipede"
  },
  {
    "start": 1796.2,
    "end": 1800.12,
    "text": " Um, I should say this was sent in by a listener"
  },
  {
    "start": 1800.12,
    "end": 1805,
    "text": " So thank you to Maggie Mortensen who sent it in. Um, yeah, and uh, mr. Millipede. I think he's Benjamin"
  },
  {
    "start": 1805,
    "end": 1811.8,
    "text": " Yes, and no now james is looking. It's giving me a look millipede. Is it millipede?"
  },
  {
    "start": 1811.8,
    "end": 1815.48,
    "text": " It's how he would pronounce it. It's how he would pronounce it, but it's not how I'm pronouncing it"
  },
  {
    "start": 1815.48,
    "end": 1822.76,
    "text": " He's not on this podcast. So no, but it's it's millipede. Yeah, it translates into french as a thousand feet, right? Yeah, there we go"
  },
  {
    "start": 1822.76,
    "end": 1827.64,
    "text": " Um, I've seen newspaper articles interviewing him who call him the man with a thousand feet"
  },
  {
    "start": 1828.92,
    "end": 1833.56,
    "text": " Really? Yeah, that's great. I think because he dances so well. It's almost as if he has a thousand feet"
  },
  {
    "start": 1833.56,
    "end": 1836.12,
    "text": " Maybe yeah, I get a lot harder to dance"
  },
  {
    "start": 1836.12,
    "end": 1840.52,
    "text": " It would be yeah if two left feet, but you've got like what 500"
  },
  {
    "start": 1840.52,
    "end": 1848.6,
    "text": " And this is just a fact about someone with an amusing name in the world of dance. Hmm. Yeah, no one is to have determinism"
  },
  {
    "start": 1848.6,
    "end": 1852.84,
    "text": " Yeah, yeah, I went to school with a girl called erin trimmer who became a hairdresser"
  },
  {
    "start": 1852.84,
    "end": 1855,
    "text": " Nice"
  },
  {
    "start": 1855,
    "end": 1856.6,
    "text": " Brilliant"
  },
  {
    "start": 1856.6,
    "end": 1858.6,
    "text": " Shout out to erin trimmer"
  },
  {
    "start": 1858.92,
    "end": 1864.84,
    "text": " So mr. Millipede, uh, is he's quite notable in the world of hollywood. He has choreographed a lot of movies"
  },
  {
    "start": 1864.84,
    "end": 1870.28,
    "text": " He's done june the first june movie. He did the choreograph for the um for the giant worm dance. giant millipede"
  },
  {
    "start": 1870.28,
    "end": 1872.36,
    "text": " Yeah, the big millipede that comes out"
  },
  {
    "start": 1872.36,
    "end": 1876.76,
    "text": " There's a dance in there. I believe I haven't seen the movie myself. Yes. There's there's a dance"
  },
  {
    "start": 1876.76,
    "end": 1879.56,
    "text": " There's a cool shifting dance over the sand"
  },
  {
    "start": 1879.56,
    "end": 1883.72,
    "text": " We sashay to avoid attracting the attention of the big old worms that live in the desert"
  },
  {
    "start": 1883.8,
    "end": 1889.08,
    "text": " Because they feel the vibrations of your feet they sense movement for them and they're incredibly sensitive to it"
  },
  {
    "start": 1889.08,
    "end": 1893.88,
    "text": " But if you walk in a particular way then well, they won't spot you. Is it a dance or is it just someone walking?"
  },
  {
    "start": 1893.88,
    "end": 1896.04,
    "text": " Well, it's a gate, you know a gate"
  },
  {
    "start": 1896.04,
    "end": 1901.08,
    "text": " I'm not seeing june, but I imagined that it was like a bit in the movie where they're like"
  },
  {
    "start": 1901.08,
    "end": 1903.72,
    "text": " And now we do the word"
  },
  {
    "start": 1903.72,
    "end": 1910.04,
    "text": " Everybody joins in and they're like it's just a step to the left. Yeah, basically it's I'm imagining"
  },
  {
    "start": 1910.04,
    "end": 1912.76,
    "text": " Yeah, mr. Millipede comes running out in leotard"
  },
  {
    "start": 1912.84,
    "end": 1916.76,
    "text": " It's like a Jane Fonda video. Yeah. Um, but he also did black swan"
  },
  {
    "start": 1916.76,
    "end": 1921.32,
    "text": " Which was the ballet movie and it was on that movie that he met his future wife"
  },
  {
    "start": 1921.32,
    "end": 1926.12,
    "text": " Natalie Portman. So yeah, mr. Millipede is married to Natalie Portman"
  },
  {
    "start": 1926.12,
    "end": 1928.84,
    "text": " Just some hot goss"
  },
  {
    "start": 1928.84,
    "end": 1936.04,
    "text": " Great yeah, yeah, they split up though because he's got together with one of the worms from dune"
  },
  {
    "start": 1939.56,
    "end": 1947.56,
    "text": " Yeah, um, but no just uh ballet unless anyone's got anything more on on benny mill. Um, mr. Millipede has got a tattoo on his abdomen"
  },
  {
    "start": 1947.56,
    "end": 1954.76,
    "text": " Of a bow house symbol, which I think is quite cool. You know the german architecture thing"
  },
  {
    "start": 1954.76,
    "end": 1960.68,
    "text": " It's a it's like a profile of a face uh designed by a painter called oska schlemmer"
  },
  {
    "start": 1960.68,
    "end": 1969.48,
    "text": " And oska schlemmer is really cool. He was he had five of his artworks in the nazi organized degenerative art exhibition"
  },
  {
    "start": 1969.72,
    "end": 1973.08,
    "text": " In munich. Do you know about that? So they piled up a load of art"
  },
  {
    "start": 1973.08,
    "end": 1979.64,
    "text": " Well, basically they the nazis decided and hitler especially because he was he thought of himself as an artist"
  },
  {
    "start": 1979.64,
    "end": 1986.12,
    "text": " They got a load of like german artworks that showed the greatness of germany and put them all in an amazing museum"
  },
  {
    "start": 1986.12,
    "end": 1992.12,
    "text": " And then down the road they got all the stuff that they really hated and said this is all degenerate this, you know"
  },
  {
    "start": 1992.12,
    "end": 1994.52,
    "text": " And I mean, which one would you rather see? Yeah"
  },
  {
    "start": 1994.6,
    "end": 1999.56,
    "text": " Like it's I would so much tragic but front to yet another hitler watercolor"
  },
  {
    "start": 1999.56,
    "end": 2002.04,
    "text": " exactly"
  },
  {
    "start": 2002.04,
    "end": 2005,
    "text": " But yeah schlemmer had a load of stuff there and then they had loads of rooms"
  },
  {
    "start": 2005,
    "end": 2008.04,
    "text": " Like a lot of them were quite anti-semitic the names of the rooms and stuff"
  },
  {
    "start": 2008.04,
    "end": 2012.12,
    "text": " But um, they had some that was like an insult to german womanhood"
  },
  {
    "start": 2012.12,
    "end": 2015.24,
    "text": " And then they'd have a load of paintings that were insulting german women"
  },
  {
    "start": 2015.24,
    "end": 2022.28,
    "text": " And then madness becomes method and nature as seen by sick minds. Oh, yeah, these do sound quite like quite cool"
  },
  {
    "start": 2022.52,
    "end": 2024.52,
    "text": " Yeah"
  },
  {
    "start": 2024.52,
    "end": 2033.08,
    "text": " Very nice. Anyway, that's just a thing about Bauhaus. Yeah. Yeah. Yeah. Um the movie black swan just very quickly while we're still on millipede"
  },
  {
    "start": 2033.08,
    "end": 2038.04,
    "text": " There was a lot of controversy about the movie when Natalie Portman won the oscar for it because"
  },
  {
    "start": 2038.04,
    "end": 2042.6,
    "text": " Well, there's a lot of scenes which is to do with really intensive amazing ballet dancing"
  },
  {
    "start": 2042.6,
    "end": 2046.84,
    "text": " And there was a stunt double Natalie Portman was good at ballet, but she'd only done it for a year"
  },
  {
    "start": 2046.84,
    "end": 2049.8,
    "text": " She wasn't at the level that you needed to be in order to pull those moves"
  },
  {
    "start": 2049.96,
    "end": 2054.68,
    "text": " Um, but the person who played the stunt double didn't get any of the credit and there was a lot of questions about"
  },
  {
    "start": 2054.68,
    "end": 2059.24,
    "text": " Whether or not best actor should be going to someone who is not necessarily"
  },
  {
    "start": 2059.24,
    "end": 2060.84,
    "text": " I can see that"
  },
  {
    "start": 2060.84,
    "end": 2065.8,
    "text": " And there's a lot of emotional scenes in there and you know, so there's a lot of acting that goes on so it's justified"
  },
  {
    "start": 2065.8,
    "end": 2067.48,
    "text": " I feel like it should be a joint thing"
  },
  {
    "start": 2067.48,
    "end": 2072.36,
    "text": " Yeah, like if you win best actor for a particular role then anyone else in the film"
  },
  {
    "start": 2072.36,
    "end": 2077.8,
    "text": " That had to play whether it's a stunt double or a stand in or something. Yes, they should all get on stage"
  },
  {
    "start": 2077.88,
    "end": 2082.6,
    "text": " They share it, but if it's someone doing the back of your head for a day where you were busy shooting a different sequence"
  },
  {
    "start": 2082.6,
    "end": 2085.48,
    "text": " But they can come on stage, but they have to show only the back of their head"
  },
  {
    "start": 2085.48,
    "end": 2088.92,
    "text": " Zyruska Statue is only the back of the oscar's head"
  },
  {
    "start": 2088.92,
    "end": 2094.76,
    "text": " And and they all have to dress in whatever the actor is wearing. They're all wearing the same outfit"
  },
  {
    "start": 2094.76,
    "end": 2098.6,
    "text": " So we change it from the nominations being the actor's names to the character name of the movie"
  },
  {
    "start": 2098.6,
    "end": 2103.48,
    "text": " Therefore you can have multiple people character is a really good category. I really like that"
  },
  {
    "start": 2103.48,
    "end": 2109.16,
    "text": " Yeah, and then, you know, then it's not as problematic when people eventually do something that makes you go. Oh"
  },
  {
    "start": 2109.16,
    "end": 2114.28,
    "text": " Oh, I don't like them anymore. Yeah. Oh, I still like that character. Yeah, that's true"
  },
  {
    "start": 2114.28,
    "end": 2119.56,
    "text": " Interestingly, last thing on black swan black swan was made by Darren Aronofsky the director"
  },
  {
    "start": 2119.56,
    "end": 2122.12,
    "text": " And he also made the wrestler with Mickey Rourke"
  },
  {
    "start": 2122.12,
    "end": 2127.96,
    "text": " And initially black swan and the wrestler were meant to be one movie where a ballet dancer fell in love with the wrestler"
  },
  {
    "start": 2127.96,
    "end": 2130.84,
    "text": " And that was the initial movie. It was meant to be one"
  },
  {
    "start": 2131.4,
    "end": 2135.16,
    "text": " Cinematic universe combination and then you just split it into two movies. That's a brilliant"
  },
  {
    "start": 2135.16,
    "end": 2139.72,
    "text": " What I would have loved to watch it would mr. Milipede also choreographed"
  },
  {
    "start": 2139.72,
    "end": 2143.08,
    "text": " Yeah, the wrestling was pro ballet is fake"
  },
  {
    "start": 2143.08,
    "end": 2150.84,
    "text": " There's a thing called beat deafness. Have you heard of this? No, it's like I've got it. Yeah. Do you think no?"
  },
  {
    "start": 2150.84,
    "end": 2154.12,
    "text": " I'm sure you don't it's like tone deafness only"
  },
  {
    "start": 2154.12,
    "end": 2160.6,
    "text": " You can't dance. It's quite rare dancing well is subjective. Isn't it really? Yeah, it is"
  },
  {
    "start": 2161,
    "end": 2166.52,
    "text": " It is I'm more talking about being in rhythm. So they would they'd watch strictly come dancing for example and be like, wow"
  },
  {
    "start": 2166.52,
    "end": 2172.04,
    "text": " Why are they not in time to the band? It's that yeah, well, they would just it would be completely alien to them"
  },
  {
    "start": 2172.04,
    "end": 2176.44,
    "text": " It would be they wouldn't think they're out of time or they're in time. They would just be like, well, I don't know"
  },
  {
    "start": 2176.44,
    "end": 2181.24,
    "text": " What's going on here? He's just moving his arms and there's music playing but I can't put the two together"
  },
  {
    "start": 2181.24,
    "end": 2185.88,
    "text": " Right. What if anyone famous has that? Hmm. I mean, I definitely can't keep to time"
  },
  {
    "start": 2185.88,
    "end": 2188.04,
    "text": " I found that out by trying to learn the drums"
  },
  {
    "start": 2188.44,
    "end": 2195.48,
    "text": " And after many lessons and a very patient teacher realized I just can't keep to time. I always get faster"
  },
  {
    "start": 2195.48,
    "end": 2199.88,
    "text": " Always all the time. And I the thing is I love like I love dancing and stuff"
  },
  {
    "start": 2199.88,
    "end": 2204.92,
    "text": " I did dance in high school. I saw a video and I am clearly half a beat behind everyone else"
  },
  {
    "start": 2204.92,
    "end": 2208.92,
    "text": " Like it's yeah, yeah, I've just had to what kind of dancing was it?"
  },
  {
    "start": 2208.92,
    "end": 2215.8,
    "text": " Uh, um, I did uh interpretive because uh, it's a lot harder to prove wrong"
  },
  {
    "start": 2216.2,
    "end": 2223.08,
    "text": " Yeah, that's the best there are some dances that it's clear if you're a beat behind if you do the oki-koki and your arms in when everyone else is out"
  },
  {
    "start": 2223.08,
    "end": 2228.6,
    "text": " That's really obvious because you'd have to do like group ones as well. And that that that was more like modern dance"
  },
  {
    "start": 2228.6,
    "end": 2232.44,
    "text": " Or whatever. Yeah, so that one was one I was always out. Yeah. Yeah"
  },
  {
    "start": 2232.44,
    "end": 2235.4,
    "text": " I'd love to see just videos of that where someone doesn't know"
  },
  {
    "start": 2235.4,
    "end": 2238.92,
    "text": " Hi. Yeah, so we're actually on knees not shoulders"
  },
  {
    "start": 2241.64,
    "end": 2248.12,
    "text": " Didn't you do a bit of dance me? Yeah you where I'm thinking of your school because you went to a very interesting school"
  },
  {
    "start": 2248.12,
    "end": 2254.04,
    "text": " Oh, yeah, yeah, we went to a riddle steiner school. We did urythmi, which is a dance invented by riddle steiner"
  },
  {
    "start": 2254.04,
    "end": 2257.96,
    "text": " Yeah, so you used to go it was I you know, it's very kind to call it a dance"
  },
  {
    "start": 2257.96,
    "end": 2261.56,
    "text": " What it is is you just give it given a pole and you have to walk forwards and backwards just"
  },
  {
    "start": 2261.56,
    "end": 2267.16,
    "text": " Moving the pole from vertical to horizontal a metal pole. Yeah, it would be disappointing if you go to see a pole dancer and that's"
  },
  {
    "start": 2269.8,
    "end": 2272.28,
    "text": " Damn telling you about the yeti while he walks back and forwards"
  },
  {
    "start": 2272.28,
    "end": 2276.84,
    "text": " Um ballet moves. Oh, yeah. Did you know one of the most iconic?"
  },
  {
    "start": 2276.84,
    "end": 2279.96,
    "text": " sports logos of all time"
  },
  {
    "start": 2279.96,
    "end": 2282.84,
    "text": " Is a ballet move"
  },
  {
    "start": 2282.84,
    "end": 2290.28,
    "text": " Yeah, try and guess it. Oh, oh, I think I know. Yeah, there we go. Yeah, Michael Jordan the famous. Can we keep guessing?"
  },
  {
    "start": 2290.28,
    "end": 2294.04,
    "text": " Sorry, sorry"
  },
  {
    "start": 2294.04,
    "end": 2297.48,
    "text": " Sorry, go for it. Go for it. I was thinking the olympic rings. Yeah, no clothes"
  },
  {
    "start": 2298.04,
    "end": 2300.04,
    "text": " clothes"
  },
  {
    "start": 2300.04,
    "end": 2302.36,
    "text": " Do you want it one more? No, no"
  },
  {
    "start": 2302.36,
    "end": 2306.36,
    "text": " Yeah, so james is actually as I said earlier, correct"
  },
  {
    "start": 2306.36,
    "end": 2311.88,
    "text": " The very iconic Michael Jordan looking like he's going for a dunk. So his arms are out"
  },
  {
    "start": 2311.88,
    "end": 2317.56,
    "text": " He's got a ball in his hand legs are wide. It's not going for a dunk going for a dunk. Yeah, you go for a dunk. He's dunking"
  },
  {
    "start": 2317.56,
    "end": 2319.88,
    "text": " Okay, okay"
  },
  {
    "start": 2319.88,
    "end": 2326.36,
    "text": " Give it a few minutes. I've just been for a dunk. Uh, has it bounced off the backboard?"
  },
  {
    "start": 2326.68,
    "end": 2328.68,
    "text": " Yeah"
  },
  {
    "start": 2328.68,
    "end": 2337.56,
    "text": " Um, that's everyone assumes that that's him dunking. It's not he's in a photo shoot that he was doing with a guy called Peter Moore"
  },
  {
    "start": 2337.56,
    "end": 2343.96,
    "text": " Um, he did a ballet leap and that was caught in the photo and they thought that just looked so perfect a stance"
  },
  {
    "start": 2343.96,
    "end": 2348.2,
    "text": " For this logo. Did he know it was a ballet leap? Yeah, I believe so. Yeah"
  },
  {
    "start": 2348.2,
    "end": 2350.52,
    "text": " I there's not there's not too much information on it"
  },
  {
    "start": 2350.52,
    "end": 2355.08,
    "text": " It's just from this guy Peter Moore who pointed out that when the photos were taken that's what was happening"
  },
  {
    "start": 2355.16,
    "end": 2357.56,
    "text": " So we know that it was specifically that"
  },
  {
    "start": 2357.56,
    "end": 2363.48,
    "text": " Um, so yeah ballet in Michael Jordan land. I think I might be wrong about no"
  },
  {
    "start": 2363.48,
    "end": 2364.84,
    "text": " I'm right about this"
  },
  {
    "start": 2364.84,
    "end": 2369.48,
    "text": " When my parents used to ask me what I wanted to be when I grow up until I was about seven or eight"
  },
  {
    "start": 2369.48,
    "end": 2371.48,
    "text": " I said I wanted to be a ballet dancer. Wow"
  },
  {
    "start": 2371.48,
    "end": 2375.8,
    "text": " Ah legend and then I discovered football. Oh, you get to go on my list of"
  },
  {
    "start": 2375.8,
    "end": 2380.44,
    "text": " Uh famous people I'm calling you famous famous people who started off as uh,"
  },
  {
    "start": 2381.24,
    "end": 2385.8,
    "text": " Ballerinas or I wouldn't say I started off as a ballerina. Um other people on the list"
  },
  {
    "start": 2385.8,
    "end": 2388.44,
    "text": " Tupac. Oh, yeah, the rapper Tupac"
  },
  {
    "start": 2388.44,
    "end": 2390.6,
    "text": " I did it with him. There you go"
  },
  {
    "start": 2390.6,
    "end": 2398.12,
    "text": " Yeah Tupac was um, he he was the mouse king in the school play the nutcracker, but he actually studied interesting fact about the mouse king"
  },
  {
    "start": 2398.12,
    "end": 2400.12,
    "text": " Yeah, not a mouse"
  },
  {
    "start": 2400.12,
    "end": 2402.28,
    "text": " That's the dimensions of a mouse"
  },
  {
    "start": 2402.28,
    "end": 2408.44,
    "text": " Um, also on the list the Daleks from dr. Who bit of a stretch. No, not really they"
  },
  {
    "start": 2409.08,
    "end": 2414.28,
    "text": " So Terry nation when he was designing the Daleks he was inspired by the soviet dance troupe"
  },
  {
    "start": 2414.28,
    "end": 2420.76,
    "text": " The georgian state ballet when they're performing in london and believe that that would be a perfect like he got looked at and went"
  },
  {
    "start": 2420.76,
    "end": 2424.84,
    "text": " Wow, the way they glided he thought a Dalek would be a perfect way of doing that"
  },
  {
    "start": 2424.84,
    "end": 2428.44,
    "text": " Um, and so not only was that the inspiration"
  },
  {
    "start": 2428.44,
    "end": 2436.2,
    "text": " But the very first people who sat inside the Daleks were dancers to help with the with the movement because they understood how to"
  },
  {
    "start": 2436.2,
    "end": 2438.2,
    "text": " Yeah, use their feet"
  },
  {
    "start": 2438.2,
    "end": 2440.36,
    "text": " You never see ballet dancers going upstairs"
  },
  {
    "start": 2440.36,
    "end": 2445.8,
    "text": " Exactly incapable of going upstairs. I think louis the"
  },
  {
    "start": 2445.8,
    "end": 2451.96,
    "text": " Who's the sun king louis the fourth 14th? Yeah, he was into ballet and that's how he got called to sun king"
  },
  {
    "start": 2451.96,
    "end": 2456.52,
    "text": " It's named after a character in a in a ballet. I don't know which one. Yeah, he was massive into it"
  },
  {
    "start": 2456.52,
    "end": 2460.6,
    "text": " He used to like try and do the dances himself like dinners and stuff. Yeah, yeah"
  },
  {
    "start": 2461,
    "end": 2468.04,
    "text": " So what were they called because I was reading that ballerina is the word that you would use for a female ballet person"
  },
  {
    "start": 2468.04,
    "end": 2470.28,
    "text": " Italian wouldn't it"
  },
  {
    "start": 2470.28,
    "end": 2475.08,
    "text": " So what what's the word? We don't have an english word for a male ballerino ballerino"
  },
  {
    "start": 2475.08,
    "end": 2481.16,
    "text": " Ballerino, you know ballerino's. Yeah. Yeah ballerino. I thought I'd take us down a different"
  },
  {
    "start": 2481.16,
    "end": 2484.84,
    "text": " Laynote looking at ballet today. Um, and this was uh"
  },
  {
    "start": 2484.84,
    "end": 2490.12,
    "text": " Quite recent the director of a leading german ballet company had to be investigated by police"
  },
  {
    "start": 2490.44,
    "end": 2495.96,
    "text": " Because uh, he smeared a critic's face with feces with dog feces"
  },
  {
    "start": 2495.96,
    "end": 2503.8,
    "text": " Because she'd uh said too many bad things about um, his ballets. Yes, this is a terrible story. Yeah, it's a bit"
  },
  {
    "start": 2503.8,
    "end": 2507.88,
    "text": " It was a it was a let's just a drive by"
  },
  {
    "start": 2507.88,
    "end": 2510.76,
    "text": " Who's a drive?"
  },
  {
    "start": 2510.76,
    "end": 2513.4,
    "text": " I'll take some skills, isn't it? Just going for a dunk"
  },
  {
    "start": 2515.88,
    "end": 2524.12,
    "text": " Like so very high passion. It was a critic the critic had written a very hostile reviews of the of the this particular ballet"
  },
  {
    "start": 2524.12,
    "end": 2527.72,
    "text": " It was a previous show. I think yeah in the dutch mountains"
  },
  {
    "start": 2527.72,
    "end": 2530.12,
    "text": " It was called uh, which had been performed earlier"
  },
  {
    "start": 2530.12,
    "end": 2534.44,
    "text": " Furious with the review that was given and they were putting on this new performance"
  },
  {
    "start": 2534.44,
    "end": 2538.84,
    "text": " What's interesting is I don't think he knew that she was going to be there on that night"
  },
  {
    "start": 2538.84,
    "end": 2542.76,
    "text": " It just happened to have the dog poo at his pocket, which makes it more interesting if that's the case"
  },
  {
    "start": 2543.08,
    "end": 2549.08,
    "text": " Come on. No, it can't be true. You know, if he always have a dog with him, maybe like well, what's his dog's poo?"
  },
  {
    "start": 2549.08,
    "end": 2553.72,
    "text": " So I wonder if maybe he'd happen to have his dog with him at the time. Oh, god"
  },
  {
    "start": 2553.72,
    "end": 2555.72,
    "text": " Crikey. Yeah"
  },
  {
    "start": 2555.72,
    "end": 2559.32,
    "text": " I won't lie. There's some there's some reviewers who I think probably"
  },
  {
    "start": 2559.32,
    "end": 2562.28,
    "text": " Wow"
  },
  {
    "start": 2562.28,
    "end": 2567.24,
    "text": " There's the same names will bleep them out. Oh, no, it's a confessional space. You can say what you want"
  },
  {
    "start": 2567.24,
    "end": 2572.76,
    "text": " But if if I think there is a risk to them, I will have to what yeah, um"
  },
  {
    "start": 2573.16,
    "end": 2575.48,
    "text": " one of the so the big I mean there's a huge"
  },
  {
    "start": 2575.48,
    "end": 2582.68,
    "text": " I guess you'd say a sort of soft power thing for lots of I mean lots of very big eastern european ballet companies, especially russian"
  },
  {
    "start": 2582.68,
    "end": 2588.44,
    "text": " So the bolshoi ballet is very very very famous russian ballet. This is interesting"
  },
  {
    "start": 2588.44,
    "end": 2592.76,
    "text": " Again, it's people who you wouldn't think would were ballerinas, uh, but but were"
  },
  {
    "start": 2592.76,
    "end": 2595.32,
    "text": " So have you seen diehard?"
  },
  {
    "start": 2595.32,
    "end": 2601.88,
    "text": " Yes. Oh, yes. I yeah, so know about this. Yeah, this is um one of the henchmen in diehard"
  },
  {
    "start": 2602.28,
    "end": 2610.44,
    "text": " It's Carl. Okay. The big blonde guy gets shot. No, it's his brother. They get shot. Exactly. Exactly. He won best character in 1980"
  },
  {
    "start": 2610.44,
    "end": 2612.52,
    "text": " I can't believe you don't remember this"
  },
  {
    "start": 2612.52,
    "end": 2614.6,
    "text": " 16 people except at the end"
  },
  {
    "start": 2614.6,
    "end": 2621.08,
    "text": " Carl Carl the huge blonde henchman who's extremely tough. He uh, he was a former principal lead dancer in the bolshoi ballet"
  },
  {
    "start": 2621.08,
    "end": 2627.64,
    "text": " Okay, uh, well, I because I've been to see a ball show in Moscow and the guys who do it"
  },
  {
    "start": 2627.72,
    "end": 2632.28,
    "text": " They're quite slim, but they're strong. Yeah. Yeah. Yeah. So strong a lot of strength. Yeah. Yeah"
  },
  {
    "start": 2632.28,
    "end": 2635.48,
    "text": " And it also takes a lot of strength to defect which is what"
  },
  {
    "start": 2635.48,
    "end": 2638.76,
    "text": " Is that what he did? Alexander got enough dead. Yeah, he was on tour in the usa"
  },
  {
    "start": 2638.76,
    "end": 2646.84,
    "text": " Big big thing of ballet defections. Nuri is it ish the cuff. Was it the other guy? Rudolph Nuri defected at the airport"
  },
  {
    "start": 2646.84,
    "end": 2648.44,
    "text": " He was about to go back to the soviet union"
  },
  {
    "start": 2648.44,
    "end": 2654.44,
    "text": " He had his handlers from the kgb with him and he he he fled to the french police who were who were there at the airport"
  },
  {
    "start": 2655,
    "end": 2657,
    "text": " But he didn't do it. Like I don't think he did a cool move"
  },
  {
    "start": 2657,
    "end": 2674.36,
    "text": " Okay, it is time for our final fact of the show that is james. Okay. My fact this week is that in 1997"
  },
  {
    "start": 2674.36,
    "end": 2680.12,
    "text": " Mattel recalled one of its cabbage patch dolls because it's had started eating children"
  },
  {
    "start": 2681.96,
    "end": 2688.36,
    "text": " I remember this see. Yeah. Yeah. Oh my god. Yeah, because I was a bit. I was really into cabbage patch kids"
  },
  {
    "start": 2688.36,
    "end": 2694.04,
    "text": " And um, and I remember that that was going that particular toy was going to be released in Australia"
  },
  {
    "start": 2694.04,
    "end": 2700.28,
    "text": " And then when they got recalled in the states, they never made it to Australia. How interesting I'd never heard of it before"
  },
  {
    "start": 2700.28,
    "end": 2706.12,
    "text": " But yeah, I mean it's incredible and when I say eating children it was only bits of children"
  },
  {
    "start": 2706.12,
    "end": 2708.28,
    "text": " It was eating. Yeah, I didn't manage a whole one"
  },
  {
    "start": 2708.92,
    "end": 2713.4,
    "text": " It was a toy which had a mouth which you could feed food into"
  },
  {
    "start": 2713.4,
    "end": 2718.28,
    "text": " And it had a rucksack at the back and then you would feed them a cookie or something"
  },
  {
    "start": 2718.28,
    "end": 2724.04,
    "text": " And it would go through the body and then it would mysteriously arrive in the rucksack and and that would be the game"
  },
  {
    "start": 2724.04,
    "end": 2732.2,
    "text": " But children started putting their fingers into the mouths or the hair or whatever and there was really no way to stop it"
  },
  {
    "start": 2732.2,
    "end": 2735.88,
    "text": " I don't think kids were deliberately putting their hair in them. I think the hair was getting caught"
  },
  {
    "start": 2736.04,
    "end": 2739,
    "text": " The hair was getting caught. I can imagine them putting their fingers in deliberately"
  },
  {
    "start": 2739,
    "end": 2742.36,
    "text": " Someone with a one-year-old child that you know that might happen"
  },
  {
    "start": 2742.36,
    "end": 2745.56,
    "text": " But anyway, once you put any part of your body into this mouth"
  },
  {
    "start": 2745.56,
    "end": 2749.72,
    "text": " You couldn't get it out because these because behind the lips of the doll of these two"
  },
  {
    "start": 2749.72,
    "end": 2757.32,
    "text": " These rollers right and they only rolled one way exactly. Yeah. Yeah, and they had um about 100 incidents reported"
  },
  {
    "start": 2757.32,
    "end": 2764.2,
    "text": " In this christmas time it started off just a few and then suddenly like more and more and more people started saying"
  },
  {
    "start": 2764.2,
    "end": 2771.32,
    "text": " Yeah, my kids are being eaten by this doll and just legally I I did find a claim by Mattel that these are all isolated incidents"
  },
  {
    "start": 2771.32,
    "end": 2775.08,
    "text": " But that really raised a question of how many incidents do they have to be"
  },
  {
    "start": 2775.08,
    "end": 2777.88,
    "text": " Stop being isolated"
  },
  {
    "start": 2777.88,
    "end": 2781.48,
    "text": " Exactly. Yeah, I mean they did sell many many"
  },
  {
    "start": 2781.48,
    "end": 2787.08,
    "text": " Probably at least hundreds of thousands up. They sold a lot of them and so it's a very low percentage of children"
  },
  {
    "start": 2787.08,
    "end": 2791.64,
    "text": " Who got eaten by these dolls one is too many, isn't it? Yeah, rather feels that way. Yeah"
  },
  {
    "start": 2792.52,
    "end": 2795.4,
    "text": " But yeah, cabbage patch kids. They're incredible. With these dolls"
  },
  {
    "start": 2795.4,
    "end": 2799,
    "text": " There's there's an extraordinary thing that I never appreciated about cabbage patch dolls"
  },
  {
    "start": 2799,
    "end": 2806.12,
    "text": " Which is basically their handmade to be in each one is very different from like if not even the model"
  },
  {
    "start": 2806.12,
    "end": 2810.84,
    "text": " There's obviously different models within the models each one has differences in it because they are basically"
  },
  {
    "start": 2810.84,
    "end": 2813.96,
    "text": " They're all supposed to be kind of unique. Yeah, like for instance"
  },
  {
    "start": 2813.96,
    "end": 2816.84,
    "text": " I got one. Yes"
  },
  {
    "start": 2816.84,
    "end": 2820.76,
    "text": " Oh, it's still in the box. Well, I only bought it yesterday"
  },
  {
    "start": 2821.8,
    "end": 2825.64,
    "text": " This is not one that eats children. This is just a normal cabbage patch doll"
  },
  {
    "start": 2825.64,
    "end": 2832.44,
    "text": " Wow. Wow. And as you can see mine is called Leona Jade. How you've gone? Is it a ballerina?"
  },
  {
    "start": 2832.44,
    "end": 2839.88,
    "text": " Yeah, she has like a little birth certificate and adoption papers and the idea is that they're all unique pretty much and"
  },
  {
    "start": 2839.88,
    "end": 2845.64,
    "text": " And that was different as well, wasn't it that you didn't buy it? You didn't buy a doll. You adopted a doll"
  },
  {
    "start": 2845.64,
    "end": 2850.92,
    "text": " Exactly. Oh, yeah. Oh, I've got them. I've got the birth certificates and everything. Yeah"
  },
  {
    "start": 2850.92,
    "end": 2853.48,
    "text": " Yeah, I had one called Alice who had"
  },
  {
    "start": 2853.48,
    "end": 2858.84,
    "text": " Came with hair like products so you could style the hair it came with a little thing of hair spray"
  },
  {
    "start": 2858.84,
    "end": 2861.8,
    "text": " So you could do its hair and I wasn't a doll"
  },
  {
    "start": 2861.8,
    "end": 2866.52,
    "text": " Kid like I didn't like Barbies or anything like that. I was more into trolls"
  },
  {
    "start": 2866.52,
    "end": 2869.16,
    "text": " But but the cabbage patch kid. There was just something"
  },
  {
    "start": 2869.16,
    "end": 2873.8,
    "text": " About it. Did you do you know about the cute schema? No schema of cuteness"
  },
  {
    "start": 2873.8,
    "end": 2876.92,
    "text": " So there was a study done"
  },
  {
    "start": 2877,
    "end": 2881.88,
    "text": " By a university in in japan, of course, they would study cuteness"
  },
  {
    "start": 2881.88,
    "end": 2888.28,
    "text": " And it was to look at the things that we respond to as humans to decide that something is cute"
  },
  {
    "start": 2888.28,
    "end": 2891.96,
    "text": " So the the forehead is normally quite large big eyes"
  },
  {
    "start": 2891.96,
    "end": 2894.52,
    "text": " The eyes usually quite low on the forehead"
  },
  {
    "start": 2894.52,
    "end": 2897.72,
    "text": " and sort of chunky short"
  },
  {
    "start": 2897.72,
    "end": 2904.2,
    "text": " limbs and things and they believe that the reason that cabbage patch dolls became so popular"
  },
  {
    "start": 2905.08,
    "end": 2911,
    "text": " And became like because they weren't they didn't do anything not like, you know before all of these the original ones didn't"
  },
  {
    "start": 2911,
    "end": 2913.08,
    "text": " They didn't do anything. They didn't eat children"
  },
  {
    "start": 2913.08,
    "end": 2918.92,
    "text": " They think that the reason they went so big is because it violates the cute schema"
  },
  {
    "start": 2918.92,
    "end": 2920.52,
    "text": " So"
  },
  {
    "start": 2920.52,
    "end": 2924.44,
    "text": " Oh, if you look at a cabbage patch doll, you'll notice that the eyes are actually quite small"
  },
  {
    "start": 2924.44,
    "end": 2929.48,
    "text": " quite close together and so there's elements about them that are considered grotesque"
  },
  {
    "start": 2930.6,
    "end": 2937.8,
    "text": " But not enough I find I don't I don't I find a bit creepy and that's why because it divides people and people either think they're cute"
  },
  {
    "start": 2937.8,
    "end": 2942.76,
    "text": " Or creepy and so people would talk about them because people go. Oh, they're so cute and other people go. No, no"
  },
  {
    "start": 2942.76,
    "end": 2946.52,
    "text": " They're really creepy. Yeah, and as we know from just the media today"
  },
  {
    "start": 2946.52,
    "end": 2951.8,
    "text": " If you can cause a divide in public opinion people will talk and debate and argue"
  },
  {
    "start": 2951.8,
    "end": 2956.84,
    "text": " Yeah, my um, yeah, my wife won't let me take this home. I bought it. I really really doesn't like it"
  },
  {
    "start": 2956.84,
    "end": 2962.68,
    "text": " Is this new was it like an ebay? It's brand new. No, I bought it. This was in a shop, right? Yeah. Yeah. So does anyone want one?"
  },
  {
    "start": 2962.68,
    "end": 2967.56,
    "text": " I thought what we could give it away to one of our listeners"
  },
  {
    "start": 2967.56,
    "end": 2972.92,
    "text": " Should we give it away to someone on club fish? I'm pretty sure I just claimed it, but yeah, no, of course, of course"
  },
  {
    "start": 2972.92,
    "end": 2975.48,
    "text": " You should always give away adopted children"
  },
  {
    "start": 2975.48,
    "end": 2981.48,
    "text": " It's just be a double adoption. Yeah. Yeah, let's do that. Okay. We'll work out a competition"
  },
  {
    "start": 2981.96,
    "end": 2988.92,
    "text": " Um, the thing about the sort of the look of the freakish look and so on that led to one of the great myths about cabbage patch kids"
  },
  {
    "start": 2988.92,
    "end": 2991.64,
    "text": " That circulated in the 80s, which I had"
  },
  {
    "start": 2991.64,
    "end": 2998.36,
    "text": " Reading this kind of makes me miss being a kid again and falling for these amazing legends. Dan, you still fall for these things"
  },
  {
    "start": 2998.36,
    "end": 2999.88,
    "text": " Yeah, that's true. That's true"
  },
  {
    "start": 2999.88,
    "end": 3005.4,
    "text": " But um, the the story was the reason they looked like that was because president of america at the time"
  },
  {
    "start": 3005.4,
    "end": 3008.76,
    "text": " Ronald Reagan gave a directive to the makers of it to show"
  },
  {
    "start": 3009.48,
    "end": 3013.64,
    "text": " What we would look like following the survival of a nuclear holocaust"
  },
  {
    "start": 3013.64,
    "end": 3020.44,
    "text": " And to get us used to the idea that we're gonna look quite freakish and it would be normalized by the time it happened"
  },
  {
    "start": 3020.44,
    "end": 3026.68,
    "text": " We would sort of accept it as normal humans being like that and that went around for it. Yeah, it's such a great story"
  },
  {
    "start": 3026.68,
    "end": 3029.96,
    "text": " But um, it it's you know, obviously not true, but that's really"
  },
  {
    "start": 3029.96,
    "end": 3033,
    "text": " It's not true"
  },
  {
    "start": 3033,
    "end": 3036.28,
    "text": " That's so fun. I find everything about them a bit a bit rum. Yeah"
  },
  {
    "start": 3036.76,
    "end": 3042.44,
    "text": " Well, did you guys read about the babyland general hospital? Yeah, was this one at some point? Well, actually it's mentioned on this box"
  },
  {
    "start": 3042.44,
    "end": 3044.04,
    "text": " it says that um"
  },
  {
    "start": 3044.04,
    "end": 3048.2,
    "text": " There was a young boy called Xavier Roberts who discovered a magical cabbage patch"
  },
  {
    "start": 3048.2,
    "end": 3055.64,
    "text": " And he built babyland general hospital where his children now live and play until someone takes them home to care for them and love them"
  },
  {
    "start": 3055.64,
    "end": 3059.88,
    "text": " Right and that sounds like just a bit of corporate guff. Yeah, actually. It's a real place"
  },
  {
    "start": 3060.84,
    "end": 3065.64,
    "text": " So he so he kind of well, we'll get on I'm sure we'll get on with the history of how they were originated"
  },
  {
    "start": 3065.64,
    "end": 3070.12,
    "text": " But in 1978, I think he opened up and I think it was a former medical facility"
  },
  {
    "start": 3070.12,
    "end": 3076.04,
    "text": " He opened up babyland general hospital and you could go there as a punter and they held live births"
  },
  {
    "start": 3076.04,
    "end": 3079.32,
    "text": " At the hospital and there was a write-up on um slate"
  },
  {
    "start": 3079.32,
    "end": 3085.24,
    "text": " Okay, every half hour or so an employee dressed as a doctor or nurse gets on the pa and announces there is a code green"
  },
  {
    "start": 3085.24,
    "end": 3087.72,
    "text": " That means that mother cabbage is in labor"
  },
  {
    "start": 3088.6,
    "end": 3092.2,
    "text": " And it's time to head to the magical crystal tree to watch a baby being born"
  },
  {
    "start": 3092.2,
    "end": 3096.12,
    "text": " The birthing process lasts under three minutes. Uh-huh not realistic"
  },
  {
    "start": 3096.12,
    "end": 3103,
    "text": " Um a nurse in scrubs and latex gloves stands among the cabbages and tells the crowd that mother cabbage has dilated"
  },
  {
    "start": 3103,
    "end": 3105.24,
    "text": " The full 10 leaves apart"
  },
  {
    "start": 3105.24,
    "end": 3108.6,
    "text": " That's such a gag for the parents"
  },
  {
    "start": 3108.6,
    "end": 3112.2,
    "text": " Like if you have no idea the parents are going to be like, oh, I see what they're saying"
  },
  {
    "start": 3112.6,
    "end": 3117.32,
    "text": " As the crystal well, there are very specific parent gags as the crystals at the base of the tree begin to glow"
  },
  {
    "start": 3117.32,
    "end": 3123.24,
    "text": " The nurse gives the cabbage a shot of imagicillin and announces she will be performing an easyotomy"
  },
  {
    "start": 3123.24,
    "end": 3128.28,
    "text": " A pieziotomy gag there as opposed to a c-section which stands for cabbage section"
  },
  {
    "start": 3128.28,
    "end": 3134.12,
    "text": " The nurse gently spreads the cabbage leaves reaches in her gloved hands and slowly pulls out a naked doll"
  },
  {
    "start": 3134.12,
    "end": 3136.44,
    "text": " The kids in the crowd murmur gasp and applaud"
  },
  {
    "start": 3136.44,
    "end": 3139.48,
    "text": " People say that's creepy"
  },
  {
    "start": 3140.68,
    "end": 3142.68,
    "text": " Oh, I'd love to see that"
  },
  {
    "start": 3142.68,
    "end": 3147.56,
    "text": " But it was the whole story was one of the reasons the other reasons they became so popular because it"
  },
  {
    "start": 3147.56,
    "end": 3151.24,
    "text": " Rather than just being a doll. It was this whole"
  },
  {
    "start": 3151.24,
    "end": 3153.88,
    "text": " You're buying into the need us. Yeah"
  },
  {
    "start": 3153.88,
    "end": 3159.24,
    "text": " Like you're actually adopting a thing, you know, the parents would be like, oh, that's a really cute idea and oh"
  },
  {
    "start": 3159.24,
    "end": 3163.4,
    "text": " Oh, my my kid could adopt a doll and stuff. And so yeah, and it worked"
  },
  {
    "start": 3163.4,
    "end": 3168.36,
    "text": " That's amazing. It really did work because they were absolutely massive when they were when they first went out"
  },
  {
    "start": 3168.36,
    "end": 3175.88,
    "text": " When was that going to be in like the 80s early 80s? Yeah, and there was riots when people were trying to get them in shops and"
  },
  {
    "start": 3175.88,
    "end": 3179.32,
    "text": " Um, I was reading some newspaper articles from the time"
  },
  {
    "start": 3179.32,
    "end": 3182.6,
    "text": " About these riots that were happening in the in the states"
  },
  {
    "start": 3182.6,
    "end": 3190.28,
    "text": " Um, the citizens voice newspaper. This was in pennsylvania one pregnant woman bit another patron and knocked his hat off"
  },
  {
    "start": 3190.28,
    "end": 3193.08,
    "text": " I think she was just trying to eat a cookie"
  },
  {
    "start": 3193.08,
    "end": 3198.12,
    "text": " Another woman was punched in the face by a female shopper"
  },
  {
    "start": 3198.36,
    "end": 3201.96,
    "text": " One woman chased a man through a parking lot calling him an sob"
  },
  {
    "start": 3201.96,
    "end": 3208.92,
    "text": " The simi valley star from california said one woman was swinging a baseball bat wildly at other women"
  },
  {
    "start": 3208.92,
    "end": 3213.56,
    "text": " To get one of these dolls and it wasn't even the last doll in the shop that she was getting"
  },
  {
    "start": 3213.56,
    "end": 3217.24,
    "text": " Apparently because all these dolls are slightly different from each other"
  },
  {
    "start": 3217.24,
    "end": 3221.72,
    "text": " She'd seen one that she particularly wanted and she just didn't want anyone else to go near them"
  },
  {
    "start": 3221.72,
    "end": 3223.72,
    "text": " So she was swinging the baseball bats"
  },
  {
    "start": 3223.72,
    "end": 3226.6,
    "text": " And in 2008"
  },
  {
    "start": 3226.76,
    "end": 3233.88,
    "text": " Four kids entertainment Inc who at the time on the license for these they released a special edition of the dolls to commemorate the riots"
  },
  {
    "start": 3233.88,
    "end": 3236.2,
    "text": " Oh, wow"
  },
  {
    "start": 3236.2,
    "end": 3240.12,
    "text": " And did it come with riots? No, it was just like riot gear"
  },
  {
    "start": 3240.12,
    "end": 3247.24,
    "text": " They've become slightly different over the years like this is the one that i've got here is a bit more"
  },
  {
    "start": 3247.24,
    "end": 3252.68,
    "text": " Finally and a bit more toy-like than the originals the ones that they did to commemorate. They were"
  },
  {
    "start": 3253.08,
    "end": 3256.84,
    "text": " Um more close to the originals. Yeah, you can see I mean it's you know"
  },
  {
    "start": 3256.84,
    "end": 3260.28,
    "text": " It's since becoming a parent and understanding the christmas rush to get toys"
  },
  {
    "start": 3260.28,
    "end": 3266.36,
    "text": " You can understand why movies like jingle all the way are so you know, Arnold Schwarzenegger's most relatable movie"
  },
  {
    "start": 3266.36,
    "end": 3274.2,
    "text": " It's that was all about a toy. Have you not seen it a relatable movie? Absolutely. No, I never think of a more than cold in the barbarian"
  },
  {
    "start": 3274.2,
    "end": 3278.68,
    "text": " Yeah, yeah, even more than kind of neither more than julia even more than terminator. Yeah"
  },
  {
    "start": 3280.04,
    "end": 3283.72,
    "text": " It's more than more than can be gone and call terminator three rise of the machines"
  },
  {
    "start": 3283.72,
    "end": 3286.52,
    "text": " No, no"
  },
  {
    "start": 3286.52,
    "end": 3293.56,
    "text": " So zavia roberts the person who invented he's mentioned on the side of the box and correct in your"
  },
  {
    "start": 3293.56,
    "end": 3297.02,
    "text": " controversial highly controversial"
  },
  {
    "start": 3297.02,
    "end": 3299.72,
    "text": " 21 year old art student when he first"
  },
  {
    "start": 3299.72,
    "end": 3307.88,
    "text": " Notices that there is a german technique king of needle molding and he sees a lady called martha nelson who is"
  },
  {
    "start": 3308.6,
    "end": 3312.04,
    "text": " Making these doll babies and he goes oh that looks really interesting"
  },
  {
    "start": 3312.04,
    "end": 3317.24,
    "text": " She has adoption papers for the babies. Um, she has original names for the babies"
  },
  {
    "start": 3317.24,
    "end": 3320.36,
    "text": " He goes off changes the technique ever so slightly"
  },
  {
    "start": 3320.36,
    "end": 3326.76,
    "text": " But it was very much lifted from what this woman was doing and then he kind of went off and ran with it and got all the"
  },
  {
    "start": 3326.76,
    "end": 3331.64,
    "text": " Credit for creating this new style of doll. Yeah, because basically she made this doll, right?"
  },
  {
    "start": 3331.64,
    "end": 3334.28,
    "text": " She was selling them to him because he owned a gift shop"
  },
  {
    "start": 3334.84,
    "end": 3339.48,
    "text": " And then he wanted to up the price. She refused and so refused to give him any more dolls"
  },
  {
    "start": 3339.48,
    "end": 3343.64,
    "text": " And so he said well, I'm just going to make them myself then basically that's what happened"
  },
  {
    "start": 3343.64,
    "end": 3346.44,
    "text": " And did he want to mass produce them a bit more because he did yeah"
  },
  {
    "start": 3346.44,
    "end": 3350.68,
    "text": " And then the official website says that he was into needle molding"
  },
  {
    "start": 3350.68,
    "end": 3355.96,
    "text": " And that he learned quilting skills from his mother and all that kind of stuff"
  },
  {
    "start": 3355.96,
    "end": 3359.08,
    "text": " It seems very much. It does. You know, yeah"
  },
  {
    "start": 3359.08,
    "end": 3363.8,
    "text": " So what we're saying is that the side of the box here where it says that the bunny bees"
  },
  {
    "start": 3364.6,
    "end": 3366.6,
    "text": " We're saying they're not involved at all"
  },
  {
    "start": 3366.6,
    "end": 3372.92,
    "text": " No, I think one really weird thing about this this doll. I mean, there's a lot of weird things about this doll, but supposedly"
  },
  {
    "start": 3372.92,
    "end": 3375.88,
    "text": " There's a guy called zavia"
  },
  {
    "start": 3375.88,
    "end": 3379.08,
    "text": " And he runs a hospital that looks after these"
  },
  {
    "start": 3379.08,
    "end": 3383.24,
    "text": " Cabbage babies until they're adopted. That's the guy we're talking about zavia"
  },
  {
    "start": 3383.24,
    "end": 3385.56,
    "text": " But if you look at any of these things"
  },
  {
    "start": 3385.56,
    "end": 3391.48,
    "text": " He's signed all the buttocks showing us the doll's butt. If you look at the bum of the doll"
  },
  {
    "start": 3392.12,
    "end": 3399.4,
    "text": " His signature is on the bum. Really? And I think that's kind of a weird thing for someone running a hospital to do to their babies"
  },
  {
    "start": 3399.4,
    "end": 3400.92,
    "text": " Well, it's like those surgeons, isn't it?"
  },
  {
    "start": 3400.92,
    "end": 3405,
    "text": " So, you know, there's surgeons sometimes they get in trouble because there are a few surgeons who've got in trouble for burning"
  },
  {
    "start": 3405,
    "end": 3409.72,
    "text": " Their initials on a patient's liver, you know, mid-operation and then it turns out you've just, you know"
  },
  {
    "start": 3409.72,
    "end": 3411.8,
    "text": " And it's kind of I guess it's a fun joke"
  },
  {
    "start": 3411.8,
    "end": 3414.76,
    "text": " But that's effectively what zavia appears to have done on all these ties"
  },
  {
    "start": 3414.76,
    "end": 3417.32,
    "text": " Well, maybe sign them with pen and they went off and got it tattooed afterwards"
  },
  {
    "start": 3417.96,
    "end": 3423,
    "text": " Yeah, yeah, yeah, it could have been their own decision, you're right. In 2020 bringing in trolls, my favorites"
  },
  {
    "start": 3423,
    "end": 3428.52,
    "text": " There was one, uh, it was called the poppy and sing doll, I think"
  },
  {
    "start": 3428.52,
    "end": 3433.24,
    "text": " And basically she had a little button on her tummy that you would press her and she'd be like"
  },
  {
    "start": 3433.24,
    "end": 3436.44,
    "text": " \"Ray, let's do a song\" or something"
  },
  {
    "start": 3436.44,
    "end": 3441.72,
    "text": " Um, but she also had a button underneath her so that when she sat down she would say other things"
  },
  {
    "start": 3442.2,
    "end": 3448.04,
    "text": " But that happened to be right, right in the crotch, like right, right in the gusset"
  },
  {
    "start": 3448.04,
    "end": 3453.32,
    "text": " Um, it was where that button was located and most of the sounds that she made when you pressed that"
  },
  {
    "start": 3453.32,
    "end": 3456.2,
    "text": " were gasping"
  },
  {
    "start": 3456.2,
    "end": 3458.2,
    "text": " Her going \"Oh\" and \"Weee!\""
  },
  {
    "start": 3458.2,
    "end": 3461.16,
    "text": " Yeah, like it's just sound effects"
  },
  {
    "start": 3461.16,
    "end": 3466.84,
    "text": " So there was a, um, there was a petition to recall it by a lot of furious parents who said that it would be grooming"
  },
  {
    "start": 3467.88,
    "end": 3473.24,
    "text": " Children, yeah, we've got room on this doll for two buttons. Okay, we've got the tummy one great belly button brilliant"
  },
  {
    "start": 3473.24,
    "end": 3475.32,
    "text": " Can anyone think of where we should put the other button?"
  },
  {
    "start": 3475.32,
    "end": 3478.12,
    "text": " You know the hand"
  },
  {
    "start": 3478.12,
    "end": 3483.08,
    "text": " Play-doh had a their play-doh mountain cake"
  },
  {
    "start": 3483.08,
    "end": 3486.04,
    "text": " Cake mountain, sorry the play set that came out"
  },
  {
    "start": 3486.04,
    "end": 3490.6,
    "text": " Recently for Christmas, but the extruder, you know, it looks like a syringe"
  },
  {
    "start": 3490.6,
    "end": 3496.12,
    "text": " That you would put the play-doh in to do the icing on the cake is incredibly phallic like"
  },
  {
    "start": 3497.56,
    "end": 3499.56,
    "text": " If I like enough that it definitely wasn't a mistake"
  },
  {
    "start": 3499.56,
    "end": 3503.48,
    "text": " Children won't understand but you know"
  },
  {
    "start": 3503.48,
    "end": 3508.44,
    "text": " Is there like the equivalent of beat deafness where you're just"
  },
  {
    "start": 3508.44,
    "end": 3514.28,
    "text": " Yeah, and sexual in your window blindness. Yeah to bias and arrest of development way"
  },
  {
    "start": 3514.28,
    "end": 3517.24,
    "text": " Understand all those innuendos. Yeah"
  },
  {
    "start": 3517.24,
    "end": 3524.04,
    "text": " I um, I hosted a make-away takeaway on citv, which obviously went so well. They decided to close the channel and"
  },
  {
    "start": 3525,
    "end": 3527,
    "text": " Um"
  },
  {
    "start": 3527,
    "end": 3534.84,
    "text": " But uh, that was an arts and craft show. It was really really fun. But the amount of times they had to stop filming because they go, uh"
  },
  {
    "start": 3534.84,
    "end": 3538.92,
    "text": " It's looking a bit phallic like anything that you would make"
  },
  {
    "start": 3538.92,
    "end": 3545.8,
    "text": " Anything like event because anything you make there's something there's usually a moment where you have to make something that's sort of like sausage"
  },
  {
    "start": 3545.8,
    "end": 3548.28,
    "text": " That might be our problem"
  },
  {
    "start": 3548.28,
    "end": 3552.28,
    "text": " She's doing it again"
  },
  {
    "start": 3552.28,
    "end": 3554.28,
    "text": " Close the channel"
  },
  {
    "start": 3554.28,
    "end": 3567.56,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening"
  },
  {
    "start": 3567.56,
    "end": 3571.88,
    "text": " If you'd like to get in contact with any of us about the things that we have said over the course of this podcast"
  },
  {
    "start": 3571.88,
    "end": 3578.92,
    "text": " We can be found on our twitter accounts. I'm on at shriverland james at james harkin andy at andrew hunter m and beck at beck hill"
  },
  {
    "start": 3579.16,
    "end": 3584.6,
    "text": " Comedian or be chill comedian if you spell it wrong. I actually know you spell it the same, but you just pronounce it differently"
  },
  {
    "start": 3584.6,
    "end": 3592.04,
    "text": " Yeah, uh, or you can go to our group account, which is at no such thing or why not email us on podcast at qi.com"
  },
  {
    "start": 3592.04,
    "end": 3595.4,
    "text": " You can also find all of our previous episodes up on our website"
  },
  {
    "start": 3595.4,
    "end": 3596.84,
    "text": " No such thing as a fish.com"
  },
  {
    "start": 3596.84,
    "end": 3601.56,
    "text": " But why bother listening to our podcast when there's a far superior one out there called the problem squared"
  },
  {
    "start": 3601.56,
    "end": 3607.96,
    "text": " By our guest with us today back hill and also one of our very close buddies mathematician matt parker amazing guy"
  },
  {
    "start": 3608.44,
    "end": 3611.72,
    "text": " Um beck give us a quick run down of the podcast"
  },
  {
    "start": 3611.72,
    "end": 3617.08,
    "text": " Our listeners send us problems and we we solve them matt solves them and I I help"
  },
  {
    "start": 3617.08,
    "end": 3624.76,
    "text": " Are they maths problems or personal problems most of the ones that matt answers uh maths ones and the ones that I solve uh"
  },
  {
    "start": 3624.76,
    "end": 3627.48,
    "text": " Yeah, usually personal or creative"
  },
  {
    "start": 3627.48,
    "end": 3633.32,
    "text": " Like how big a burger can you fit into your mouth? Nice? Cool. And how's it going? It's doing well"
  },
  {
    "start": 3633.32,
    "end": 3638.2,
    "text": " It's doing well, but we have set our sights on we're trying to surpass you guys in terms of positive reviews"
  },
  {
    "start": 3638.28,
    "end": 3644.92,
    "text": " So we're on uh 2000 five star reviews on spotify at the moment. You guys are on 11 000"
  },
  {
    "start": 3644.92,
    "end": 3647.64,
    "text": " So we've set our sights on trying to beat you"
  },
  {
    "start": 3647.64,
    "end": 3653.96,
    "text": " We've told people not to then give you less than five stars. Okay. We've just told them to not vote for you at all"
  },
  {
    "start": 3653.96,
    "end": 3660.36,
    "text": " Give us five stars. Okay. Cool. That's a backhanded compliment. I've got a problem. I'm going to be writing into your show with beck"
  },
  {
    "start": 3664.12,
    "end": 3669.88,
    "text": " All right, we'll do check it out also beck's brilliant kids books horror heights. They're amazing the third one's coming out very very soon"
  },
  {
    "start": 3669.88,
    "end": 3673.64,
    "text": " Uh, just come out. Yeah dead dead ringer dead ringer. Check that out as well"
  },
  {
    "start": 3673.64,
    "end": 3677.8,
    "text": " And uh come back next week for another episode of the two star reviewed"
  },
  {
    "start": 3677.8,
    "end": 3680.92,
    "text": " No such thing as a fish. We'll see you then. Goodbye"
  },
  {
    "start": 3680.92,
    "end": 3682.92,
    "text": " Bye"
  },
  {
    "start": 3682.92,
    "end": 3684.92,
    "text": " You"
  },
  {
    "start": 3684.92,
    "end": 3686.92,
    "text": " You"
  },
  {
    "start": 3686.92,
    "end": 3688.92,
    "text": " You"
  },
  {
    "start": 3688.92,
    "end": 3691.5,
    "text": " (upbeat music)"
  }
]