[
  {
    "start": 0,
    "end": 8.84,
    "text": " Hi everyone, welcome to this week's episode of no such thing as a fish coming to you live from my editing suite straight to your ears"
  },
  {
    "start": 8.84,
    "end": 14.22,
    "text": " We are all on holiday this week having a nice relaxing time"
  },
  {
    "start": 14.22,
    "end": 19.6,
    "text": " Enjoying the great British weather and so what we have for you is one of our"
  },
  {
    "start": 19.6,
    "end": 25.84,
    "text": " Compilation specials loads of fun bits from the last few months that didn't quite fit into the show"
  },
  {
    "start": 25.96,
    "end": 33.02,
    "text": " But a really funny really stupid really just does messing around these are always my favorite episodes by the way"
  },
  {
    "start": 33.02,
    "end": 34.16,
    "text": " I absolutely love them"
  },
  {
    "start": 34.16,
    "end": 38.4,
    "text": " I genuinely think some of the best bits of fish that we've ever done have been in these conflations"
  },
  {
    "start": 38.4,
    "end": 43.24,
    "text": " But it's all sorts of bits all sorts of subjects loads and loads of facts loads and loads of fun"
  },
  {
    "start": 43.24,
    "end": 49.58,
    "text": " We really really hope you enjoy it. We will be back next week with a normal episode with a very special guest"
  },
  {
    "start": 50.32,
    "end": 56.12,
    "text": " More on that next week, but for now I guess all there is to say is on with the podcast"
  },
  {
    "start": 56.12,
    "end": 78.16,
    "text": " Hello and welcome to another episode of no such thing as a fish a weekly podcast coming to you from four undisclosed"
  },
  {
    "start": 78.36,
    "end": 81.24,
    "text": " Locations in the UK. My name is Dan Shriver"
  },
  {
    "start": 81.24,
    "end": 86.6,
    "text": " I am sitting here with Anna Tyshinski James Harkin and Andrew Hunter Murray and once again"
  },
  {
    "start": 86.6,
    "end": 92.76,
    "text": " We have gathered around the microphones with our four favorite facts from the last seven days and in a particular order here"
  },
  {
    "start": 92.76,
    "end": 95.76,
    "text": " We go starting with you Andy"
  },
  {
    "start": 95.76,
    "end": 103.68,
    "text": " My fact is that after his death Anton Chekov was brought back to Russia in a refrigerator wait in over fridge awaited well"
  },
  {
    "start": 104.6,
    "end": 106.6,
    "text": " Well"
  },
  {
    "start": 106.6,
    "end": 113.76,
    "text": " Bugs Bunny's gonna be doing my thing for me. I had a friend who used to sleep with his eyes open, so"
  },
  {
    "start": 113.76,
    "end": 119.92,
    "text": " Every now and then we'd be sat in the front room like you know"
  },
  {
    "start": 119.92,
    "end": 125.72,
    "text": " Playing video games or something or just chatting and then we'd be like oh rich hasn't spoken for a while"
  },
  {
    "start": 125.72,
    "end": 128.6,
    "text": " He'd be sat there with his eyes open and it turned out he was asleep"
  },
  {
    "start": 128.6,
    "end": 131.52,
    "text": " Are you sure he wasn't just trying to avoid talking to you"
  },
  {
    "start": 132.36,
    "end": 134.36,
    "text": " Clever way"
  },
  {
    "start": 134.36,
    "end": 139.32,
    "text": " He did sometimes talk in his sleep and say shut the fuck up James"
  },
  {
    "start": 139.32,
    "end": 148.84,
    "text": " We had just in the sort of modern-day theater version of that James and I got a behind-the-scenes tours of the Harry Potter and the"
  },
  {
    "start": 148.84,
    "end": 153.4,
    "text": " Curse child set which is the play and in the West End in London and"
  },
  {
    "start": 153.4,
    "end": 158.6,
    "text": " It we were told at the time that it takes about a million pounds a week to run the whole production"
  },
  {
    "start": 158.6,
    "end": 164.08,
    "text": " There were so many different little bits and pieces that go into putting it on and one of the things that they have is"
  },
  {
    "start": 164.08,
    "end": 166.24,
    "text": " There's a moment where"
  },
  {
    "start": 166.24,
    "end": 172.12,
    "text": " Two of the characters need to emerge from a lake and they've built under the stage a massive water tank"
  },
  {
    "start": 172.12,
    "end": 179.12,
    "text": " So on the payroll for the Curse child are two scuba instructors who go inside with these kid actors"
  },
  {
    "start": 179.12,
    "end": 183.56,
    "text": " And they have a they have a little mouth breather on and then they come up through the stage"
  },
  {
    "start": 184.48,
    "end": 187.76,
    "text": " Completely soaking so it's like this body of water, but that's how"
  },
  {
    "start": 187.76,
    "end": 193.36,
    "text": " Can I just say I was on this tour with Dan and he's talking rubbish. It's all magic"
  },
  {
    "start": 193.36,
    "end": 200.48,
    "text": " Completely magic and the reason I know that is because when you go backstage you can see all the ones"
  },
  {
    "start": 200.48,
    "end": 204.24,
    "text": " backstage and they're plugged in to the"
  },
  {
    "start": 204.24,
    "end": 211.76,
    "text": " Electricity so you know that it's definitely working. I didn't know you needed to charge a wand. They're all Bluetooth"
  },
  {
    "start": 212.64,
    "end": 214.64,
    "text": " No"
  },
  {
    "start": 214.64,
    "end": 220.32,
    "text": " Sorry, I don't understand why these children had to be submerged in water before they came on stage"
  },
  {
    "start": 220.32,
    "end": 224.12,
    "text": " Was it just so they looked wet? No, no, they came up through the floor of the stage"
  },
  {
    "start": 224.12,
    "end": 228.08,
    "text": " So it was a tank built underneath the stage. So they were coming up"
  },
  {
    "start": 228.08,
    "end": 230.08,
    "text": " You but why are they in that right?"
  },
  {
    "start": 230.08,
    "end": 233.64,
    "text": " Plot coming out of a lake. Oh"
  },
  {
    "start": 233.64,
    "end": 237.74,
    "text": " They're coming out of a lake. Sorry. I missed that bit. Right. Well, that makes sense. I"
  },
  {
    "start": 237.74,
    "end": 241.72,
    "text": " Actually went to see the play so I should remember that"
  },
  {
    "start": 242.44,
    "end": 244.44,
    "text": " But I did leave at the interval"
  },
  {
    "start": 244.44,
    "end": 250,
    "text": " It's literally just before the interval. It's the last thing you would have seen"
  },
  {
    "start": 250,
    "end": 256.04,
    "text": " Well, I remember because Anna, you came out saying there's a fucking lake in this one alone a bullshit. Why are they so wet?"
  },
  {
    "start": 256.04,
    "end": 258.24,
    "text": " Why are they so wet?"
  },
  {
    "start": 258.24,
    "end": 262.06,
    "text": " I don't understand how they did it. I can't my brain can't fathom"
  },
  {
    "start": 262.06,
    "end": 266.96,
    "text": " Do you know who is the highest grossing actor of all time?"
  },
  {
    "start": 266.96,
    "end": 272.96,
    "text": " I got sent this by our friend Justin Gaynor on email yesterday. He asked me if I knew"
  },
  {
    "start": 272.96,
    "end": 277.76,
    "text": " So the highest grossing actor so what this means is if you're in a movie"
  },
  {
    "start": 277.76,
    "end": 281.8,
    "text": " They add the entire amount of money that that movie has made to your amount"
  },
  {
    "start": 281.8,
    "end": 287.24,
    "text": " So it's brilliant who's been in the most very very high-profile movies in history"
  },
  {
    "start": 287.24,
    "end": 291.8,
    "text": " I think it was the guy who I mentioned a few episodes ago Frank Welker"
  },
  {
    "start": 292.88,
    "end": 297.22,
    "text": " Scooby-Doo and the Grinch he did the dog in the Grinch think about that the Grinch is big"
  },
  {
    "start": 297.22,
    "end": 301.72,
    "text": " But it's not the biggest think about the biggest movies of all time"
  },
  {
    "start": 301.72,
    "end": 309.82,
    "text": " Andy Circus has been in the biggest movies of all time as CGI guy. So what's your what are you naming as biggest movies there?"
  },
  {
    "start": 309.82,
    "end": 313.64,
    "text": " Avatar Lord of the Rings"
  },
  {
    "start": 313.64,
    "end": 316.12,
    "text": " think bigger"
  },
  {
    "start": 320.4,
    "end": 322.4,
    "text": " Bigger than that even"
  },
  {
    "start": 322.4,
    "end": 328.2,
    "text": " King Kong and Lord of the Rings Star Wars I guess have we heard of this person or is it?"
  },
  {
    "start": 328.2,
    "end": 333.16,
    "text": " Yeah, you've had a few extra and it's got the best chance to get this I would say but you are my is it someone who plays"
  },
  {
    "start": 333.16,
    "end": 335.46,
    "text": " Harrison Fredby background II"
  },
  {
    "start": 335.46,
    "end": 338.52,
    "text": " Yes, yes"
  },
  {
    "start": 338.52,
    "end": 344.94,
    "text": " Someone in Jackie Chan films. No, no thick. What's the biggest grossing movie of all time? I was Titanic. No"
  },
  {
    "start": 346.08,
    "end": 348.08,
    "text": " Ben her"
  },
  {
    "start": 348.08,
    "end": 353.06,
    "text": " It's a new movie with the wind is fair, but I'm talking about actual money's adventures"
  },
  {
    "start": 353.06,
    "end": 359.6,
    "text": " Okay, and almost all of the top 20 are Marvel films base. Yes, so Robert Downey Jr. Is no"
  },
  {
    "start": 359.6,
    "end": 363.76,
    "text": " Someone who's been in all of them John Favreau. No"
  },
  {
    "start": 363.76,
    "end": 371.44,
    "text": " Samuel L. Jackson. He's that he's number two. He's number two, but he's not been in all of them is a Stan Lee Stan Lee"
  },
  {
    "start": 372.4,
    "end": 379.24,
    "text": " Because he is in a tiny cameo in every single Marvel movie up until he died and the couple after he died as well"
  },
  {
    "start": 379.24,
    "end": 383.76,
    "text": " And so if you add up all of those amounts, then he is the biggest of all time"
  },
  {
    "start": 383.76,
    "end": 386.76,
    "text": " And he was in more rats as well Kevin Smith's movie"
  },
  {
    "start": 386.76,
    "end": 391.88,
    "text": " I'm not sure if he was in Little Doritz, but he might have been"
  },
  {
    "start": 391.88,
    "end": 398.32,
    "text": " At the moment right now there are 200 spy albatrosses in the world"
  },
  {
    "start": 399.04,
    "end": 403.68,
    "text": " Which are flying around logging illegal fishing vessels. This is very cool"
  },
  {
    "start": 403.68,
    "end": 407.2,
    "text": " Fishermen hate albatrosses famously"
  },
  {
    "start": 407.2,
    "end": 413.72,
    "text": " They do the H and mariner and stuff. So now they have good reason to hate them. They do have good reason. Yeah"
  },
  {
    "start": 413.72,
    "end": 416.76,
    "text": " The French National Center for Scientific Research"
  },
  {
    "start": 416.76,
    "end": 423,
    "text": " It fitted them with little GPS trackers because it's like there are so many illegal fishing boats out there"
  },
  {
    "start": 424.16,
    "end": 429.52,
    "text": " But they and they switch off their their unique ID systems to try and take over all by all fishing boats"
  },
  {
    "start": 429.52,
    "end": 433.92,
    "text": " Have a sort of radio ID system and if you're fishing in illegal waters, then you turn it off"
  },
  {
    "start": 433.92,
    "end": 437.92,
    "text": " But the the birds cover so much ground"
  },
  {
    "start": 437.92,
    "end": 443.36,
    "text": " You know, they can see a fishing boat from 20 miles away and they can pick up the the GPS signals that these"
  },
  {
    "start": 443.36,
    "end": 448.08,
    "text": " boats aren't able to switch off and in the first six months of the trial"
  },
  {
    "start": 448.08,
    "end": 453.92,
    "text": " They found 353 fishing vessels in that time of which one third had their ID systems switched off"
  },
  {
    "start": 453.92,
    "end": 458.78,
    "text": " Implying that they were up to no good and fishing in illegal waters. So this could be a this could be a useful"
  },
  {
    "start": 458.78,
    "end": 463.36,
    "text": " Technique and do they so but they're doing it unwillingly the albatrosses, right?"
  },
  {
    "start": 463.36,
    "end": 467.84,
    "text": " I think they ever get together and say I hate this bloody, you know monitoring collar. They've put on me"
  },
  {
    "start": 467.84,
    "end": 470.08,
    "text": " It's a real it's a real albatross around my neck"
  },
  {
    "start": 470.08,
    "end": 473.76,
    "text": " Very good. They find that very offensive actually Anna"
  },
  {
    "start": 477.04,
    "end": 481.52,
    "text": " Didn't see for such a long time where you were going with that. I knew I'd have to see it all the way through it was"
  },
  {
    "start": 481.52,
    "end": 485.84,
    "text": " It's just not quite common parlance enough that you don't have to finish it off"
  },
  {
    "start": 485.84,
    "end": 492.64,
    "text": " Um, there's only one other thing I know about cheetahs. Um, and it's that this is a really strange thing"
  },
  {
    "start": 492.64,
    "end": 497.28,
    "text": " It's that um, if you if you have cheetahs in a zoo, you have to be really careful to pick up their poos because"
  },
  {
    "start": 497.28,
    "end": 502.72,
    "text": " They there's a particular disease which is spread via cheetah feces and normally they have massive ranges"
  },
  {
    "start": 502.72,
    "end": 506.56,
    "text": " And you know, they never come across their own poos again. Well, obviously that's not the case in a zoo"
  },
  {
    "start": 506.8,
    "end": 508.8,
    "text": " um, but in the wild"
  },
  {
    "start": 508.8,
    "end": 515.52,
    "text": " Scientists study them by their poos and but it's a real problem because cheetah families all poo at the same time"
  },
  {
    "start": 515.52,
    "end": 520.8,
    "text": " So if well, they do say a family that poos together stays together, don't they?"
  },
  {
    "start": 520.8,
    "end": 524.32,
    "text": " It's really a nightmare. So you've got a cheetah family"
  },
  {
    "start": 524.32,
    "end": 529.04,
    "text": " You're a scientist observing them and it gives you the dna and you can work out who's fathered whom"
  },
  {
    "start": 529.04,
    "end": 533.6,
    "text": " Which is really interesting because cheetah females make with lots of different males and then produce a letter"
  },
  {
    "start": 533.68,
    "end": 536.72,
    "text": " You know, you can have three different cubs in a letter by different three different fathers"
  },
  {
    "start": 536.72,
    "end": 539.92,
    "text": " So it's useful to know who's fathered whom for your studies"
  },
  {
    "start": 539.92,
    "end": 543.2,
    "text": " But obviously they spread out and do their mass poo at the same time"
  },
  {
    "start": 543.2,
    "end": 547.44,
    "text": " You have to photograph all the cheetahs as they poo you have to map the poos"
  },
  {
    "start": 547.44,
    "end": 552.32,
    "text": " Then you have to assign the right poo to the right cheetah and then you can study them by the dna"
  },
  {
    "start": 552.32,
    "end": 558.16,
    "text": " I remember growing up in quite a large family and every morning it was a bit of a stress to see"
  },
  {
    "start": 558.16,
    "end": 560.56,
    "text": " Who could get in for a shower first"
  },
  {
    "start": 561.52,
    "end": 564.32,
    "text": " Imagine the jeopardy if you all have to poo at the same time"
  },
  {
    "start": 564.32,
    "end": 566.88,
    "text": " That is oh my god, thank you"
  },
  {
    "start": 566.88,
    "end": 569.36,
    "text": " If I've just had a vindaloo"
  },
  {
    "start": 569.36,
    "end": 574.4,
    "text": " And I you know, I've got my seven siblings there and I'm saying I'm absolutely desperate guys. Are you ready yet?"
  },
  {
    "start": 574.4,
    "end": 578.32,
    "text": " Well, I have to wait sort of seven hours until one of them is managing to crimp one out"
  },
  {
    "start": 578.32,
    "end": 581.84,
    "text": " It's very stressful"
  },
  {
    "start": 581.84,
    "end": 587.68,
    "text": " And then do you see that's why sometimes when you're wandering through Africa you see bags hanging on trees, don't you?"
  },
  {
    "start": 588.8,
    "end": 593.36,
    "text": " Yeah, the cheetah scientists who've left those poo bags there and they always claim they're going to come back and pick them up"
  },
  {
    "start": 593.36,
    "end": 600.08,
    "text": " You know in recent podcasts and I was mentioning to us how Stephen king is the master of just taking anything"
  },
  {
    "start": 600.08,
    "end": 603.84,
    "text": " And turning it into a horror story no matter how ridiculous. He just knows how to do it"
  },
  {
    "start": 603.84,
    "end": 607.36,
    "text": " So have you guys heard of the Stephen king story the mangler?"
  },
  {
    "start": 607.36,
    "end": 611.44,
    "text": " No, no, and this this was made into a movie"
  },
  {
    "start": 611.44,
    "end": 618.16,
    "text": " Um, the story is about a police detective investigating a sudden rash of deaths caused by an industrial laundry press"
  },
  {
    "start": 618.72,
    "end": 623.2,
    "text": " And this is a laundry press that has become possessed by a demon"
  },
  {
    "start": 623.2,
    "end": 629.92,
    "text": " So the the villain in this actual story is a laundry press itself going around killing people. Yeah"
  },
  {
    "start": 629.92,
    "end": 632.24,
    "text": " Um, he can go around"
  },
  {
    "start": 632.24,
    "end": 639.2,
    "text": " Well, actually he's more interesting to me. He's in he's in he's in his is in laundry room"
  },
  {
    "start": 639.2,
    "end": 642.64,
    "text": " So no, uh, so you're safe if you don't go in the laundry room"
  },
  {
    "start": 642.64,
    "end": 645.44,
    "text": " Yeah, that's a good strap line for the film"
  },
  {
    "start": 646.16,
    "end": 652.4,
    "text": " In fact, I suppose you're you're kind of probably safe as long as you don't put yourself into the mango"
  },
  {
    "start": 652.4,
    "end": 660,
    "text": " Right. Yeah, it's not it can't really be able to the mango must have some kind of independent movement where it can attack you"
  },
  {
    "start": 660,
    "end": 663.36,
    "text": " Right. How how's it might it's well, it might know it might lure you in it might be like"
  },
  {
    "start": 663.36,
    "end": 668.08,
    "text": " Hey, hey come you know, it might it might speak and get you to go to it or something like that"
  },
  {
    "start": 668.08,
    "end": 673.12,
    "text": " But I see what you're saying james. It's like we're all we're all safe from charles bronson unless we go into his cell"
  },
  {
    "start": 673.6,
    "end": 678.48,
    "text": " Like that's you're right. Just don't go into his cell. It's a terrifying thought to leave us all with"
  },
  {
    "start": 678.48,
    "end": 682.64,
    "text": " Well, they were they were very dangerous though mangles"
  },
  {
    "start": 682.64,
    "end": 687.92,
    "text": " So in a way, this sounds like it was more historical documentary than his classic horror"
  },
  {
    "start": 687.92,
    "end": 691.12,
    "text": " Um, they were people used to get injured all the time"
  },
  {
    "start": 691.12,
    "end": 695.28,
    "text": " I was reading a book that was called save women's lives the history of washing machines"
  },
  {
    "start": 695.28,
    "end": 703.52,
    "text": " Uh, which was written in 2003 about how um, and it went it was a by a guy who runs a museum about washing machines"
  },
  {
    "start": 703.6,
    "end": 709.68,
    "text": " And he said whenever he showed people around at least one older person would reveal a scar they had for a mangle"
  },
  {
    "start": 709.68,
    "end": 714.56,
    "text": " At some point so every you know every time he had one woman who was like"
  },
  {
    "start": 714.56,
    "end": 718.32,
    "text": " Oh, yeah and revealed a huge bald patch on her head from where she was scalped by it"
  },
  {
    "start": 718.32,
    "end": 723.04,
    "text": " Because they'd be steam powered quite often and then electric of course. So you couldn't stop them"
  },
  {
    "start": 723.04,
    "end": 725.76,
    "text": " So if you got your hair caught in a mangle, that's your scalp"
  },
  {
    "start": 725.76,
    "end": 731.84,
    "text": " Then why are all these people who presumably have PTSD from being mangled in a mangle going to a mangle museum?"
  },
  {
    "start": 733.12,
    "end": 735.12,
    "text": " It's um stock on syndrome, isn't it?"
  },
  {
    "start": 735.12,
    "end": 738.56,
    "text": " They've fallen in love with their mangler"
  },
  {
    "start": 738.56,
    "end": 743.36,
    "text": " Wow, you see Stephen King finger on the pulse. There's obviously a huge market for this"
  },
  {
    "start": 743.36,
    "end": 749.68,
    "text": " I gotta say that honestly like you always tell us how great Stephen King is and then you regale us with some bullshit story"
  },
  {
    "start": 749.68,
    "end": 752.08,
    "text": " That makes no sense at all"
  },
  {
    "start": 752.08,
    "end": 760.8,
    "text": " Diane Keaton just a bit of celebrity trivia. Yeah, Diane Keaton wore clothes pegs on her nose to try and make it thinner"
  },
  {
    "start": 762,
    "end": 766.96,
    "text": " Never had any surgery plastic surgery, but in many ways. This is a kind of surgery"
  },
  {
    "start": 766.96,
    "end": 773.2,
    "text": " She said in an interview that she did it and the only other person I can find who ever did that was meg and little women"
  },
  {
    "start": 773.2,
    "end": 778.64,
    "text": " Who used to sleep every night with a peg on her nose to make her nose thinner? I don't think it worked for either of them"
  },
  {
    "start": 778.64,
    "end": 783.6,
    "text": " But she must have got the idea from little women, right? That's but unless she got it from a cartoon"
  },
  {
    "start": 783.6,
    "end": 788.96,
    "text": " Because that's the only other people I could think could do that. Yeah, which pegs on this when she was a child, Anna"
  },
  {
    "start": 789.6,
    "end": 793.52,
    "text": " No, no when she was a young woman. Yeah, if you watch Annie Hall again, Andy, you'll see"
  },
  {
    "start": 793.52,
    "end": 796.24,
    "text": " Diane Keaton has a peg on her nose"
  },
  {
    "start": 796.24,
    "end": 799.36,
    "text": " Not the new ones. They've CGI'd it out. But yeah the original"
  },
  {
    "start": 799.36,
    "end": 805.28,
    "text": " Anna, did you read that fact while reading about sylvio saba by any chance?"
  },
  {
    "start": 805.28,
    "end": 808.32,
    "text": " I didn't actually"
  },
  {
    "start": 808.32,
    "end": 811.12,
    "text": " Well, he's got a he can teach"
  },
  {
    "start": 811.12,
    "end": 811.92,
    "text": " Meg"
  },
  {
    "start": 811.92,
    "end": 813.2,
    "text": " From little women and Diane Keaton"
  },
  {
    "start": 813.2,
    "end": 817.92,
    "text": " I think I'll do because he has the record for the most clothes pegs on his face at the same time in one minute"
  },
  {
    "start": 818,
    "end": 822.24,
    "text": " Actually, the most clothes pegs added to the face within a minute. All right. Has it a guess?"
  },
  {
    "start": 822.24,
    "end": 823.84,
    "text": " Uh"
  },
  {
    "start": 823.84,
    "end": 827.28,
    "text": " Well, I don't think maybe my skin isn't stretchy enough"
  },
  {
    "start": 827.28,
    "end": 832.08,
    "text": " But I can only imagine being able to get three or four on mine before it gets too stretched out"
  },
  {
    "start": 832.08,
    "end": 835.12,
    "text": " I'm going to be honest the Guinness World Record is higher"
  },
  {
    "start": 835.12,
    "end": 841.2,
    "text": " Yeah, but I didn't expect whether you asked me or when I said what I could do I wasn't thinking well, you know"
  },
  {
    "start": 841.2,
    "end": 845.6,
    "text": " When you say how fast did Usain Bolt run the 100 meters? I don't think well"
  },
  {
    "start": 845.6,
    "end": 850.56,
    "text": " I could do it in about 15 seconds. So probably about the same if it's a world record holder"
  },
  {
    "start": 850.56,
    "end": 853.92,
    "text": " It's going to be better than me. It is better. It is five"
  },
  {
    "start": 853.92,
    "end": 856.64,
    "text": " five"
  },
  {
    "start": 856.64,
    "end": 858.64,
    "text": " Okay, let's be serious seven"
  },
  {
    "start": 858.64,
    "end": 863.84,
    "text": " Okay, thanks guys. Um, it's 51 in a minute 51. That's almost one a second"
  },
  {
    "start": 863.84,
    "end": 868.32,
    "text": " I know and I'm amazed at just the speed of adding them never mind how stretchy his skin is"
  },
  {
    "start": 868.32,
    "end": 872.16,
    "text": " Yeah, but um, he he has a bit of form because he's one of these guys who has loads and loads of records"
  },
  {
    "start": 872.16,
    "end": 874.72,
    "text": " So he's also got he's got about 200 records"
  },
  {
    "start": 875.04,
    "end": 878.16,
    "text": " He's got the record for most underpants pulled on in 30 seconds"
  },
  {
    "start": 878.16,
    "end": 883.6,
    "text": " Um, you can actually do both of those records at the same time if you had an outdoor clothesline, couldn't you?"
  },
  {
    "start": 883.6,
    "end": 889.04,
    "text": " I was really about russian dances and russian balls"
  },
  {
    "start": 889.04,
    "end": 896.88,
    "text": " Um, they had a ball season in russia which lasted from christmas until masslennitsa, which is like pancake day"
  },
  {
    "start": 896.88,
    "end": 898.64,
    "text": " It was brought in by peter the great"
  },
  {
    "start": 898.64,
    "end": 902.32,
    "text": " So they were compulsory if you're in high society you had to go to these balls"
  },
  {
    "start": 902.4,
    "end": 906.56,
    "text": " The only way is if you had a serious illness or you were in mourning you could miss the ball"
  },
  {
    "start": 906.56,
    "end": 908.64,
    "text": " But otherwise you had to do it"
  },
  {
    "start": 908.64,
    "end": 913.12,
    "text": " And then you would do all of these dances you would start with the waltz and then you would do a hungarian dance"
  },
  {
    "start": 913.12,
    "end": 916.8,
    "text": " Then you'd do another dance another dance and then the final one was the mesurka"
  },
  {
    "start": 916.8,
    "end": 922,
    "text": " Which was like a big russian dance where everyone puts their arms around each other, but then you pair off as well"
  },
  {
    "start": 922,
    "end": 928.88,
    "text": " Uh, and of course anyone who's read anica rena will be very familiar with that kind of thing because of course, um"
  },
  {
    "start": 929.52,
    "end": 934.08,
    "text": " When ana came into the ball and she danced with alexie. That was kind of the big"
  },
  {
    "start": 934.08,
    "end": 937.6,
    "text": " Sorry, that's a bit of a spoiler. Don't put don't push your luck james mentioned"
  },
  {
    "start": 937.6,
    "end": 948.32,
    "text": " There used to be cheaters in america"
  },
  {
    "start": 948.32,
    "end": 956.48,
    "text": " Like not pet cheaters, but um real kind of wild cheaters. Uh, well, they're false cheaters, but they're kind of very similar"
  },
  {
    "start": 957.12,
    "end": 959.92,
    "text": " And they're called mirror. See mirror synonyx"
  },
  {
    "start": 959.92,
    "end": 966.16,
    "text": " They were known as but they died out and the only reason we know about them is because they have in"
  },
  {
    "start": 966.16,
    "end": 968.72,
    "text": " Um north america they have pronghorn"
  },
  {
    "start": 968.72,
    "end": 973.2,
    "text": " And pronghorn are really really fast and they move in lots of directions and stuff like that"
  },
  {
    "start": 973.2,
    "end": 976.64,
    "text": " And the only way that they could have evolved to have run and dodge"
  },
  {
    "start": 976.64,
    "end": 981.52,
    "text": " And kind of jump around is if there had been a predator that was chasing after them"
  },
  {
    "start": 981.52,
    "end": 986.56,
    "text": " And so they realized that there must be this other thing and so they called it a mirror synonyx"
  },
  {
    "start": 987.12,
    "end": 989.2,
    "text": " That's bizarre cheetah. Yeah"
  },
  {
    "start": 989.2,
    "end": 993.92,
    "text": " And do we have evidence that this cheetah cheetah existed?"
  },
  {
    "start": 993.92,
    "end": 998.88,
    "text": " They haven't quite found the bones or anything yet, but they just have inferred that there must have been a predator"
  },
  {
    "start": 998.88,
    "end": 1003.04,
    "text": " That was faster than these pronghorn otherwise. Why would they evolve to a get so fast?"
  },
  {
    "start": 1003.04,
    "end": 1006.8,
    "text": " Does it's fun? I think that's a big inference. It's fun"
  },
  {
    "start": 1006.8,
    "end": 1010.8,
    "text": " It's fun going fast. Why do people buy lamborghini's?"
  },
  {
    "start": 1010.8,
    "end": 1015.76,
    "text": " Yeah, well there used to be a predator that had even faster cars than us"
  },
  {
    "start": 1016.56,
    "end": 1020.8,
    "text": " That used to come after us and that's why we evolved lamborghini's. I didn't know that"
  },
  {
    "start": 1020.8,
    "end": 1028.48,
    "text": " Can I quickly tell you one thing? I don't think it'll go anywhere, but um, the first polish language"
  },
  {
    "start": 1028.48,
    "end": 1033.6,
    "text": " Encyclopedia, I just read the other day. I was called noe atene"
  },
  {
    "start": 1033.6,
    "end": 1041.04,
    "text": " Which meant new Athens and their definition of the word horse is everyone knows what a horse is"
  },
  {
    "start": 1041.36,
    "end": 1044.48,
    "text": " [Laughter]"
  },
  {
    "start": 1044.48,
    "end": 1052.64,
    "text": " That's it feels like that was the last article they had to write and they just didn't have the will to do it properly anymore"
  },
  {
    "start": 1052.64,
    "end": 1059.04,
    "text": " It's such a good thing, but apparently and I don't know any Polish obviously, but um, apparently"
  },
  {
    "start": 1059.04,
    "end": 1066.56,
    "text": " Everyone knows what a horse is has become kind of a phrase to mean something that is more obvious than it seems"
  },
  {
    "start": 1066.56,
    "end": 1070.4,
    "text": " Like it looks like a really technical thing, but actually it's really simple"
  },
  {
    "start": 1071.12,
    "end": 1077.6,
    "text": " So, but you still know encyclopedia entry it became a sort of in-joke in Poland. Exactly. That is so good"
  },
  {
    "start": 1077.6,
    "end": 1084,
    "text": " There was a um website um movies from men it's called that did a list they went through"
  },
  {
    "start": 1084,
    "end": 1090.16,
    "text": " 350 films and they did a death count compiling the deadliest actor list"
  },
  {
    "start": 1090.16,
    "end": 1096.4,
    "text": " And this was a few years ago. So it might have changed. I don't know if the expendable movies have been used in this, but um"
  },
  {
    "start": 1096.8,
    "end": 1098.8,
    "text": " So, you know aliens"
  },
  {
    "start": 1098.8,
    "end": 1105.04,
    "text": " We've driven to go into all these incel websites"
  },
  {
    "start": 1105.04,
    "end": 1114.4,
    "text": " There's a top 10 list and who do you think has more kills? Is it Schwarzenegger or Stallone?"
  },
  {
    "start": 1114.4,
    "end": 1117.44,
    "text": " Well, I would have said Schwarzenegger personally"
  },
  {
    "start": 1117.44,
    "end": 1123.2,
    "text": " I think so too. There are a couple of unbelievably silly sort of commando films where so I'll say Schwarzenegger too"
  },
  {
    "start": 1124.24,
    "end": 1126.24,
    "text": " I know you're not allowed to guess on this because"
  },
  {
    "start": 1126.24,
    "end": 1136.56,
    "text": " So it is Schwarzenegger who has as far as I can tell 842 kills"
  },
  {
    "start": 1136.56,
    "end": 1141.12,
    "text": " He ranks number four on the list number six on the list. Can we guess?"
  },
  {
    "start": 1141.12,
    "end": 1148,
    "text": " Yeah, yeah go for it. Okay. We heard of number one. Oh and Stallone, by the way has 786 so"
  },
  {
    "start": 1148.48,
    "end": 1155.76,
    "text": " It's um, it's not a huge difference between the two of them. Is it but yeah, who's in at number one with 1296 kills"
  },
  {
    "start": 1155.76,
    "end": 1163.04,
    "text": " I would say it's Moff Tarkin in Star Wars who blows up the planet of Alderaan of course, which I'm guessing now has a very much lower"
  },
  {
    "start": 1163.04,
    "end": 1165.36,
    "text": " population than previously imagined"
  },
  {
    "start": 1165.36,
    "end": 1171.68,
    "text": " Um, okay killing an entire planet. That's good. What about Thanos? Oh, yeah"
  },
  {
    "start": 1171.68,
    "end": 1173.28,
    "text": " um"
  },
  {
    "start": 1173.28,
    "end": 1178,
    "text": " I don't know. I can't imagine who'd get it's a dan. You're someone in a war someone in war films, right?"
  },
  {
    "start": 1178,
    "end": 1183.92,
    "text": " It can't you can't be including pressing a button on a bomb, right? Otherwise. Yeah, I think this is I think gotta be hand-to-hand"
  },
  {
    "start": 1183.92,
    "end": 1187.76,
    "text": " Hand-to-hand almost so I'll give you who's a bunch. I'll give you three and two"
  },
  {
    "start": 1187.76,
    "end": 1191.12,
    "text": " Number two is Dolph Lundgren with 919"
  },
  {
    "start": 1191.12,
    "end": 1197.6,
    "text": " Two is jet lee with 1076. Is it that guy you like? I know he'll be yeah bruce lee"
  },
  {
    "start": 1198.72,
    "end": 1204.32,
    "text": " Bruce lee must be one. He does not appear on the list. Oh someone like someone who played a famous. Oh jackie chan"
  },
  {
    "start": 1204.32,
    "end": 1207.44,
    "text": " I mean jackie chan. Yeah. No jackie chan doesn't appear on the list either"
  },
  {
    "start": 1207.44,
    "end": 1211.12,
    "text": " Is it someone who pacifists jackie chan likes to keep people alive? Yeah, okay?"
  },
  {
    "start": 1211.12,
    "end": 1215.28,
    "text": " Um, is it picochoo from detective?"
  },
  {
    "start": 1215.28,
    "end": 1220.56,
    "text": " Yeah, there was a bloodbath at movie. I really regret taking my three-year-old to that"
  },
  {
    "start": 1220.56,
    "end": 1226.32,
    "text": " Is it forever? I mean how surprising are we going? Let me give the answer the answer is"
  },
  {
    "start": 1226.96,
    "end": 1228.96,
    "text": " Mila Djokovic"
  },
  {
    "start": 1228.96,
    "end": 1234,
    "text": " The only woman to appear on the list of the top 10 in the man list"
  },
  {
    "start": 1234,
    "end": 1240.96,
    "text": " With 1290. Oh that's sticking one to the incels, isn't it? Yeah. Yeah, are we talking about evil?"
  },
  {
    "start": 1240.96,
    "end": 1244.72,
    "text": " Resident evil yeah, six resident evil films all of which I've seen"
  },
  {
    "start": 1244.72,
    "end": 1250.64,
    "text": " Have you they're great. They're so good. You're the one who tallied up the kills for the site"
  },
  {
    "start": 1253.6,
    "end": 1259.2,
    "text": " Well, a lot of them are zombies in that those films so but I guess I guess that counts. That's it. I don't know"
  },
  {
    "start": 1259.2,
    "end": 1263.84,
    "text": " Yeah, I don't know what criteria movies for men use"
  },
  {
    "start": 1263.84,
    "end": 1269.44,
    "text": " Regresses there are a search, do you think?"
  },
  {
    "start": 1269.44,
    "end": 1275.44,
    "text": " I had pineapple last night for dinner by sheer coincidence with and the reason I I had it actually with um"
  },
  {
    "start": 1275.44,
    "end": 1281.76,
    "text": " Caramel sauce poured on top that we received as a Christmas present from some people that we work with Anna. Are you okay?"
  },
  {
    "start": 1282.72,
    "end": 1287.04,
    "text": " Sorry, that just sounds like a meal of last resort is what I'm trying to say"
  },
  {
    "start": 1287.04,
    "end": 1290.72,
    "text": " Like we'll use the Christmas caramel sauce and pour it on top of the pineapple"
  },
  {
    "start": 1290.72,
    "end": 1295.28,
    "text": " I mean, it does feel like you had a certain amount of food at Christmas two months ago"
  },
  {
    "start": 1295.28,
    "end": 1299.04,
    "text": " And you're getting to the really last bits of the Christmas buffet"
  },
  {
    "start": 1299.04,
    "end": 1302.64,
    "text": " It definitely has been there for a while. It was the beginning of December"
  },
  {
    "start": 1302.64,
    "end": 1307.68,
    "text": " They sent it I because I hate waste, you know and the pineapple was just going off because no one wants to eat a pineapple"
  },
  {
    "start": 1308.24,
    "end": 1312.48,
    "text": " Um, that's been sitting in our fruit bowl for two weeks because it gets delivered with the fruit delivery"
  },
  {
    "start": 1312.48,
    "end": 1317.2,
    "text": " And this is why you know, there's this thing where um in the 1700s"
  },
  {
    "start": 1317.2,
    "end": 1321.44,
    "text": " People didn't eat pineapples because they were so treasured. They just used them for decoration"
  },
  {
    "start": 1321.44,
    "end": 1326.24,
    "text": " But I think it's just because there's such an ass to break into you can't be bothered. Yes"
  },
  {
    "start": 1326.24,
    "end": 1328.24,
    "text": " They are a bit of a pain"
  },
  {
    "start": 1328.24,
    "end": 1334.64,
    "text": " I always I uh, this is not going to go in but I always make um like a green curry and put it inside the pineapple"
  },
  {
    "start": 1334.8,
    "end": 1338.96,
    "text": " Right, so you scoop out all the pineapple stuff and then you put the green curry inside"
  },
  {
    "start": 1338.96,
    "end": 1344.32,
    "text": " But it is unbelievably difficult to scoop out. It's all right if you slice it up"
  },
  {
    "start": 1344.32,
    "end": 1347.76,
    "text": " It's not that hard, but if you're trying to scoop out the inside, it's completely impossible"
  },
  {
    "start": 1347.76,
    "end": 1352,
    "text": " Do eat the pineapple on the side pineapple goes in the curry as well very nice very nice"
  },
  {
    "start": 1352,
    "end": 1356.64,
    "text": " And then I save some of it and usually have it with like meats the next day when I use sweet meat"
  },
  {
    "start": 1356.64,
    "end": 1360.8,
    "text": " Because like it goes well with gammon and stuff, doesn't it? Hmm. Yeah classic"
  },
  {
    "start": 1360.8,
    "end": 1363.68,
    "text": " anyway"
  },
  {
    "start": 1363.76,
    "end": 1366.48,
    "text": " Join us join us next week for cooking with harkin"
  },
  {
    "start": 1366.48,
    "end": 1369.12,
    "text": " Yeah"
  },
  {
    "start": 1369.12,
    "end": 1371.2,
    "text": " That's funny. Um"
  },
  {
    "start": 1371.2,
    "end": 1375.68,
    "text": " Who who takes the most uh naps on the planet national in national terms?"
  },
  {
    "start": 1375.68,
    "end": 1378.88,
    "text": " Well, I would have thought like the spaniards maybe yes"
  },
  {
    "start": 1378.88,
    "end": 1381.76,
    "text": " Spain has such a"
  },
  {
    "start": 1381.76,
    "end": 1386.72,
    "text": " Reputation for their siesta's and it's not born out almost 60 never have a siesta"
  },
  {
    "start": 1386.72,
    "end": 1392.08,
    "text": " um Spanish working hours are longer and they tend to sleep a bit less than the rest of europe"
  },
  {
    "start": 1392.4,
    "end": 1398.08,
    "text": " And do you know whose fault it is? Uh, was it like the nazis they're usually supplied for everything, aren't they?"
  },
  {
    "start": 1398.08,
    "end": 1401.04,
    "text": " Yeah, it was it was the nazis"
  },
  {
    "start": 1401.04,
    "end": 1404.88,
    "text": " It's the fascists, but it's the spanish fascists presumably"
  },
  {
    "start": 1404.88,
    "end": 1410.64,
    "text": " Actually, no, it's the german fascists in cahoots with the spanish fascists. So in 1942"
  },
  {
    "start": 1410.64,
    "end": 1413.12,
    "text": " general franco"
  },
  {
    "start": 1413.12,
    "end": 1420.16,
    "text": " Fascist yeah changed the country's clocks in spain to match berlin's time zone in solidarity with hitler"
  },
  {
    "start": 1420.64,
    "end": 1426.56,
    "text": " And uh, no one ever changed them back and so the spain is on central european time or european central time"
  },
  {
    "start": 1426.56,
    "end": 1434.08,
    "text": " Which is the same as warsaw 1200 miles east of there and this is a mad time zone for the country of spain to be in"
  },
  {
    "start": 1434.08,
    "end": 1440.4,
    "text": " Um, it's part of the reason that spanish people work. I mean also the weather and so on but um, you know"
  },
  {
    "start": 1440.4,
    "end": 1443.76,
    "text": " Spanish people tend not to eat until 9 p.m. They don't go to bed before midnight"
  },
  {
    "start": 1443.76,
    "end": 1446.64,
    "text": " There is a whole campaign to get spain back onto gmt"
  },
  {
    "start": 1446.64,
    "end": 1448.88,
    "text": " because spain is just"
  },
  {
    "start": 1448.88,
    "end": 1452.48,
    "text": " Not in the right time zone for the circadian rhythms of the people who live there. Wow"
  },
  {
    "start": 1452.48,
    "end": 1458.24,
    "text": " We would have thought there's a real too strong arguments a it really doesn't work for them in terms of their circadian rhythms and b"
  },
  {
    "start": 1458.24,
    "end": 1462,
    "text": " It's got a strong association with fascists. I know ditch it guys"
  },
  {
    "start": 1462,
    "end": 1468.16,
    "text": " Can I say one more thing about um soap detergents seeing as this was about dad's house? Oh, yeah"
  },
  {
    "start": 1468.16,
    "end": 1475.2,
    "text": " There is a thing at the moment in, um, europe called the cern axion solar telescope"
  },
  {
    "start": 1475.84,
    "end": 1481.36,
    "text": " And it's that cern and they're trying to find these tiny particles called axions"
  },
  {
    "start": 1481.36,
    "end": 1486.4,
    "text": " Uh, and axions are particles that are a little bit related to the higgs"
  },
  {
    "start": 1486.4,
    "end": 1491.92,
    "text": " Bozan and things like that. They're going to help us explain what dark matter is if we find them"
  },
  {
    "start": 1491.92,
    "end": 1495.04,
    "text": " They were named by a guy called frank will check"
  },
  {
    "start": 1495.04,
    "end": 1501.36,
    "text": " Uh, and the reason that he called them axions is because that was his favorite soap powder that he used"
  },
  {
    "start": 1501.92,
    "end": 1507.52,
    "text": " And he said that it sounded a bit like a subatomic particle, doesn't it an axion kind of sounds like it"
  },
  {
    "start": 1507.52,
    "end": 1511.84,
    "text": " But he said if they find them it will clean up a problem with particle physics"
  },
  {
    "start": 1511.84,
    "end": 1513.52,
    "text": " Lovely"
  },
  {
    "start": 1513.52,
    "end": 1514.8,
    "text": " Nice"
  },
  {
    "start": 1514.8,
    "end": 1518.96,
    "text": " He's also got the best interns name ever, you know, who's going to sort this out? Oh frank will check"
  },
  {
    "start": 1518.96,
    "end": 1527.52,
    "text": " Do the boons you have sex for pleasure or do they just have it for procreation? I don't know"
  },
  {
    "start": 1528.16,
    "end": 1530.4,
    "text": " I don't know pleasure. They seem like fun loving"
  },
  {
    "start": 1530.4,
    "end": 1533.68,
    "text": " Criminals well bonobos do yeah"
  },
  {
    "start": 1533.68,
    "end": 1540.16,
    "text": " Like kind of an in between i don't know bonobo is nearly a nanogram of baboon. Well, that's why I was thinking actually"
  },
  {
    "start": 1540.16,
    "end": 1544.32,
    "text": " Yeah, yeah, I think if any animal is an anagram of another animal"
  },
  {
    "start": 1544.32,
    "end": 1548.88,
    "text": " I'm always disappointed when melons and lemons don't taste the same. I think they kind of should"
  },
  {
    "start": 1548.88,
    "end": 1551.28,
    "text": " Yeah, absolutely. Yeah"
  },
  {
    "start": 1551.28,
    "end": 1557.12,
    "text": " And they've both got boobs and knobs if you sort of break their names down they do yeah, so it's quite sexy"
  },
  {
    "start": 1558.08,
    "end": 1560.24,
    "text": " Yeah, well, we've revealed a lot"
  },
  {
    "start": 1560.24,
    "end": 1566.96,
    "text": " This is this is why lexicographers and zoologists are very different"
  },
  {
    "start": 1566.96,
    "end": 1570.24,
    "text": " It's so nice to leave knowledge out there for the experts"
  },
  {
    "start": 1570.24,
    "end": 1573.6,
    "text": " Any baboon expert is listening won't feel threatened by this podcast, I think"
  },
  {
    "start": 1573.6,
    "end": 1580.56,
    "text": " Um, I think my favorite thing that I found out about air force one is that there was a room temperature"
  },
  {
    "start": 1581.12,
    "end": 1587.52,
    "text": " Button a little dial that was added onto the plane and this was because president johnson when he was vice president"
  },
  {
    "start": 1587.52,
    "end": 1592.56,
    "text": " He kept uh arguing with the crew about lowering and raising the temperature of the cabin"
  },
  {
    "start": 1592.56,
    "end": 1594.24,
    "text": " He was always too cold or it's too hot"
  },
  {
    "start": 1594.24,
    "end": 1599.44,
    "text": " And so they eventually got tired of this and they installed a temperature control in the conference room"
  },
  {
    "start": 1599.44,
    "end": 1601.68,
    "text": " But it was fake didn't work at all"
  },
  {
    "start": 1601.68,
    "end": 1605.2,
    "text": " And so he could go up and change it on his own never changed anything"
  },
  {
    "start": 1605.2,
    "end": 1610.16,
    "text": " But he'd go that's better and sit down and uh think that he'd controlled the weather inside"
  },
  {
    "start": 1610.32,
    "end": 1612.8,
    "text": " Yeah, okay. That's what we call gas lighting and this"
  },
  {
    "start": 1612.8,
    "end": 1619.76,
    "text": " There was a haunted rocking chair in the 50s. Did anyone read about that?"
  },
  {
    "start": 1619.76,
    "end": 1625.04,
    "text": " I read about this devils. No, it was in a blog called strange company, which I can highly recommend"
  },
  {
    "start": 1625.04,
    "end": 1627.04,
    "text": " It's an unbelievably good blog"
  },
  {
    "start": 1627.04,
    "end": 1634.8,
    "text": " And this was an article from the boltermos son of the april the 29th 1950 about a rocking chair with the mind of its own"
  },
  {
    "start": 1634.8,
    "end": 1637.12,
    "text": " and what it was"
  },
  {
    "start": 1637.12,
    "end": 1640.8,
    "text": " Is there was a family called the floyd holidays and they had a rocking chair"
  },
  {
    "start": 1640.8,
    "end": 1645.44,
    "text": " And it just wouldn't stop rocking all the time and it just had rocked nonstop for 37 days"
  },
  {
    "start": 1645.44,
    "end": 1648.96,
    "text": " And it became really really famous and was on tv in america"
  },
  {
    "start": 1648.96,
    "end": 1654.56,
    "text": " We'd go on chat shows and these people would go on chat shows and they'd be like, yeah, we've got a rocking chair"
  },
  {
    "start": 1654.56,
    "end": 1656.08,
    "text": " That won't stop rocking"
  },
  {
    "start": 1656.08,
    "end": 1658.96,
    "text": " And a lot of people kind of went to visit the house"
  },
  {
    "start": 1658.96,
    "end": 1662.88,
    "text": " They almost got rid of it because so many people were coming to visit this haunted rocking chair"
  },
  {
    "start": 1663.44,
    "end": 1669.44,
    "text": " And and some people said that maybe it was um vibrations from the refrigeration motor that was"
  },
  {
    "start": 1669.44,
    "end": 1672,
    "text": " Going off right next to it"
  },
  {
    "start": 1672,
    "end": 1676,
    "text": " But when they moved it to another house it carried on rocking as well"
  },
  {
    "start": 1676,
    "end": 1681.44,
    "text": " And then eventually they took it to be on tv this rocking chair and it had to go through an airport"
  },
  {
    "start": 1681.44,
    "end": 1688.96,
    "text": " And some vandals hearing about it ripped it up and kind of looked inside it to see if there was some motors or something like that"
  },
  {
    "start": 1688.96,
    "end": 1691.6,
    "text": " And it was insured for a thousand dollars"
  },
  {
    "start": 1692.08,
    "end": 1695.76,
    "text": " So um, they the insurance company said well, I would give you a thousand dollars"
  },
  {
    "start": 1695.76,
    "end": 1700.8,
    "text": " Or you can have seven hundred dollars and you can keep the chair and that's what they went for but it kind of stopped"
  },
  {
    "start": 1700.8,
    "end": 1703.36,
    "text": " continually rocking at that point"
  },
  {
    "start": 1703.36,
    "end": 1706.32,
    "text": " Uh, and we don't know why it was rocking all the time"
  },
  {
    "start": 1706.32,
    "end": 1708.8,
    "text": " But most people think that perhaps it was you know"
  },
  {
    "start": 1708.8,
    "end": 1713.12,
    "text": " The the legs were in a way that they never quite got in"
  },
  {
    "start": 1713.12,
    "end": 1718.32,
    "text": " You know, but hang on isn't that a perpetual motion machine? Isn't that the thing we're told can't happen?"
  },
  {
    "start": 1718.8,
    "end": 1722.4,
    "text": " Exactly, that's why it's mysterious. That's why it's in the newspapers. I know"
  },
  {
    "start": 1722.4,
    "end": 1728.48,
    "text": " I can't believe all the world's scientists all the brilliant minds have not yet figured out this rocking chair"
  },
  {
    "start": 1728.48,
    "end": 1732.4,
    "text": " I I imagine probably they they had other things to figure out but"
  },
  {
    "start": 1732.4,
    "end": 1735.68,
    "text": " Basically what happened was whenever it started moving"
  },
  {
    "start": 1735.68,
    "end": 1739.36,
    "text": " I assume it just took ages to stop and then other things would get it moving again"
  },
  {
    "start": 1739.36,
    "end": 1744.24,
    "text": " And it just would carry on rocking for ages. I bet I bet they when people came to see it"
  },
  {
    "start": 1744.24,
    "end": 1747.12,
    "text": " They they said right don't go in don't go into the room just yet"
  },
  {
    "start": 1747.36,
    "end": 1752.08,
    "text": " Then as soon as anyone went in the chair was rocking, but also grandpa was just shuffling away from it"
  },
  {
    "start": 1752.08,
    "end": 1756.08,
    "text": " Right, look there. You've seen it's rocking and no one's sitting at it, right? You better leave come on get out"
  },
  {
    "start": 1756.08,
    "end": 1758.16,
    "text": " Get out. You're probably right"
  },
  {
    "start": 1758.16,
    "end": 1763.68,
    "text": " Donald trump obsessed with badges apparently. Sorry. I know we all thought we'd never have to talk about him again"
  },
  {
    "start": 1763.68,
    "end": 1766,
    "text": " And I'm bringing it back"
  },
  {
    "start": 1766,
    "end": 1771.92,
    "text": " But there was a report near the start of his term that he from within the white house among his staff"
  },
  {
    "start": 1772.56,
    "end": 1778.8,
    "text": " Uh, that said he would constantly be asking ryance prebruss who was his chief of staff at the time about badgers"
  },
  {
    "start": 1778.8,
    "end": 1783.6,
    "text": " And was interrogating him because ryance was from wisconsin, which is the home of the american badger"
  },
  {
    "start": 1783.6,
    "end": 1788.08,
    "text": " I think it's their state animal and he'd say things like do they have personality? Are they boring?"
  },
  {
    "start": 1788.08,
    "end": 1793.04,
    "text": " How do they work? Are they mean to people? He was desperate to know about badgers"
  },
  {
    "start": 1793.04,
    "end": 1795.12,
    "text": " Wow"
  },
  {
    "start": 1795.12,
    "end": 1799.68,
    "text": " There was a badger in the white house wasn't there. I think it was roosevelt had one called josh"
  },
  {
    "start": 1800.24,
    "end": 1802.24,
    "text": " I'm going from memory here"
  },
  {
    "start": 1802.24,
    "end": 1804.08,
    "text": " I think yeah, right?"
  },
  {
    "start": 1804.08,
    "end": 1809.6,
    "text": " Teddy roosevelt. Yeah, because he had almost all animals didn't he collect he was and he had a lot of crazy pets"
  },
  {
    "start": 1809.6,
    "end": 1812.56,
    "text": " I think he might have this is again also from memory"
  },
  {
    "start": 1812.56,
    "end": 1817.2,
    "text": " But was he in wisconsin and like a little girl said do you want a badger?"
  },
  {
    "start": 1817.2,
    "end": 1822.4,
    "text": " And he said yeah, sure and then she went away and ten minutes later came back with a badger"
  },
  {
    "start": 1822.4,
    "end": 1826.32,
    "text": " And then he had to keep her or something awkward. Yeah"
  },
  {
    "start": 1826.88,
    "end": 1830.64,
    "text": " Maybe trump read about that and thought if teddy gets one I want one"
  },
  {
    "start": 1830.64,
    "end": 1837.12,
    "text": " Um, I mentioned it mainly because did you know that um the nickname that scaramucci had for ryance prebus was rancid penis?"
  },
  {
    "start": 1837.12,
    "end": 1844.24,
    "text": " It's amazing that scaramucci only lasted 10 days in a job with his back of making friends"
  },
  {
    "start": 1844.24,
    "end": 1852.48,
    "text": " Oh, I've got a this isn't a gross butterfly. Actually, it's just a weird sex butterfly thing"
  },
  {
    "start": 1852.48,
    "end": 1856.48,
    "text": " Um, which is and it's another american one actually it's in the sierra nevada mountains"
  },
  {
    "start": 1856.64,
    "end": 1861.84,
    "text": " There's a butterfly which has been discovered to be a hybrid of two completely separate species of butterfly"
  },
  {
    "start": 1861.84,
    "end": 1864.64,
    "text": " which at some point shagged each other"
  },
  {
    "start": 1864.64,
    "end": 1872.96,
    "text": " And produced fertile offspring. Oh, that's that's completely counter to the way the tree of life normally works where species split, you know"
  },
  {
    "start": 1872.96,
    "end": 1877.76,
    "text": " Yeah, so this is one of a handful of cases of branches merging"
  },
  {
    "start": 1877.76,
    "end": 1884,
    "text": " Wow, is this the beginning of the end? Is this when we all start contracting back down into one single?"
  },
  {
    "start": 1884.56,
    "end": 1886.56,
    "text": " No"
  },
  {
    "start": 1886.56,
    "end": 1888.8,
    "text": " So we're all you know"
  },
  {
    "start": 1888.8,
    "end": 1896.56,
    "text": " This theory is from about four years ago, which is well that we're all going to evolve back into amoebas"
  },
  {
    "start": 1896.56,
    "end": 1900.48,
    "text": " Oh, wow, I forgot and I'd had it before"
  },
  {
    "start": 1900.48,
    "end": 1904.16,
    "text": " I'm consistent"
  },
  {
    "start": 1904.16,
    "end": 1906.96,
    "text": " If not good that I forget what I've said as soon as I say it"
  },
  {
    "start": 1906.96,
    "end": 1913.12,
    "text": " Okay, here's the thing about changing from black and white to color and back again. Yeah, this is mad"
  },
  {
    "start": 1913.28,
    "end": 1915.76,
    "text": " And it's kind of I guess so james's fact is about the"
  },
  {
    "start": 1915.76,
    "end": 1919.04,
    "text": " Israel removing color"
  },
  {
    "start": 1919.04,
    "end": 1924.88,
    "text": " And that was done again in the uk in 1970 by itv who where the staff went on strike"
  },
  {
    "start": 1924.88,
    "end": 1927.36,
    "text": " They went on a three month color strike"
  },
  {
    "start": 1927.36,
    "end": 1933.52,
    "text": " Where they were objecting over their pay rates and so they just started making shows black and white again"
  },
  {
    "start": 1933.52,
    "end": 1938.48,
    "text": " And because these are quite technical shows to be filmed they just refused to work with the color tv equipment"
  },
  {
    "start": 1938.48,
    "end": 1944.88,
    "text": " They switched off the color tubes on the cameras. They were working with and for three months itv just had to go back to black and white because the staff were"
  },
  {
    "start": 1944.88,
    "end": 1947.52,
    "text": " I know so funny. Yeah"
  },
  {
    "start": 1947.52,
    "end": 1952.88,
    "text": " Wow, and then eventually they resolved the strike and they turned they were willing to make color tv shows again"
  },
  {
    "start": 1952.88,
    "end": 1955.36,
    "text": " I wonder if they lost a lot of viewers in that time"
  },
  {
    "start": 1955.36,
    "end": 1958.24,
    "text": " Don't know if they like you know last year when the archers"
  },
  {
    "start": 1958.24,
    "end": 1963.28,
    "text": " Couldn't have covid because it seems to be run by 120 year old persons"
  },
  {
    "start": 1963.28,
    "end": 1969.6,
    "text": " So it was just monologues for about six months and I think you know a lot of people said they would leave the show"
  },
  {
    "start": 1969.6,
    "end": 1974.4,
    "text": " But their listenership has sustained and recovered. So maybe the same"
  },
  {
    "start": 1974.4,
    "end": 1980.08,
    "text": " Great news. Yeah, but it's similar right? Is neither black or white nor color actually the archers obviously"
  },
  {
    "start": 1980.08,
    "end": 1983.76,
    "text": " That's what your imagination is like for me. It's just like the tv's turned off"
  },
  {
    "start": 1983.76,
    "end": 1991.44,
    "text": " But that is true, isn't it some people is that right that some people imagine things in black and white"
  },
  {
    "start": 1991.52,
    "end": 1995.84,
    "text": " I think yeah or dreaming. Yeah dreaming black and white when they grew up with black and white tv, isn't it?"
  },
  {
    "start": 1995.84,
    "end": 2000.64,
    "text": " James, you know that condition that you have the a-fantasia. Yeah, where you can't imagine"
  },
  {
    "start": 2000.64,
    "end": 2003.68,
    "text": " What is it you can't imagine anything that are not images"
  },
  {
    "start": 2003.68,
    "end": 2008.64,
    "text": " Images that are not there. Yeah, I can't imagine. I can't close my eyes and imagine anything"
  },
  {
    "start": 2008.64,
    "end": 2014.16,
    "text": " I was thinking the other day it's very weird that it's called a-fantasia because disney's fantasia is one of the most"
  },
  {
    "start": 2014.16,
    "end": 2018.96,
    "text": " Extravagant colorful imaginative things. Do you know what the prefix a means?"
  },
  {
    "start": 2020.24,
    "end": 2022.24,
    "text": " No"
  },
  {
    "start": 2022.24,
    "end": 2029.36,
    "text": " So absolutely not weird at all when you yeah, when you when you really break it down"
  },
  {
    "start": 2029.36,
    "end": 2039.44,
    "text": " Hey, there was another musical knife that I found"
  },
  {
    "start": 2039.44,
    "end": 2045.6,
    "text": " Which was from switzerland in the early 19th century. It's really gorgeous. It's like an early very basic swiss army knife"
  },
  {
    "start": 2046,
    "end": 2051.52,
    "text": " Um, but it's got two blades one for fruit and one for flowers. And if you could imagine a tiny swiss army knife"
  },
  {
    "start": 2051.52,
    "end": 2058.48,
    "text": " What's the difference between those two things? It's like you've got your fruit knife and you're trying to cut a top off the flower"
  },
  {
    "start": 2058.48,
    "end": 2061.84,
    "text": " And you're like this is not working at all. I will tell you I know"
  },
  {
    "start": 2061.84,
    "end": 2069.84,
    "text": " What it's for because the fruit one the fruit blade is guilt and that's so the fruit juice won't corrode it when you slice your lemon"
  },
  {
    "start": 2069.84,
    "end": 2072.4,
    "text": " Fine. I suppose that does make sense"
  },
  {
    "start": 2072.4,
    "end": 2075.44,
    "text": " Exactly. And then the flower one I guess that does there's no problem"
  },
  {
    "start": 2075.44,
    "end": 2081.84,
    "text": " But it's got a musical mechanism inside and this is I think it's from about 1800 and it's got a little clockwork"
  },
  {
    "start": 2081.84,
    "end": 2086.72,
    "text": " Barrel inside and it plays music and this was on the antique shoulder a few years ago"
  },
  {
    "start": 2086.72,
    "end": 2092.32,
    "text": " Sounds incredibly annoying at the dinner table, doesn't it? And it's going to ruin the vibe if you are trying to murder someone"
  },
  {
    "start": 2092.32,
    "end": 2095.84,
    "text": " If you have someone in the heart and it starts playing twinkle twinkle"
  },
  {
    "start": 2099.04,
    "end": 2105.36,
    "text": " Is that what happens at most of your dinner parties? I know it is. Yeah, we've got a very big seller"
  },
  {
    "start": 2105.36,
    "end": 2115.2,
    "text": " There are some industry legends of naming drugs, which I like as well"
  },
  {
    "start": 2115.2,
    "end": 2121.04,
    "text": " Arlene tech is very famous in the biz as the woman who named Viagra"
  },
  {
    "start": 2121.04,
    "end": 2127.6,
    "text": " That was her huge innovation. Yeah, and she did it by speaking to so Viagra is a brand name not a"
  },
  {
    "start": 2128.4,
    "end": 2130.16,
    "text": " Generic name. Yeah"
  },
  {
    "start": 2130.16,
    "end": 2133.6,
    "text": " And she did it by asking a group of urologists what it's like"
  },
  {
    "start": 2133.6,
    "end": 2136.96,
    "text": " What it feels like for men when you've had erectile dysfunction and then it's cured"
  },
  {
    "start": 2136.96,
    "end": 2140.16,
    "text": " And that one of the doctors said imagine a strong stream"
  },
  {
    "start": 2140.16,
    "end": 2144.88,
    "text": " And she combined the word vigorous and the word niagra and came up with Viagra. Ah"
  },
  {
    "start": 2144.88,
    "end": 2148.8,
    "text": " Yeah, really good. Yeah"
  },
  {
    "start": 2148.8,
    "end": 2155.28,
    "text": " The u.s. Can be strict on its rules about like even brand naming, right?"
  },
  {
    "start": 2155.28,
    "end": 2160.88,
    "text": " You've got quite the strong rules of brand naming and the us seems to the us rules seem to basically say"
  },
  {
    "start": 2160.88,
    "end": 2163.04,
    "text": " You're not allowed to suggest that the medicine works"
  },
  {
    "start": 2163.04,
    "end": 2169.84,
    "text": " So there are a few things like there's a hair regrowth treatment called regain"
  },
  {
    "start": 2169.84,
    "end": 2172.72,
    "text": " It's called regain in europe and the rest of the world in america"
  },
  {
    "start": 2172.72,
    "end": 2178.08,
    "text": " It's called row game because you're not allowed to suggest that it's always going to cause your hair to regrow"
  },
  {
    "start": 2178.08,
    "end": 2181.2,
    "text": " I think hair growth stuff is generally"
  },
  {
    "start": 2182.16,
    "end": 2188.64,
    "text": " Oh, it's gorgeous. Yeah, exactly. Yeah, absolutely. They're done. Right. There's another one called which is a stop smoking tablet that you take"
  },
  {
    "start": 2188.64,
    "end": 2190.96,
    "text": " Which is called champics"
  },
  {
    "start": 2190.96,
    "end": 2197.52,
    "text": " And in america is chantix or chantix because champics is a little bit too triumphant. They're like champion"
  },
  {
    "start": 2197.52,
    "end": 2203.2,
    "text": " Exactly, and what if we're not a champion? What if you take them and then you're back on 40 a day by the end of the week?"
  },
  {
    "start": 2203.2,
    "end": 2204.56,
    "text": " It's misleading"
  },
  {
    "start": 2204.56,
    "end": 2210.8,
    "text": " I guess it's a bit like that thing about how digestive biscuits weren't allowed to be called that in america because they don't help your"
  },
  {
    "start": 2210.96,
    "end": 2212.96,
    "text": " Digestion is that right? Yeah"
  },
  {
    "start": 2212.96,
    "end": 2216.24,
    "text": " It's very literal but the champion thing you should be allowed to call your"
  },
  {
    "start": 2216.24,
    "end": 2223.2,
    "text": " Thing like awesome pill even if it's not right like you should just in theory you would have been a quack in the 18th century"
  },
  {
    "start": 2223.2,
    "end": 2229.84,
    "text": " Roll up roll up come and see daniel schreiber's pills of mystery"
  },
  {
    "start": 2229.84,
    "end": 2234.24,
    "text": " Stick them up your bum. It'll make you flow like diagra"
  },
  {
    "start": 2237.2,
    "end": 2242.96,
    "text": " You know the song wap by cardi b. Um, I've read reports about it in the daily telegraph"
  },
  {
    "start": 2242.96,
    "end": 2247.52,
    "text": " There was a republican who was going for congress this time called james p brady"
  },
  {
    "start": 2247.52,
    "end": 2252.56,
    "text": " Who said that every time you heard the song it made him want to pour holy water into his ears"
  },
  {
    "start": 2252.56,
    "end": 2259.52,
    "text": " What's wrong with this song wap? Was it it sounds so wet-ass pussy and it's about um, wow"
  },
  {
    "start": 2259.52,
    "end": 2267.12,
    "text": " Yeah, it's it's about holy water right now. It's an extremely feminist song about women taking charge"
  },
  {
    "start": 2267.12,
    "end": 2269.12,
    "text": " of their sexuality"
  },
  {
    "start": 2269.12,
    "end": 2271.68,
    "text": " That's disgusting james. So that's gonna sound really bad now"
  },
  {
    "start": 2271.68,
    "end": 2275.68,
    "text": " And holy water will only make things wetter. What you need is a holy towel"
  },
  {
    "start": 2275.68,
    "end": 2280.64,
    "text": " Some holy kitchen roll perhaps"
  },
  {
    "start": 2280.64,
    "end": 2286,
    "text": " Um, she credits poppie with saving her life who olive oil"
  },
  {
    "start": 2286,
    "end": 2289.44,
    "text": " Yes, I'm not who we're talking about"
  },
  {
    "start": 2289.44,
    "end": 2293.68,
    "text": " Oh down ron dolly parton. No, she credits poppie the dog with saving her life"
  },
  {
    "start": 2293.68,
    "end": 2296.32,
    "text": " Oh poppie the dog, of course"
  },
  {
    "start": 2296.32,
    "end": 2298.32,
    "text": " You know the second most famous poppie"
  },
  {
    "start": 2298.32,
    "end": 2301.6,
    "text": " This was she was in the 1980s where she fell in love with someone"
  },
  {
    "start": 2301.6,
    "end": 2305.44,
    "text": " I think didn't have any physical relationship, but she kind of you know, she was married"
  },
  {
    "start": 2305.44,
    "end": 2307.52,
    "text": " But it's a long time. She fancied someone else"
  },
  {
    "start": 2307.52,
    "end": 2313.04,
    "text": " Was upset when he didn't fancy her and she looked at her revolver and it's weird"
  },
  {
    "start": 2313.04,
    "end": 2315.52,
    "text": " She's dolly part such a bubbly cheerful person"
  },
  {
    "start": 2315.52,
    "end": 2317.84,
    "text": " But for a moment she looked at the little gun"
  },
  {
    "start": 2317.84,
    "end": 2322.48,
    "text": " She keeps in her bedside table for when she gets burgled and she thought about"
  },
  {
    "start": 2323.28,
    "end": 2329.52,
    "text": " She thought about killing herself and then she said she heard the little tap tap tap of poppie the dog's feet coming up the stairs"
  },
  {
    "start": 2329.52,
    "end": 2332.08,
    "text": " And she took it as a message from god"
  },
  {
    "start": 2332.08,
    "end": 2337.28,
    "text": " In fact, she told the Times in an interview. Well, you know god is dog backwards"
  },
  {
    "start": 2337.28,
    "end": 2339.52,
    "text": " So I took it as a message from him"
  },
  {
    "start": 2339.52,
    "end": 2342.08,
    "text": " dog's god's little"
  },
  {
    "start": 2342.08,
    "end": 2344.56,
    "text": " Little pockets of friendship. He sends our way"
  },
  {
    "start": 2344.56,
    "end": 2348.48,
    "text": " And it snapped her out of it. Wow. There's one thing"
  },
  {
    "start": 2348.48,
    "end": 2351.28,
    "text": " Physically that we don't know about dolly"
  },
  {
    "start": 2352.08,
    "end": 2353.6,
    "text": " Which is"
  },
  {
    "start": 2353.6,
    "end": 2355.6,
    "text": " What her arms are like"
  },
  {
    "start": 2355.6,
    "end": 2362.48,
    "text": " So she always despite wearing spending, you know, 50 years wearing very tight or very revealing costumes in lots of ways"
  },
  {
    "start": 2362.48,
    "end": 2363.92,
    "text": " She's always got sleeves"
  },
  {
    "start": 2363.92,
    "end": 2370.32,
    "text": " She's got very long sleeves on and there is a there is a conspiracy theory and even saying that I've talked about way too much"
  },
  {
    "start": 2370.32,
    "end": 2376.96,
    "text": " There is a slight small tiny subsection of fan belief that she's absolutely covered in crazy tattoos"
  },
  {
    "start": 2376.96,
    "end": 2379.76,
    "text": " you know from wrist to shoulder and"
  },
  {
    "start": 2380.48,
    "end": 2384.64,
    "text": " Uh, it's possible, but she has she's been asked about it and she's denied"
  },
  {
    "start": 2384.64,
    "end": 2390.96,
    "text": " Um, in fact, she she's quite a clever denial where she she only actually denied that she has snake tattoos"
  },
  {
    "start": 2390.96,
    "end": 2397.04,
    "text": " So we know her arms are not covered in snake tattoos, but um, they might be there might be all sorts of other tattoos on her"
  },
  {
    "start": 2397.04,
    "end": 2400.72,
    "text": " We don't know there are other types of tattoo. Yeah, so many others"
  },
  {
    "start": 2400.72,
    "end": 2406.08,
    "text": " I've just googled dolly parton. Yeah images. Yeah, I can see her arms"
  },
  {
    "start": 2406.08,
    "end": 2409.84,
    "text": " Her arms are here. She's handy. Come on, for example"
  },
  {
    "start": 2410.32,
    "end": 2414.64,
    "text": " She may have got the tattoos after she did the playboy cover recently. She was that's what I'm saying possible"
  },
  {
    "start": 2414.64,
    "end": 2418.8,
    "text": " I'm I have to say I've now done what dan's done and maybe it's our different search preferences"
  },
  {
    "start": 2418.8,
    "end": 2421.68,
    "text": " But I can't see any naked arms in any of these pictures"
  },
  {
    "start": 2421.68,
    "end": 2424.48,
    "text": " All his naked arms. There we go"
  },
  {
    "start": 2424.48,
    "end": 2430.56,
    "text": " Put in dolly parton playboy because that's a famous thing that she did and she's asked to do again for her 75th birthday"
  },
  {
    "start": 2430.56,
    "end": 2434.4,
    "text": " Which has now happened and I don't think it's happened for her that she's back on the cover"
  },
  {
    "start": 2434.4,
    "end": 2436.56,
    "text": " but she was a playboy model and"
  },
  {
    "start": 2436.56,
    "end": 2439.12,
    "text": " And yeah her arms"
  },
  {
    "start": 2439.76,
    "end": 2442.96,
    "text": " I've just googled dolly parton's arms"
  },
  {
    "start": 2442.96,
    "end": 2449.12,
    "text": " Uh, and there are a few definitely a few images relatively recent. All right guys"
  },
  {
    "start": 2449.12,
    "end": 2455.52,
    "text": " We don't have to just you know, she there is such a thing as arm makeup. Can I remind you? Yeah tattoos"
  },
  {
    "start": 2455.52,
    "end": 2461.92,
    "text": " Yeah, and I don't like us just google image searching my admittedly quite weak fact about dolly parton's arms"
  },
  {
    "start": 2461.92,
    "end": 2465.92,
    "text": " I'm amazed by the fact that there's such a thing as arm makeup"
  },
  {
    "start": 2466.4,
    "end": 2470.16,
    "text": " Again, please please don't google whether or not arm makeup. So I'm just gonna do that"
  },
  {
    "start": 2470.16,
    "end": 2473.92,
    "text": " Is there a such thing as is there a such thing as arm makeup?"
  },
  {
    "start": 2473.92,
    "end": 2478.32,
    "text": " We are definitely is they do it for movies, don't they they do it for movies all the time"
  },
  {
    "start": 2478.32,
    "end": 2482.16,
    "text": " Yeah, but you wouldn't sell arm makeup in a separate section of the shop to leg makeup"
  },
  {
    "start": 2482.16,
    "end": 2486.4,
    "text": " Is leg makeup a thing"
  },
  {
    "start": 2486.4,
    "end": 2490.48,
    "text": " I'm not saying leg makeup is a thing. I'm being just in oh no, I'm being"
  },
  {
    "start": 2490.48,
    "end": 2495.04,
    "text": " I'm being corrected in real time and dan it feels horrible. I don't know how you"
  },
  {
    "start": 2495.04,
    "end": 2500.08,
    "text": " It's not nice. It's long. You get used to it though. You do you eventually learn to love it"
  },
  {
    "start": 2500.08,
    "end": 2504.56,
    "text": " 300 more episodes of it Andy and you look tough"
  },
  {
    "start": 2504.56,
    "end": 2508.96,
    "text": " Here's a fun thing"
  },
  {
    "start": 2508.96,
    "end": 2511.2,
    "text": " About sunglasses and tanning. Oh, yeah"
  },
  {
    "start": 2511.2,
    "end": 2514.24,
    "text": " There is a theory that if you don't wear sunglasses"
  },
  {
    "start": 2514.24,
    "end": 2519.28,
    "text": " You can get a tan even though you're wearing suntan lotion and you you know wearing clothes"
  },
  {
    "start": 2519.28,
    "end": 2521.12,
    "text": " so"
  },
  {
    "start": 2521.12,
    "end": 2523.76,
    "text": " There's a theory that just exposing your eyes to light"
  },
  {
    "start": 2523.76,
    "end": 2528.96,
    "text": " That will help you tan and this is really this is based on an experiment in mice"
  },
  {
    "start": 2528.96,
    "end": 2534.4,
    "text": " So I don't think an equivalence has been done on humans as far as I know. Basically, I can tell if a mouse is tanned"
  },
  {
    "start": 2534.4,
    "end": 2542,
    "text": " Well, you just shave it. I guess you shave it. Yeah, thanks. Sorry. So this was an experiment in 2000"
  },
  {
    "start": 2542,
    "end": 2548.88,
    "text": " And the scientists involved they they dressed mice in tiny suits of aluminium foil"
  },
  {
    "start": 2549.52,
    "end": 2553.76,
    "text": " Adorable middle little mini mouse armour and they gave them holes for the eyes"
  },
  {
    "start": 2553.76,
    "end": 2554.8,
    "text": " Okay"
  },
  {
    "start": 2554.8,
    "end": 2560.72,
    "text": " So they had your armour mice and then they had normal mice and they exposed both sets of mice to UV light for a year"
  },
  {
    "start": 2560.72,
    "end": 2564.16,
    "text": " And then they looked at their skin and it turned out that both sets of mice"
  },
  {
    "start": 2564.16,
    "end": 2567.36,
    "text": " Even the ones which had been wearing suits of armour all year"
  },
  {
    "start": 2567.36,
    "end": 2572.64,
    "text": " Had similar amounts of melanin in their skin implying that it was the exposure of the eyes"
  },
  {
    "start": 2572.64,
    "end": 2575.36,
    "text": " That was the thing which was giving them the melanin"
  },
  {
    "start": 2575.6,
    "end": 2581.12,
    "text": " Does that also if you take that in the other direction, if you go sunbathing with your eyes closed, then you won't get a tan"
  },
  {
    "start": 2581.12,
    "end": 2582.8,
    "text": " Yeah"
  },
  {
    "start": 2582.8,
    "end": 2587.28,
    "text": " People have suggested that no people think and it's it's well because it's online"
  },
  {
    "start": 2587.28,
    "end": 2591.2,
    "text": " I think probably off the back of this experiment people think that if you wear sunglasses"
  },
  {
    "start": 2591.2,
    "end": 2597.52,
    "text": " Then your body will be tricked into thinking that it's not sunny and so it will not produce melanin and so you'll get burned really badly"
  },
  {
    "start": 2597.52,
    "end": 2602.8,
    "text": " And I so and it's weird. No one's properly debunked this yet"
  },
  {
    "start": 2602.88,
    "end": 2608.08,
    "text": " But there was a molecular biologist who has asked this who said that it is not your eyes"
  },
  {
    "start": 2608.08,
    "end": 2614.56,
    "text": " At least in humans that trigger the hormone response in the pineal gland which make you produce melanin is your skin"
  },
  {
    "start": 2614.56,
    "end": 2621.36,
    "text": " So it definitely doesn't happen in humans. I don't in mice clearly different different setup going on"
  },
  {
    "start": 2621.36,
    "end": 2628.32,
    "text": " But don't worry wearing sunglasses is not a substitute or a counteraction of sun tan green"
  },
  {
    "start": 2628.56,
    "end": 2634.24,
    "text": " I love just jumping back to andy's description quickly of the mice. It's such a fine line, isn't it between"
  },
  {
    "start": 2634.24,
    "end": 2638.64,
    "text": " What you would say is animal cruelty in the kind of way you tell a story"
  },
  {
    "start": 2638.64,
    "end": 2643.2,
    "text": " A lot of people would be like and for a year they dress them up in tin foil these poor mice"
  },
  {
    "start": 2643.2,
    "end": 2648.48,
    "text": " But andy's sort of going it's a they look like cool little knights. They look they had a fun time"
  },
  {
    "start": 2648.48,
    "end": 2652.4,
    "text": " You're the kind of guy andy they would hire"
  },
  {
    "start": 2652.4,
    "end": 2656,
    "text": " For movies just so they can say no animals were hard during the making of this movie"
  },
  {
    "start": 2656.16,
    "end": 2659.68,
    "text": " All the animals had a whale of a time in the making of this movie except the whales"
  },
  {
    "start": 2659.68,
    "end": 2663.76,
    "text": " It was terribly mistreated"
  },
  {
    "start": 2663.76,
    "end": 2670.96,
    "text": " I like this one. I found one drug that's called um anakinra"
  },
  {
    "start": 2670.96,
    "end": 2675.2,
    "text": " Which is a balm that you put on your neck if you've just had it knocked off by a train"
  },
  {
    "start": 2681.28,
    "end": 2684.88,
    "text": " It's actually for arthritis. Yeah. Oh, it's a real thing. Oh, yeah"
  },
  {
    "start": 2684.88,
    "end": 2688.72,
    "text": " You never of course never lived to experience arthritis"
  },
  {
    "start": 2688.72,
    "end": 2692.4,
    "text": " I found out a nice term"
  },
  {
    "start": 2692.4,
    "end": 2697.2,
    "text": " This is just a bit of drug industry slang and it's when a drug is no more effective than a placebo"
  },
  {
    "start": 2697.2,
    "end": 2701.52,
    "text": " And with the term for that is crossing the futility boundary"
  },
  {
    "start": 2701.52,
    "end": 2707.36,
    "text": " Because literally the drug is completely pointless. It doesn't do any better than a placebo drug. So yeah"
  },
  {
    "start": 2707.36,
    "end": 2710.72,
    "text": " You've crossed the futility boundary. So you can use that in day-to-day life now"
  },
  {
    "start": 2710.96,
    "end": 2715.76,
    "text": " Hopefully we're not we can't buy many of these drugs, right? Surely they're not being approved"
  },
  {
    "start": 2715.76,
    "end": 2720.8,
    "text": " Uh, oh, I just mean in day-to-day life. You can say in your own activities"
  },
  {
    "start": 2720.8,
    "end": 2722.88,
    "text": " I've really crossed the futility boundary on this"
  },
  {
    "start": 2722.88,
    "end": 2725.12,
    "text": " Whatever activity"
  },
  {
    "start": 2725.12,
    "end": 2729.12,
    "text": " Broaden out like if you're watching a tv series in your three seasons in you're still not enjoying it"
  },
  {
    "start": 2729.12,
    "end": 2735.44,
    "text": " Do you think we've crossed the futility boundary of this section of the podcast? I think the podcast in general some years ago"
  },
  {
    "start": 2738.96,
    "end": 2745.92,
    "text": " The texas theme reached number six in the uk charts in 1992 and andrew lewis webber was the man behind it"
  },
  {
    "start": 2745.92,
    "end": 2750.16,
    "text": " I bought it. I remember. Did you really? Yeah. Yeah, andrew lewis webber"
  },
  {
    "start": 2750.16,
    "end": 2757.76,
    "text": " Composed the tune. No, he remixed it didn't he? It's a russian folks on. Yeah. Yeah, is it? It's by nicolai necrosof"
  },
  {
    "start": 2757.76,
    "end": 2764.16,
    "text": " You speak russian james. Can you can you give us a little excerpt possibly just because I did it because I did it"
  },
  {
    "start": 2764.16,
    "end": 2766.56,
    "text": " off my curly rod"
  },
  {
    "start": 2767.92,
    "end": 2770.16,
    "text": " I'll try i'll try so he goes"
  },
  {
    "start": 2770.16,
    "end": 2787.12,
    "text": " Nice one"
  },
  {
    "start": 2787.12,
    "end": 2793.44,
    "text": " So angeloid webber then took that very well known traditional tune and passed it off as his own sounds very unlike him"
  },
  {
    "start": 2794.8,
    "end": 2801.04,
    "text": " Oh, my goodness. Yeah, musical industry. That's just a little just a little slam from having listened to too many"
  },
  {
    "start": 2801.04,
    "end": 2803.12,
    "text": " Lloyd Webber soundtracks over the years. Wow"
  },
  {
    "start": 2803.12,
    "end": 2807.28,
    "text": " It's also rendering this podcast completely legally unstable"
  },
  {
    "start": 2807.28,
    "end": 2817.84,
    "text": " Okay, that's all of our facts apologies for my singing"
  },
  {
    "start": 2817.84,
    "end": 2824.4,
    "text": " Um, if you would like to get in contact with me and tell me how terrible my voice is you can get in touch with me"
  },
  {
    "start": 2824.48,
    "end": 2829.68,
    "text": " On at james harkin you can get in touch with andy on at andrew hunter m"
  },
  {
    "start": 2829.68,
    "end": 2835.84,
    "text": " You can get in touch with dan on at schreiberland and if you want to speak to ana you can email her on"
  },
  {
    "start": 2835.84,
    "end": 2841.12,
    "text": " Podcast at qi.com. Of course, there is a group account on twitter"
  },
  {
    "start": 2841.12,
    "end": 2846.56,
    "text": " Which is at no such thing and if you'd like to learn anything more about the show get some merchandise"
  },
  {
    "start": 2846.56,
    "end": 2854.16,
    "text": " Maybe get some tickets to come and see us live then you can get all that information at no such thing as a fish dot com"
  },
  {
    "start": 2854.8,
    "end": 2857.3,
    "text": " Okay, we'll see you next week. Good. Bye"
  },
  {
    "start": 2857.3,
    "end": 2859.3,
    "text": " You"
  },
  {
    "start": 2859.3,
    "end": 2861.3,
    "text": " You"
  },
  {
    "start": 2861.3,
    "end": 2863.3,
    "text": " You"
  },
  {
    "start": 2863.3,
    "end": 2865.88,
    "text": " (upbeat music)"
  },
  {
    "start": 2865.88,
    "end": 2873.88,
    "text": " [BLANK_AUDIO]"
  }
]