[
  {
    "start": 0,
    "end": 3.28,
    "text": " Hi everyone, welcome to this week's episode of No Such Things as a Fish, where we were"
  },
  {
    "start": 3.28,
    "end": 9.36,
    "text": " joined at the Soho Theatre in London by the incredible Kariad Lloyd. Now if you are a regular"
  },
  {
    "start": 9.36,
    "end": 14.08,
    "text": " listener to No Such Things as a Fish, you will know of course who Kariad is. She's a very good"
  },
  {
    "start": 14.08,
    "end": 19.28,
    "text": " friend of ours, she's a comedian, she's an actor, she's a podcaster, she's just an all-round genius,"
  },
  {
    "start": 19.28,
    "end": 24.8,
    "text": " let's be honest. She has a book out which you definitely should check out, it's called You Are"
  },
  {
    "start": 24.8,
    "end": 30,
    "text": " Not Alone, it's about death but that sounds like it's going to be depressing but it really isn't,"
  },
  {
    "start": 30,
    "end": 35.6,
    "text": " it's extremely uplifting that book and there's loads of facts in there as well, it's definitely one"
  },
  {
    "start": 35.6,
    "end": 41.12,
    "text": " that I think you'll really, really enjoy. And the other thing to say is that Kariad does an"
  },
  {
    "start": 41.12,
    "end": 47.36,
    "text": " improvised show called Ostentatious. Now this is a really amazing show, what happens is you turn up,"
  },
  {
    "start": 47.92,
    "end": 55.04,
    "text": " someone in the audience gives them a hitherto lost, let's say, Jane Austen play title that they've"
  },
  {
    "start": 55.04,
    "end": 61.52,
    "text": " made up, the guys have never heard it before and they do an entire Jane Austen play completely"
  },
  {
    "start": 61.52,
    "end": 66.64,
    "text": " improvised. It is absolutely stunningly brilliant, if you haven't seen it you can't miss it, if you"
  },
  {
    "start": 66.64,
    "end": 70.88,
    "text": " have seen it go again because it's different every single night and they are about to do"
  },
  {
    "start": 70.88,
    "end": 76.32,
    "text": " another run at London's West End at the Arts Theatre. Now the best way to find out about those"
  },
  {
    "start": 76.32,
    "end": 85.6,
    "text": " tickets is to go to ostentatiousimpro.com that's A-U-S-T-E-N-T-A-T-I-O-U-S-I-M-P-R-O.com"
  },
  {
    "start": 85.6,
    "end": 91.2,
    "text": " but let's be honest, who types in URLs these days? Just go to a search engine, search for"
  },
  {
    "start": 91.2,
    "end": 96.24,
    "text": " ostentatious and you will find all the information there. Anyway really hope you enjoy this week's"
  },
  {
    "start": 96.24,
    "end": 100.72,
    "text": " show with Kariad Lloyd, all that's left to say is on with the podcast!"
  },
  {
    "start": 100.88,
    "end": 122.4,
    "text": " Hello and welcome to another episode of No Such Thing as a Fish, a weekly podcast this week"
  },
  {
    "start": 122.4,
    "end": 125.04,
    "text": " coming to you live from the Soho Theatre in London!"
  },
  {
    "start": 128.08,
    "end": 133.36,
    "text": " My name is Dan Schreiber, I am sitting here with James Harkin, Andrew Hunter Murray and"
  },
  {
    "start": 133.36,
    "end": 140.16,
    "text": " Kariad Lloyd and once again we have gathered round the microphones with our four favourite facts"
  },
  {
    "start": 140.16,
    "end": 146.4,
    "text": " from the last seven days and in no particular order here we go starting with fact number one"
  },
  {
    "start": 146.4,
    "end": 155.36,
    "text": " and that is Andy. My fact is that the maximum PDF file you can send is bigger than Belgium."
  },
  {
    "start": 155.76,
    "end": 163.28,
    "text": " Can we replace Belgium? Just with a PDF?"
  },
  {
    "start": 163.28,
    "end": 169.92,
    "text": " Of Belgium, yes you can! Okay in fact it's bigger than that, okay right, the maximum"
  },
  {
    "start": 169.92,
    "end": 176.32,
    "text": " PDF size you can send is the square with size that are 381 kilometres long, that is bigger than"
  },
  {
    "start": 176.32,
    "end": 182.88,
    "text": " Belgium, Monaco, San Marino, Liechtenstein, Malta, Andorra, Luxembourg, Montenegro, Slovenia, Albania"
  },
  {
    "start": 182.88,
    "end": 190.96,
    "text": " and Moldova combined. It is huge! It's mega! Has anyone sent something that big?"
  },
  {
    "start": 190.96,
    "end": 200.32,
    "text": " Unclear! So I worked out that if you wanted to print it out on A4 paper it would take 2.3 trillion"
  },
  {
    "start": 200.32,
    "end": 209.04,
    "text": " pieces and if I did it on my printer at home I could have started it off at the time when the"
  },
  {
    "start": 209.04,
    "end": 214.16,
    "text": " first human fossils were appearing in the fossil records and it would be just about finishing now."
  },
  {
    "start": 214.16,
    "end": 221.44,
    "text": " No! Subject to jams and cartridge replacements, that's brilliant, that's so good, I should say"
  },
  {
    "start": 221.44,
    "end": 225.76,
    "text": " where I got this from, I saw a guy called Steve Bobrick put it up on Twitter and basically"
  },
  {
    "start": 225.76,
    "end": 235.36,
    "text": " we should say this appears to only be an adobe acrobat limit. Damn them controlling us as always!"
  },
  {
    "start": 235.36,
    "end": 242.72,
    "text": " Theoretically there could be a bigger PDF out there. So this is what in the adobe rules it says"
  },
  {
    "start": 242.72,
    "end": 246.56,
    "text": " that this is the maximum you're allowed or something. Yeah it's the adobe acrobat, it's 15"
  },
  {
    "start": 246.56,
    "end": 254.32,
    "text": " million inches by 15 million inches. It's just the rules, it's not even... No it's their internal"
  },
  {
    "start": 254.32,
    "end": 259.2,
    "text": " limit but the file format itself might not be bound by the adobe. They would probably just have"
  },
  {
    "start": 259.2,
    "end": 264.72,
    "text": " to click and write 25 million and maybe we'd be able to get even bigger. Maybe, maybe, but I don't"
  },
  {
    "start": 264.72,
    "end": 268.8,
    "text": " think anyone's ever actually sent one that's this big. No, why would you? Why would he be insane?"
  },
  {
    "start": 268.8,
    "end": 276.56,
    "text": " Is that an email attachment or are we talking we transfer here? Oh I think that's a dropbox,"
  },
  {
    "start": 276.56,
    "end": 288.4,
    "text": " I don't think you can we transfer that. So PDFs, pretty dry, pretty dry. It's amazing when we send"
  },
  {
    "start": 288.4,
    "end": 293.68,
    "text": " each other our facts round and we have to then go and research them of course and Andy sent us"
  },
  {
    "start": 293.68,
    "end": 299.12,
    "text": " the PDF and said maybe it's the most boring fact you've ever sent. Yeah and James said it's not"
  },
  {
    "start": 299.12,
    "end": 307.04,
    "text": " even close, not even top ten. But I mean we can get on to more general stuff but I do just want to"
  },
  {
    "start": 307.04,
    "end": 313.6,
    "text": " say that adobe, you know adobe acrobat the program that do the PDFs is named after some mud. Named"
  },
  {
    "start": 313.6,
    "end": 321.28,
    "text": " after some mud. Adobe it's a building material isn't it? It is. You make it half like poo and wool"
  },
  {
    "start": 321.28,
    "end": 330.48,
    "text": " I think. Here is mud. James don't attempt poo and wool and be like this is it we can make a house."
  },
  {
    "start": 330.48,
    "end": 336.4,
    "text": " That's the worst three little pigs ever isn't it? And the fourth little pig made his house out of"
  },
  {
    "start": 336.4,
    "end": 341.76,
    "text": " poo and wool. And the wolf said I'm all right actually because you guys you stay in there it's"
  },
  {
    "start": 341.76,
    "end": 347.2,
    "text": " fine. I should just explain the mud thing sorry I want to call it a year. Because otherwise I could"
  },
  {
    "start": 347.2,
    "end": 350.88,
    "text": " feel the tension in the room. Or they were waiting they were just desperate to know. When is he going to explain about the mud?"
  },
  {
    "start": 350.88,
    "end": 358.48,
    "text": " The founder of adobe, I'm sorry. You thought you cut to live podcast this is a conference for adobe"
  },
  {
    "start": 358.48,
    "end": 363.76,
    "text": " and this is how they get their employees in. It's there's a creek which goes past the home"
  },
  {
    "start": 363.76,
    "end": 367.84,
    "text": " of the founder who's called John Warnock and it has this it has this mud in it it's this very malleable"
  },
  {
    "start": 367.84,
    "end": 372.96,
    "text": " clay. I did go on a little wild goose chase trying to find out who the original adobe acrobat actually"
  },
  {
    "start": 372.96,
    "end": 380.88,
    "text": " was. There wasn't one that wasn't right. That would make it an interesting story. Okay and so he named it after"
  },
  {
    "start": 380.88,
    "end": 387.6,
    "text": " the some mud some mud by the yeah exactly yeah but it's malleable but pdf's are famously inflexible"
  },
  {
    "start": 387.6,
    "end": 392.48,
    "text": " you're right completely untangible. Are you just like I'm just sending you paper like why did he"
  },
  {
    "start": 392.48,
    "end": 398.08,
    "text": " think oh yeah this clay this reminds me of mine. An acrobat's so flexible as well. Yeah everything"
  },
  {
    "start": 398.08,
    "end": 403.68,
    "text": " is completely wide open. The rules the idea that this is what they would say this is the limits"
  },
  {
    "start": 403.68,
    "end": 410.08,
    "text": " to what you have. I find it kind of funny when there are computer rules that just are just so"
  },
  {
    "start": 410.08,
    "end": 414.96,
    "text": " makeshift and and sort of seemingly why would you ever say that out loud. Apple three I don't know if"
  },
  {
    "start": 414.96,
    "end": 421.44,
    "text": " anyone is old enough to remember Apple three but so it was their third. No wait Apple three was the third."
  },
  {
    "start": 421.68,
    "end": 431.84,
    "text": " What this is crazy. So yeah it was a it was a hard drive basically that suffered because"
  },
  {
    "start": 431.84,
    "end": 436.96,
    "text": " there was no fan on it and Steve Jobs had this thing where he just hated the sound of fans"
  },
  {
    "start": 436.96,
    "end": 442,
    "text": " and so he was like let's not include yeah and so it overheated all the time and when it overheated"
  },
  {
    "start": 442,
    "end": 446.64,
    "text": " it meant that any disk going in would suddenly just melt and so you're pulling out the hard drive"
  },
  {
    "start": 446.64,
    "end": 452.24,
    "text": " disk and so yeah so it was a big big problem and one of the employees of Apple was so angry with"
  },
  {
    "start": 452.24,
    "end": 457.04,
    "text": " it that he slammed it down out of frustration onto his desk and discovered that that made it work"
  },
  {
    "start": 457.04,
    "end": 463.6,
    "text": " again so if you called up Apple saying it does not work their official line was lift it up lift"
  },
  {
    "start": 463.6,
    "end": 468.8,
    "text": " the computer up by two inches and just drop it on the table and that's what fixed it that was the"
  },
  {
    "start": 468.8,
    "end": 472.96,
    "text": " official line that came from them. Percussive maintenance they call that don't they. What's"
  },
  {
    "start": 472.96,
    "end": 478.08,
    "text": " that. Just whacking something and hope it works. Oh yeah right yeah yeah. I don't I don't think"
  },
  {
    "start": 478.08,
    "end": 480.72,
    "text": " we've mentioned this before we might have done. Do you know what the longest a computer has been"
  },
  {
    "start": 480.72,
    "end": 485.36,
    "text": " left running is or the longest running computer ever. I haven't turned my laptop off since 2016."
  },
  {
    "start": 485.36,
    "end": 490.8,
    "text": " Period seven years. You don't need to just rest it's asleep then it wakes up again. Yeah yeah"
  },
  {
    "start": 490.8,
    "end": 494.96,
    "text": " nothing works. Do you mean not even closing the lid. I reckon this one might not even have a lid."
  },
  {
    "start": 494.96,
    "end": 502.16,
    "text": " Whoa. Right. James is right. I didn't and I was about to say the longest like the running computer"
  },
  {
    "start": 502.16,
    "end": 509.52,
    "text": " on earth but then I didn't say that. Clue. So it's not an earth. That's right. Great."
  },
  {
    "start": 509.52,
    "end": 516.08,
    "text": " Is it in a spaceship. It's in a spaceship. Right. It's the Voyager ones. Voyager ones which"
  },
  {
    "start": 516.08,
    "end": 522.48,
    "text": " have been on since more than 40 years now. The 70s I guess. Yeah since the 70s. And they're still"
  },
  {
    "start": 522.48,
    "end": 527.12,
    "text": " working. They're still working. It's a pair of link computers on board Voyager which just sent"
  },
  {
    "start": 527.12,
    "end": 531.6,
    "text": " towards the edge of the solar system and it's still going. Each one has 70 kilobytes of memory."
  },
  {
    "start": 531.6,
    "end": 535.92,
    "text": " I mean they're really tiny. Are they like 1970s computers though? They're like old school. They're"
  },
  {
    "start": 535.92,
    "end": 540,
    "text": " not huge. They're not room sized. They're much smaller than that. If they start working they'll"
  },
  {
    "start": 540,
    "end": 545.52,
    "text": " slam them into Pluto aren't they. They've got a big monitor and you have to run like CS DOS on it."
  },
  {
    "start": 545.52,
    "end": 554,
    "text": " I know some things about computers. They had this really big problem in 2015 because the"
  },
  {
    "start": 554,
    "end": 558,
    "text": " last of the original programmers was a guy called Larry Zottarelli and he retired"
  },
  {
    "start": 558.72,
    "end": 563.44,
    "text": " and they were stuffed because it was like you need to learn ancient cuneiform of computer"
  },
  {
    "start": 563.44,
    "end": 568.32,
    "text": " languages. Right. To get it. To get this. Like no one is teaching these computer languages. He's"
  },
  {
    "start": 568.32,
    "end": 571.92,
    "text": " still alive. You're not dead. Just call him up. He's retired. He's old. He's retired. He doesn't"
  },
  {
    "start": 571.92,
    "end": 579.04,
    "text": " want to be. Get him to write out a handover sheet. People know. I'm sure NASA know about. He's like"
  },
  {
    "start": 579.04,
    "end": 586.48,
    "text": " no I'm done. That's it. You've had my time. It's hard. It's hard to learn the systems required. No. Okay."
  },
  {
    "start": 586.48,
    "end": 593.04,
    "text": " Yeah. All right. There was a computer that analyzed 4000 computer science papers"
  },
  {
    "start": 593.04,
    "end": 597.12,
    "text": " and it came up with what they call the best computer scientists in the world."
  },
  {
    "start": 597.12,
    "end": 601.36,
    "text": " They describe him as the Michael Jordan of computer science. Do you know who it is?"
  },
  {
    "start": 601.36,
    "end": 603.68,
    "text": " No. It's Michael Jordan."
  },
  {
    "start": 603.68,
    "end": 611.68,
    "text": " Is it someone with the same name or is it the answer? Okay. The Michael Jordan of computer"
  },
  {
    "start": 611.68,
    "end": 616.8,
    "text": " science is Michael Jordan. Call your kids Michael Jordan. That's clear. It's nominative determinism."
  },
  {
    "start": 616.8,
    "end": 621.68,
    "text": " Just Michael Jordan. That's really fun. Yeah. Yeah. Yeah. Yeah. Do they refer to Michael Jordan"
  },
  {
    "start": 621.68,
    "end": 627.6,
    "text": " as the Michael Jordan of basketball? Have you had a Fernando Corbato?"
  },
  {
    "start": 627.6,
    "end": 636.8,
    "text": " I can't tell until you pronounce it properly. I want to be the Fernando Corbato of something."
  },
  {
    "start": 637.36,
    "end": 643.04,
    "text": " Yeah. Well, he was. He was the Fernando Corbato of. He died in 2019. He was 93 years old and he"
  },
  {
    "start": 643.04,
    "end": 652.32,
    "text": " invented something we all have. Oh, and we've got loads of them. Oh, personalities. Daddy issues."
  },
  {
    "start": 660.32,
    "end": 666.32,
    "text": " Nudge yourself closer to the topic at hand. I'll go for transistors. No? Passwords."
  },
  {
    "start": 666.32,
    "end": 670.96,
    "text": " Oh, did he? The man who invented the computer password. Always his mother's maiden name."
  },
  {
    "start": 670.96,
    "end": 678.4,
    "text": " Michael Jordan. Michael Jordan. But with the numbers changed for the letters. Yeah. I think it was"
  },
  {
    "start": 678.4,
    "end": 681.76,
    "text": " the 50s that he invented it and it was because most computers worked on one thing at a time because"
  },
  {
    "start": 681.76,
    "end": 686.08,
    "text": " they were the size of rooms and they were, you know, they had processing power but not much and"
  },
  {
    "start": 686.08,
    "end": 690.16,
    "text": " he was trying to work out a way like a timeshare system so lots of people could work on the"
  },
  {
    "start": 690.16,
    "end": 694.56,
    "text": " same computer different tasks, you know. And so he just reasoned that that's the best way of hiding"
  },
  {
    "start": 694.56,
    "end": 699.44,
    "text": " your files from each other inside the computer. Wow. And I've entered that. Yeah. In 2003."
  },
  {
    "start": 699.44,
    "end": 706.16,
    "text": " That is, you're right. It was a sexy fact. But the thing is we don't whistle at facts anymore."
  },
  {
    "start": 706.16,
    "end": 714.32,
    "text": " Well, wait, I mean. It's just, it's not okay. I'm sorry. I don't want to be a downer."
  },
  {
    "start": 714.32,
    "end": 722.24,
    "text": " Actually, Cariad, it made me feel empowered. There's always one working against the movement."
  },
  {
    "start": 722.24,
    "end": 730.32,
    "text": " What can I say? In 2003, a survey found that 90% of office workers passing through Waterloo"
  },
  {
    "start": 730.32,
    "end": 737.12,
    "text": " Station would give away their computer password in exchange for a biro. Just a biro? Not even a"
  },
  {
    "start": 737.12,
    "end": 741.2,
    "text": " chocolate? Well, another one. Another survey in 2003 found that 70% of people would do it in exchange"
  },
  {
    "start": 741.2,
    "end": 747.92,
    "text": " for some chocolate. 100%. 34% of people just gave their password without even needing the bribe."
  },
  {
    "start": 747.92,
    "end": 752.48,
    "text": " So what's your password? They just told them. That's so good. That was in the past when you"
  },
  {
    "start": 752.48,
    "end": 757.6,
    "text": " you only needed like four, right? Yeah. There's no way you can even remember them. Yeah. That's"
  },
  {
    "start": 757.6,
    "end": 764.88,
    "text": " amazing. I got a quick story about a Microsoft laptop that there was a mystery. It kept crashing."
  },
  {
    "start": 764.88,
    "end": 770.56,
    "text": " This is 2005. So the culprit of the problem was Janet Jackson."
  },
  {
    "start": 770.56,
    "end": 776.64,
    "text": " Is it the real Janet Jackson? The real Janet Jackson. And it was her song Rhythm Nation."
  },
  {
    "start": 776.64,
    "end": 784.08,
    "text": " And what it was is that the frequency of it was at such the same level of which the disk was spinning"
  },
  {
    "start": 784.08,
    "end": 789.68,
    "text": " that it would send the disk into a wobble and it would crash. And even if Rhythm Nation was playing"
  },
  {
    "start": 789.68,
    "end": 795.44,
    "text": " from one laptop but being heard by another laptop, that would crash as well. Like Dogwist or just"
  },
  {
    "start": 795.44,
    "end": 800.4,
    "text": " be like, is it me? Yeah, yeah, exactly. So it was, yeah. So Janet Jackson was responsible for a"
  },
  {
    "start": 800.4,
    "end": 805.84,
    "text": " whole software update or whatever of a Microsoft laptop. She's constantly innovating. She is."
  },
  {
    "start": 805.84,
    "end": 813.04,
    "text": " You, do you know the, you won't know this, but can you guess the picture? What is it? What is it?"
  },
  {
    "start": 813.04,
    "end": 818.64,
    "text": " We need more. We need more. That was almost a sentence, but not quite. Sorry, sorry, sorry."
  },
  {
    "start": 818.64,
    "end": 824.24,
    "text": " So the picture, which has the most pixels in it. So the image that has the most pixels in the world"
  },
  {
    "start": 824.24,
    "end": 834,
    "text": " has 102 terapixels. Okay. Security, security. No, no, come on now. It feels nice, doesn't it?"
  },
  {
    "start": 834,
    "end": 839.12,
    "text": " No, no, that did not feel nice. That was, that fact was just minding its own business."
  },
  {
    "start": 839.12,
    "end": 845.36,
    "text": " Okay, get ready to whistle. Can you guess what the picture is of? Belgium."
  },
  {
    "start": 847.84,
    "end": 852.24,
    "text": " Is it like Tetris, just to give you a t-shirt? Or is it like very pixelated?"
  },
  {
    "start": 852.24,
    "end": 857.04,
    "text": " No, it's, it's pixelated in the fact that it has a lot of pixels in it. It's not like,"
  },
  {
    "start": 857.04,
    "end": 860.16,
    "text": " oh, okay, okay. But basically, if you made it really small, it would be really clear. That's"
  },
  {
    "start": 860.16,
    "end": 866,
    "text": " the point. I'll say a big telescope thing like the universe. Mona Lisa. Oh gosh, no, it is the world's"
  },
  {
    "start": 866,
    "end": 873.28,
    "text": " biggest penis. Wow. Well, welcome to the whistle. This is your perfect partner. Wait, do you mean"
  },
  {
    "start": 873.28,
    "end": 878.32,
    "text": " it's the world's biggest picture of a penis or the world's biggest penis? Clarify, we need that."
  },
  {
    "start": 878.32,
    "end": 883.2,
    "text": " It's a picture of a normal sized penis, but it's the world's biggest image. And what's a normal size"
  },
  {
    "start": 883.2,
    "end": 892.88,
    "text": " penis? Just asking for a friend. So many issues. If they, if they made each pixel one inch. That's"
  },
  {
    "start": 892.88,
    "end": 901.36,
    "text": " not a normal sized penis. That also wasn't really an inch, but we'll not go into that. If you made"
  },
  {
    "start": 901.36,
    "end": 908.72,
    "text": " each pixel an inch, it would wrap around the earth 2.7 times this image. And if you,"
  },
  {
    "start": 908.72,
    "end": 920.4,
    "text": " if you are printed it out to the same specs as a billboard, it would be as tall as 16,408"
  },
  {
    "start": 920.4,
    "end": 925.52,
    "text": " Empire State buildings. And if you 3D printed that, you would be able to poke the International"
  },
  {
    "start": 925.52,
    "end": 934.8,
    "text": " Space Station. And you need permission before you do that. Okay. It was invented by a former NASA"
  },
  {
    "start": 934.8,
    "end": 949.04,
    "text": " intern who does not wish to be identified. We need to move on to our next act, guys. It is time for"
  },
  {
    "start": 949.04,
    "end": 956.64,
    "text": " fact number two. And that is Kariat. During the 17th century, when you died, your relatives were"
  },
  {
    "start": 956.64,
    "end": 962.32,
    "text": " legally forced to bury you wearing wool, whether you liked it or not. And there was for no other"
  },
  {
    "start": 962.32,
    "end": 970.16,
    "text": " reason than to support the ailing wool industry. I love this fact. Okay. So basically there was"
  },
  {
    "start": 970.16,
    "end": 978.16,
    "text": " an act by parliament in 1666 that overnight said everybody has to be buried in wool. And it sounds"
  },
  {
    "start": 978.16,
    "end": 982.64,
    "text": " like, oh, okay. But previously to that, nobody was buried in wool ever. Ever. That was like an"
  },
  {
    "start": 982.64,
    "end": 988.4,
    "text": " unusual thing to happen. You were buried in a linen shroud like Jesus in the Bible. And no coffin,"
  },
  {
    "start": 988.4,
    "end": 992.4,
    "text": " no coffin, right? Sometimes they did have coffins. Sometimes they had coffins. It was unusual."
  },
  {
    "start": 992.4,
    "end": 996.48,
    "text": " But it was very unusual. You would mostly be wrapped in a shroud and just shoved in the earth."
  },
  {
    "start": 996.48,
    "end": 1002.32,
    "text": " And because the wool industry was so important, and they were so worried about linen coming from"
  },
  {
    "start": 1002.32,
    "end": 1010.56,
    "text": " France, basically, classic fucking French linen coming over here taking our coffins. The government"
  },
  {
    "start": 1010.56,
    "end": 1019.28,
    "text": " basically said, I know. It was your GB news show coming on. Listen, the British wool. I am sweating,"
  },
  {
    "start": 1019.28,
    "end": 1025.28,
    "text": " but I am British. So many people employed in the wool industry, 12% of the population worked in"
  },
  {
    "start": 1025.28,
    "end": 1030,
    "text": " the wool industry. And it brought in a huge amount of money. So they said, well, we'll just make it"
  },
  {
    "start": 1030,
    "end": 1035.68,
    "text": " a law that you have to be buried in a wool suit in a coffin lined with wool. And if you weren't,"
  },
  {
    "start": 1035.68,
    "end": 1043.92,
    "text": " you will find five pounds, which is the equivalent of 550 pounds today. So basically,"
  },
  {
    "start": 1043.92,
    "end": 1047.68,
    "text": " initially, everyone was like, no, fuck you. Where are we going to get this from? No one has"
  },
  {
    "start": 1047.68,
    "end": 1052.16,
    "text": " this. We have a history of this. And the linens they used to wrap them in would be your family"
  },
  {
    "start": 1052.16,
    "end": 1056.32,
    "text": " linen. So you would have something that has been like a tablecloth, and you would keep it all night,"
  },
  {
    "start": 1056.32,
    "end": 1059.2,
    "text": " and then you would sew them together. The women would sew it together and wrap everybody up."
  },
  {
    "start": 1059.2,
    "end": 1065.6,
    "text": " So it's like a very nice thing. And so people weren't following the law. So then they made it"
  },
  {
    "start": 1065.6,
    "end": 1070.64,
    "text": " that you had to go to the keeper of the peace. Two members of your family had to sign an affidavit"
  },
  {
    "start": 1070.64,
    "end": 1075.2,
    "text": " saying, we have done this, otherwise you'd be fine. So you had to go to the church and swear,"
  },
  {
    "start": 1075.2,
    "end": 1079.2,
    "text": " like based on the Bible, we buried them in wool, sorry. Yeah, there was an oath you had to read,"
  },
  {
    "start": 1079.2,
    "end": 1085.12,
    "text": " right? Yeah, a special oath, which I've got here saying, no corpse or any person, except any person"
  },
  {
    "start": 1085.12,
    "end": 1091.2,
    "text": " that shall die of the plague. Fuck them. That's because they thought it lived on in the wool."
  },
  {
    "start": 1091.2,
    "end": 1096.24,
    "text": " Shall be buried in any shift sheet or shroud or anything whatsoever made or mingled with flax,"
  },
  {
    "start": 1096.24,
    "end": 1102.8,
    "text": " hemp, silk, hair, gold, or silver in any stuff or thing other than what is made of sheep's wool"
  },
  {
    "start": 1102.8,
    "end": 1108.48,
    "text": " only. That's a name how to say that. But the fine that you mentioned, the five pound fine,"
  },
  {
    "start": 1108.48,
    "end": 1113.76,
    "text": " if you grasped someone up as being buried in non-wool, then you could get half of the five"
  },
  {
    "start": 1113.76,
    "end": 1120.88,
    "text": " pounds. Yeah. And this is the really clever thing. If you had buried your relative in Lennon and you"
  },
  {
    "start": 1120.88,
    "end": 1125.6,
    "text": " knew that you were likely to be caught anyway, you could go and grasp up on your own relative,"
  },
  {
    "start": 1125.6,
    "end": 1130.08,
    "text": " get a half the fine, back into the family, you've only paid half the fine. Did they do that? Yeah,"
  },
  {
    "start": 1130.08,
    "end": 1134.8,
    "text": " they did. So rich people did that. So some people who like, there were certain areas where it was"
  },
  {
    "start": 1134.8,
    "end": 1138.24,
    "text": " very much didn't, they didn't approve of it. And so rich people would be like, well fuck you. Well,"
  },
  {
    "start": 1138.24,
    "end": 1143.6,
    "text": " you said that like one of the rules was you couldn't bury in gold. Yeah. So I think if you're"
  },
  {
    "start": 1143.6,
    "end": 1149.2,
    "text": " burying someone in gold, probably you can afford the five pounds. Yeah, yeah. Yeah. Exactly."
  },
  {
    "start": 1149.2,
    "end": 1155.2,
    "text": " So there was a study that was done between 1678 and 1707, less than one percent, and this was in"
  },
  {
    "start": 1155.2,
    "end": 1160.8,
    "text": " Henstridge. Yes. Less than one percent of burials in the churchyard were in Lennon, so following this"
  },
  {
    "start": 1160.8,
    "end": 1166,
    "text": " rule. But then when you went inside the church itself, it was between nine and 13 percent that"
  },
  {
    "start": 1166,
    "end": 1172.32,
    "text": " were then rich people in the church. Yeah, yeah, exactly. One interesting part of this is that,"
  },
  {
    "start": 1172.32,
    "end": 1177.92,
    "text": " okay, so you started to have loads more extra linen and extra cloth around because you were"
  },
  {
    "start": 1177.92,
    "end": 1184.32,
    "text": " using the wool for the burials. And newspapers were made out of recycled cloth. So that's why"
  },
  {
    "start": 1184.32,
    "end": 1188.48,
    "text": " you call that a rag now, because they used to use the rags, turn into newspaper and then make"
  },
  {
    "start": 1188.48,
    "end": 1193.84,
    "text": " newspapers. And so they had all of these extra bits of linen, which meant they could make more"
  },
  {
    "start": 1193.84,
    "end": 1198.96,
    "text": " newspapers. And there was a huge boom of newspapers around that time. And this sort of fed into that."
  },
  {
    "start": 1199.52,
    "end": 1203.52,
    "text": " They were pleased about it. Everyone else was pissed off. And there's an amazing, have you"
  },
  {
    "start": 1203.52,
    "end": 1208.48,
    "text": " heard of Deca Mittford? And I've talked to you guys about her before. Yeah, one of the Jessica"
  },
  {
    "start": 1208.48,
    "end": 1214.88,
    "text": " Mittford sisters who were like these socialite 20th century British figures who were involved in"
  },
  {
    "start": 1214.88,
    "end": 1218.8,
    "text": " every single thing that happened. She went to America, she was a communist, she went to America,"
  },
  {
    "start": 1218.8,
    "end": 1223.12,
    "text": " kind of disowned her family. In the 60s, she wrote this book called An American Way of Death."
  },
  {
    "start": 1223.12,
    "end": 1228.32,
    "text": " Okay. It was like, it's very odd because she was a British socialite that had like gone to fight"
  },
  {
    "start": 1228.32,
    "end": 1232.4,
    "text": " in Spain and then moved to America. Very unusual story. But the book that she wrote basically"
  },
  {
    "start": 1232.4,
    "end": 1237.12,
    "text": " changed the American funeral industry. Because what was happening was they were just basically"
  },
  {
    "start": 1237.12,
    "end": 1242.4,
    "text": " rinsing people for money. And when someone died, they used to kind of perform plastic surgery on"
  },
  {
    "start": 1242.4,
    "end": 1247.2,
    "text": " them and then barmed them and so make them look, I mean, or she describes like basically nip and"
  },
  {
    "start": 1247.2,
    "end": 1251.52,
    "text": " tuck the tissue across the body with implants, pins and fillers to mask blemishes and swellings"
  },
  {
    "start": 1251.52,
    "end": 1255.68,
    "text": " that come with age and illness before sowing the face into the most attractive and youthful"
  },
  {
    "start": 1255.68,
    "end": 1260.08,
    "text": " expression possible. Sewing it. Teeth were whitened, makeup applied and the corpse was"
  },
  {
    "start": 1260.08,
    "end": 1267.12,
    "text": " dressed in its final outfit. Yes, I would like all of this. There was a special kind of bra"
  },
  {
    "start": 1267.12,
    "end": 1274.08,
    "text": " designed for post-mortem form restoration. I'll pass on that. So she wrote this book exposing..."
  },
  {
    "start": 1274.08,
    "end": 1281.44,
    "text": " Why is Andy in a bra? It was part of the package. She wrote this amazing book that exposed,"
  },
  {
    "start": 1281.44,
    "end": 1284.88,
    "text": " basically they were they were preying on the vulnerable. So these poor people who had no"
  },
  {
    "start": 1284.88,
    "end": 1289.12,
    "text": " money would end up paying like thousands of dollars for what was considered like a proper funeral."
  },
  {
    "start": 1289.12,
    "end": 1293.6,
    "text": " And her book was like in the bestsellers for years. David Bowie listed it as one of his favorite"
  },
  {
    "start": 1293.6,
    "end": 1298.48,
    "text": " ever books, top 100 books because she changed everything. And they were putting so many chemicals"
  },
  {
    "start": 1298.48,
    "end": 1302.96,
    "text": " in at that time. It was so dangerous. And that's why like funeral makers were dying of cancer from"
  },
  {
    "start": 1302.96,
    "end": 1308.64,
    "text": " inhaling on the formaldehyde. Grim. There's one kind of fun thing they used to do. I bought it"
  },
  {
    "start": 1308.64,
    "end": 1315.68,
    "text": " down. Bring us back to the fun stuff. This is in ancient Roman funerals. You could pay an actor,"
  },
  {
    "start": 1315.68,
    "end": 1320.96,
    "text": " and a lot of people did this, you would pay an actor to dress up and wear a mask as the person"
  },
  {
    "start": 1320.96,
    "end": 1327.2,
    "text": " who died. Yes. And then in the party they'd kind of mingle with everyone. Yes. Pretending that they"
  },
  {
    "start": 1327.2,
    "end": 1333.12,
    "text": " were still alive and like parodying the things that they did. Oh wait, is it... I don't want to"
  },
  {
    "start": 1333.12,
    "end": 1339.68,
    "text": " be parodied, but I would love someone to be doing some of my good stuff. I'd even write some lines"
  },
  {
    "start": 1339.68,
    "end": 1344.48,
    "text": " for them to... I think that's a great idea. Andy at a funeral. I know. Some dude walking around going,"
  },
  {
    "start": 1344.48,
    "end": 1350.64,
    "text": " \"Did you know the largest PDF I'm ever...\" Thank God, thank God, thank God he died."
  },
  {
    "start": 1350.64,
    "end": 1358.64,
    "text": " That's amazing. Look, wool. I'm sorry, bring me back to wool. We went after death."
  },
  {
    "start": 1358.64,
    "end": 1363.52,
    "text": " Wool is an amazing material. It's like a super substance that I had no idea about. Have you"
  },
  {
    "start": 1363.52,
    "end": 1370.56,
    "text": " not heard of wool before now? I didn't know how good wool was basically. So it's covered in scales."
  },
  {
    "start": 1370.56,
    "end": 1374.24,
    "text": " If you look, if you zoom in, you look at it with the microscope, it's covered in scales. So liquid"
  },
  {
    "start": 1374.24,
    "end": 1378.88,
    "text": " water slides off the outside, right? So it's very hydrophobic, I guess, so it's good at protecting"
  },
  {
    "start": 1378.88,
    "end": 1386,
    "text": " you from water, but it not absorbs, it adsorbs water easily, right? So if you have water vapor"
  },
  {
    "start": 1386,
    "end": 1391.6,
    "text": " in here, it kind of makes its way into the wool, like underneath the scales. So once the water"
  },
  {
    "start": 1391.6,
    "end": 1397.92,
    "text": " gets in, that keeps you nicely cool, for example. Wait, so sorry, it's pushing off water. It pushes"
  },
  {
    "start": 1397.92,
    "end": 1403.28,
    "text": " off liquid water, but it takes in water vapor, okay? So you try to wear a wool jumper in summer,"
  },
  {
    "start": 1403.28,
    "end": 1408.64,
    "text": " and then winter as well. Oh, sorry, yeah, yeah. It releases heat, so that can also warm you up,"
  },
  {
    "start": 1408.64,
    "end": 1411.92,
    "text": " even if it's got water vapor inside it. So that's the way of keeping you warm. So if you fall in a"
  },
  {
    "start": 1411.92,
    "end": 1418.48,
    "text": " river that's freezing cold, and then you get to dry land, be wearing wool. Like, don't wear cotton"
  },
  {
    "start": 1418.48,
    "end": 1423.76,
    "text": " if you've done that. Right. Basically, because you'll be much less harmed if you're wearing wool,"
  },
  {
    "start": 1423.76,
    "end": 1429.04,
    "text": " which has repelled the outside water, it's not wet on the inside. That's a top tip. Yeah. It's a top"
  },
  {
    "start": 1429.04,
    "end": 1435.2,
    "text": " tip. If there's two of you on like a raft, and only one of you can stay on the raft, the one who's"
  },
  {
    "start": 1435.2,
    "end": 1440.08,
    "text": " wearing wool gets pushed in, is what you're saying. Yeah, exactly. Right. Don't be on a raft with"
  },
  {
    "start": 1440.08,
    "end": 1445.68,
    "text": " James. They've invented a new kind of sheep this year, that's exciting. A new kind of sheep. They've"
  },
  {
    "start": 1445.68,
    "end": 1450.4,
    "text": " bred a multifunctional sheep for the first time, which is very exciting. Okay, let's go for the"
  },
  {
    "start": 1450.4,
    "end": 1455.68,
    "text": " functions. Does it do your diary, organise it on a cook? It just does wool and meat, basically."
  },
  {
    "start": 1455.68,
    "end": 1460.96,
    "text": " But that's new. And have the two been mutually exclusive before that? I think this is the most"
  },
  {
    "start": 1460.96,
    "end": 1466.8,
    "text": " multifunctional sheep they've ever come up with. Wow. The sheep three. It's a sheep three. Is it"
  },
  {
    "start": 1466.8,
    "end": 1472.48,
    "text": " not working? Just drop it. Drop it from a short height. Well, yeah, that's incredible. I knew"
  },
  {
    "start": 1472.48,
    "end": 1478.8,
    "text": " sheep. That's amazing. Oh, I saw an amazing picture online, which I want to go see in person. If you"
  },
  {
    "start": 1478.8,
    "end": 1483.28,
    "text": " go to which museum is it? I think it's in the Science Museum. Yeah, it's a Science Museum."
  },
  {
    "start": 1483.28,
    "end": 1489.6,
    "text": " There's a jumper there made of wool, which is on display. Can you guess why the Science Museum"
  },
  {
    "start": 1489.6,
    "end": 1495.52,
    "text": " would have a notable jumper of wool? Knitted by expedition. That's good. No, no. So it's not"
  },
  {
    "start": 1495.52,
    "end": 1500.56,
    "text": " been to the North Pole? Not been to the North Pole. Knitted by Einstein. Knitted by some famous"
  },
  {
    "start": 1500.56,
    "end": 1506.8,
    "text": " scientist. No. What's their famous sheep? Dolly. Dolly's jumper. There we go. It is wool from the"
  },
  {
    "start": 1506.8,
    "end": 1512.4,
    "text": " first mammal ever cloned, Dolly. The sheared wool turned into a jumper. And they've only made one."
  },
  {
    "start": 1512.4,
    "end": 1520,
    "text": " Idiots. Yeah. And it's got sheep on it. It's really beautiful. That's not beautiful, but it's, you"
  },
  {
    "start": 1520,
    "end": 1526,
    "text": " know, it's a bit cartoony. Pretty cool though, isn't it? It's very cool. The wool industry was so"
  },
  {
    "start": 1526,
    "end": 1532.48,
    "text": " important for Britain that they had to do loads of laws for it. So there was this thing with the"
  },
  {
    "start": 1532.48,
    "end": 1536.64,
    "text": " burials. But there was another thing where they tried to get rid of all the wolves, because obviously"
  },
  {
    "start": 1536.64,
    "end": 1543.92,
    "text": " the wolves were killing the sheep. So Edward I paid one guy, Peter Corbett, to destroy all the wolves"
  },
  {
    "start": 1543.92,
    "end": 1550,
    "text": " in Britain, which he managed. We don't have any wolves anymore. Hey, what are you up to? I'm just"
  },
  {
    "start": 1550,
    "end": 1556,
    "text": " killing all the wolves in Britain. And William the Conqueror would grant land to people in North"
  },
  {
    "start": 1556,
    "end": 1561.68,
    "text": "umberland and Cumberland on the condition that they would defend the land from any wolves and any"
  },
  {
    "start": 1561.68,
    "end": 1569.68,
    "text": " Scotsman. It was mean putting them second in the list. Did you know, I'm sure you knew, it's about"
  },
  {
    "start": 1569.68,
    "end": 1577.36,
    "text": " the wool sack that is in the House of Parliament. It looks like a sort of giant cushion called the"
  },
  {
    "start": 1577.36,
    "end": 1583.28,
    "text": " wool sack, and it's where the Lord Speaker sits. And that was introduced by some, I had it written"
  },
  {
    "start": 1583.28,
    "end": 1587.28,
    "text": " down, I've lost it, some king, basically a long time ago, to commemorate how important the wool"
  },
  {
    "start": 1587.28,
    "end": 1591.52,
    "text": " trade is. And now it's stuffed with wool, a blended wool from Britain and the other wool"
  },
  {
    "start": 1591.52,
    "end": 1596.24,
    "text": " producing nations of the Commonwealth, the ones we stole. Common wolf more like."
  },
  {
    "start": 1597.84,
    "end": 1606,
    "text": " He's a slow hand clap. It didn't feel empowering. I didn't feel. No, just on the wool sack, they,"
  },
  {
    "start": 1606,
    "end": 1611.76,
    "text": " I think that it was, it's centuries old, it's really, really old. And in 1938, they opened it up"
  },
  {
    "start": 1611.76,
    "end": 1616.48,
    "text": " and they found out, oh, it's horse hair, completely full of horse hair, full of wool."
  },
  {
    "start": 1616.48,
    "end": 1624.4,
    "text": " Scandal, that is. So now they filled it with the Commonwealth wool. Do you know where we almost"
  },
  {
    "start": 1624.4,
    "end": 1629.28,
    "text": " had wool? Where? It's such a, like, on our bodies. Do you mean like humans used to have? On our bodies,"
  },
  {
    "start": 1629.28,
    "end": 1638.72,
    "text": " yes. The legs. No. The arms. No. Running short. The teeth, the teeth woman. No, no, inside the body."
  },
  {
    "start": 1638.72,
    "end": 1647.2,
    "text": " Yes. Oh. What? How drunk are we? We used to have some kind of... No, no, no, we didn't use to, we"
  },
  {
    "start": 1647.2,
    "end": 1655.76,
    "text": " almost had. Didn't we almost have the wool inside? We almost had wool in our, in our, in our livers,"
  },
  {
    "start": 1655.76,
    "end": 1664.56,
    "text": " lungs, hearts. Boobies. We almost had woolen boobies. Extraordinary claims require extraordinary"
  },
  {
    "start": 1664.56,
    "end": 1670.96,
    "text": " evidence there. So, in the 1950s, there was a lot of experiments going on. In the 1950s? Yeah,"
  },
  {
    "start": 1670.96,
    "end": 1676,
    "text": " there were... We didn't get boobs in the 1950s as a species. Oh, we did, we did. But what we did have"
  },
  {
    "start": 1676,
    "end": 1680.64,
    "text": " was plastic surgery, where people were having their breasts enhanced, and there were many materials"
  },
  {
    "start": 1680.64,
    "end": 1684.24,
    "text": " that were tested out as what we would be using for breast... That is an itchy tits."
  },
  {
    "start": 1684.24,
    "end": 1695.92,
    "text": " You do get itchy tits. If that is made of wool, that is... Itchy on the inside. Oh, that's... They"
  },
  {
    "start": 1695.92,
    "end": 1701.28,
    "text": " tried wool? They tried wool. They tried sponges. They tried ivory balls. They tried ivory. Yeah,"
  },
  {
    "start": 1701.28,
    "end": 1705.52,
    "text": " they tried a lot of stuff. And then eventually it was the silicon implants that they worked in."
  },
  {
    "start": 1705.52,
    "end": 1709.28,
    "text": " Sponges, so you could maybe decrease and increase them, depending on how much water you put."
  },
  {
    "start": 1709.28,
    "end": 1714.56,
    "text": " Yeah, yeah. Sounds good. Anyway, I need to move us on to our next fact. Do you want to say one more"
  },
  {
    "start": 1714.56,
    "end": 1719.92,
    "text": " thing before we do? Well, I was just going to talk about the wool factories that we had. So,"
  },
  {
    "start": 1719.92,
    "end": 1724.16,
    "text": " a lot of the wool factories in the north, they would have families who basically lived in the"
  },
  {
    "start": 1724.16,
    "end": 1728.24,
    "text": " shadow of them, and the factories would kind of look after them, feed them. They would go to"
  },
  {
    "start": 1728.24,
    "end": 1733.76,
    "text": " church with the factory owners, all that kind of stuff. And I was reading about one called the"
  },
  {
    "start": 1733.76,
    "end": 1740.56,
    "text": " Fox's Woolen Mill. They invented khaki, the stuff that you... The khaki? The thing you used to get"
  },
  {
    "start": 1740.56,
    "end": 1746.08,
    "text": " into your car. Yeah, yeah. Oh, that's not what I thought you said, sorry. No, the khaki material."
  },
  {
    "start": 1746.08,
    "end": 1754.8,
    "text": " Cool. And they said that the children would get free woolen clothing, and they would be sewn into"
  },
  {
    "start": 1754.8,
    "end": 1762.16,
    "text": " their woolen underwear in September, and then let out again in May. Wow. I think they must have had"
  },
  {
    "start": 1762.16,
    "end": 1767.28,
    "text": " an opening. Yeah, there's an engineering problem there. I think so. Wow. But yeah, imagine that."
  },
  {
    "start": 1767.28,
    "end": 1773.44,
    "text": " Put a tube in. You stay warm. Yeah. But being sewn into your underwear for six months of the year."
  },
  {
    "start": 1773.44,
    "end": 1777.92,
    "text": " Living Newton-John was sewn into those trousers in Greece. That's true. And they had to unpick her"
  },
  {
    "start": 1777.92,
    "end": 1782,
    "text": " every time she needed to. There was a story, wasn't there, that Franz Ferdinand, when he was shot,"
  },
  {
    "start": 1782,
    "end": 1788.08,
    "text": " he'd been sewn into his uniform and... You had the band. The band. I was like, what? They're going,"
  },
  {
    "start": 1788.08,
    "end": 1804.08,
    "text": " take me out. Take me out. It is time for fact number three, and that is my fact. My fact this week"
  },
  {
    "start": 1804.08,
    "end": 1811.84,
    "text": " is that in 1914, women were only allowed to visit the Natural History Museum if a man agreed to"
  },
  {
    "start": 1811.84,
    "end": 1819.28,
    "text": " sign a note promising that they would behave themselves. So this is, yeah, this is, as I say,"
  },
  {
    "start": 1819.28,
    "end": 1825.52,
    "text": " 1914. I got this fact, by the way, from Dr. Fern Riddell. She's a historian. She's written in books"
  },
  {
    "start": 1825.52,
    "end": 1830.64,
    "text": " about suffragettes and the history of sex and all that sort. She's brilliant. You can find her on"
  },
  {
    "start": 1830.64,
    "end": 1836.16,
    "text": " Twitter. And she put up this link, which was for one of the museums by an author called Kerry"
  },
  {
    "start": 1836.16,
    "end": 1842.8,
    "text": " Lotzvaz. And it was the story of suffragettes. And during 1912 to 1914, there was so much damage"
  },
  {
    "start": 1842.8,
    "end": 1848.16,
    "text": " that was going on in the name of trying to get their message out, much the way that we see modern"
  },
  {
    "start": 1848.16,
    "end": 1853.68,
    "text": " protesting, that they would take... They would do quite sort of big acts when they are destroying"
  },
  {
    "start": 1853.68,
    "end": 1858.96,
    "text": " things. And museums were a particular target. And so museums basically had to shut down for a while."
  },
  {
    "start": 1858.96,
    "end": 1864.08,
    "text": " You had to go by appointment in some cases. But women specifically had a note that was"
  },
  {
    "start": 1864.56,
    "end": 1869.68,
    "text": " presented to a man, and they would have to hand in at the door, that then gave them access. And"
  },
  {
    "start": 1869.68,
    "end": 1874.56,
    "text": " if they did damage something, the man would be liable for the damage that they did. And the woman."
  },
  {
    "start": 1874.56,
    "end": 1882.4,
    "text": " Honestly. Yeah, it was wild, wasn't it? The Natural History Museums weren't sure exactly what they might"
  },
  {
    "start": 1882.4,
    "end": 1887.6,
    "text": " target. The head of the museum said that unless explosives are used, the large mammals are not"
  },
  {
    "start": 1887.6,
    "end": 1893.44,
    "text": " likely to suffer very seriously. But they were bombing things at the time. So there was a chance"
  },
  {
    "start": 1893.44,
    "end": 1896,
    "text": " they might... If I know, they're not worried about women's rights. They're like, \"Fucking hell, those"
  },
  {
    "start": 1896,
    "end": 1902,
    "text": " elephants. They need protecting.\" Well, they were mostly bothered about the coral. Apparently."
  },
  {
    "start": 1902,
    "end": 1908.72,
    "text": " Famously. Order of priorities. Men, coral, women. But it was such a big deal. Lloyds of London actually"
  },
  {
    "start": 1908.72,
    "end": 1913.44,
    "text": " started issuing householders comprehensive insurance policies that covered damages by airplanes,"
  },
  {
    "start": 1913.44,
    "end": 1919.2,
    "text": " riots and suffragettes. No. That was part of your insurance. As a woman, you did go to a museum."
  },
  {
    "start": 1919.2,
    "end": 1924.56,
    "text": " You had to surrender your parcels, your muff and your umbrella at the door. Because all they were"
  },
  {
    "start": 1924.56,
    "end": 1931.44,
    "text": " all used to conceal objects you... Well, the suffragettes, they actually... The suffragettes"
  },
  {
    "start": 1931.44,
    "end": 1936.56,
    "text": " came out saying that we're going to put hammers in our muffs. You'd be amazed what some women can do."
  },
  {
    "start": 1936.56,
    "end": 1944.56,
    "text": " \"Must Hammer\" is a good, cool nickname for a suffragette, isn't it? WWE Muff Hammer."
  },
  {
    "start": 1945.76,
    "end": 1952.08,
    "text": " Making her way to the ring. She's got a note from her husband. But he hasn't signed it!"
  },
  {
    "start": 1952.08,
    "end": 1960.4,
    "text": " Oh, also, we should all be saying suffragettes. Oh, really? Because they were very, very initially."
  },
  {
    "start": 1960.4,
    "end": 1965.12,
    "text": " Well, the word was coined by a newspaper writer, and they were originally referred to as suffragettes,"
  },
  {
    "start": 1965.12,
    "end": 1969.44,
    "text": " because... And they took it on because they said, \"We're going to get the vote.\" It was the Daily Mail."
  },
  {
    "start": 1970.16,
    "end": 1974.8,
    "text": " The Daily Mail coined the word \"suffragette\" where everyone's... But as a slam of a word?"
  },
  {
    "start": 1974.8,
    "end": 1979.28,
    "text": " It was a slam, because they were not the nice ones. Distinguished from the women's social and"
  },
  {
    "start": 1979.28,
    "end": 1984.16,
    "text": " political union. The suffragists were the ones who were being peaceful campaigners. But then it"
  },
  {
    "start": 1984.16,
    "end": 1988.8,
    "text": " became like, \"Yeah, we are suffragettes. Fuck you.\" Yeah, yeah. Just on the museums, just one last thing."
  },
  {
    "start": 1988.8,
    "end": 1994.64,
    "text": " The assistant keeper of the National Portrait Gallery, who was called James Milner,"
  },
  {
    "start": 1994.64,
    "end": 1999.36,
    "text": " said that if women are to be admitted into public galleries, there seems to be no alternative,"
  },
  {
    "start": 1999.36,
    "end": 2006.4,
    "text": " but to handcuff their hands behind their backs, and to put up a grill in front of all the pictures"
  },
  {
    "start": 2006.4,
    "end": 2014.88,
    "text": " to stop them headbutting them. Sensible policies for a safer Britain. Wow. Wow. Isn't that amazing?"
  },
  {
    "start": 2014.88,
    "end": 2018.96,
    "text": " So depressing. Yes, they really, really got up people's noses, I think is what they're saying."
  },
  {
    "start": 2018.96,
    "end": 2023.68,
    "text": " That's one word for it. Do you know that? Yeah. Emily Wilding Davidson. Yeah. Davidson,"
  },
  {
    "start": 2023.68,
    "end": 2028.72,
    "text": " the one who threw herself under the King's horse, so famously... She was the first human casualty."
  },
  {
    "start": 2028.72,
    "end": 2033.44,
    "text": " I was reading about her, and she was actually super violent, and had been for a very long time,"
  },
  {
    "start": 2033.44,
    "end": 2037.04,
    "text": " was throwing rocks. She kept trying to throw rocks at Lloyd George, but kept mistaking someone."
  },
  {
    "start": 2037.04,
    "end": 2043.12,
    "text": " And she was so violent that Pankhurst was like, \"Get her out. This is too much. We think she's"
  },
  {
    "start": 2043.12,
    "end": 2047.28,
    "text": " going to do something nuts.\" Yeah, because she was just attacking people, throwing herself at people."
  },
  {
    "start": 2047.28,
    "end": 2051.68,
    "text": " Because they all did jiu-jitsu, didn't they? They were trained in jiu-jitsu by one of the suffragettes,"
  },
  {
    "start": 2051.68,
    "end": 2056.32,
    "text": " Edith Garrard. Garrard led the teaching, because she knew how to do jiu-jitsu."
  },
  {
    "start": 2057.12,
    "end": 2061.04,
    "text": " And the idea behind the training was that appointed bodyguards would surround leaders,"
  },
  {
    "start": 2061.04,
    "end": 2065.04,
    "text": " like the Pankhurst, basically, so that they had people in front of them to do jiu-jitsu."
  },
  {
    "start": 2065.04,
    "end": 2068.96,
    "text": " But they also had big wooden clubs concealed about their person."
  },
  {
    "start": 2068.96,
    "end": 2073.84,
    "text": " In their muff hammers. Well, I don't know. Like, no muff is big enough to hide these clubs."
  },
  {
    "start": 2073.84,
    "end": 2075.52,
    "text": " They had to hide them in their dressers. Oh, baby, you don't know!"
  },
  {
    "start": 2075.52,
    "end": 2083.84,
    "text": " I was reading about the slow pace of female emancipation. Just that Saudi Arabia gave women"
  },
  {
    "start": 2083.84,
    "end": 2090.08,
    "text": " the right to vote in 2015, leaving Vatican City as the only place where women's suffrage is still"
  },
  {
    "start": 2090.08,
    "end": 2096.08,
    "text": " denied today. Right. Yeah. Well, Switzerland only got it in 1991 as the whole country."
  },
  {
    "start": 2096.08,
    "end": 2103.28,
    "text": " So it was 1971 that the country had universal suffrage. But all the cantons were allowed to vote"
  },
  {
    "start": 2103.28,
    "end": 2106.48,
    "text": " on it themselves. And they're like the sort of counties. They're like the counties, yeah. But"
  },
  {
    "start": 2106.48,
    "end": 2110.32,
    "text": " they have a lot of things that they can kind of decide by themselves. And there was one canton,"
  },
  {
    "start": 2110.32,
    "end": 2118.64,
    "text": " the Appenzell in a Holden canton, that voted against women's suffrage in '73, '82 and 1990."
  },
  {
    "start": 2118.64,
    "end": 2124.8,
    "text": " Fucking hell. Come on, canton. Get with it. I know. And the thing is, it's slightly weird,"
  },
  {
    "start": 2124.8,
    "end": 2128.88,
    "text": " because the way that they vote there, they don't like going to a voting booth. They all go into"
  },
  {
    "start": 2128.88,
    "end": 2136.8,
    "text": " the town hall square and kind of shout. Fuck women! I said it 15 years ago, and I stand by it!"
  },
  {
    "start": 2138.8,
    "end": 2144.8,
    "text": " Shut up, Sandra! Yeah. And then in 1991, the federal government had to step in and say,"
  },
  {
    "start": 2144.8,
    "end": 2148.72,
    "text": " look, this is the rule, guys. Guys, you're embarrassing us. You're an embarrassing uncle."
  },
  {
    "start": 2148.72,
    "end": 2151.92,
    "text": " It's getting really embarrassing. Have you heard of the board game Suffragetto?"
  },
  {
    "start": 2151.92,
    "end": 2159.28,
    "text": " No. Have you heard of the board game Pankersquith? Yeah, they came out roughly at the same time."
  },
  {
    "start": 2159.28,
    "end": 2164.64,
    "text": " Really? Yeah, yeah. What's yours? My one is a game whereby it kind of looks like a chessboard,"
  },
  {
    "start": 2164.64,
    "end": 2168.64,
    "text": " and you have all these pieces, and on one side, you're team Suffragette, and then the other side,"
  },
  {
    "start": 2168.64,
    "end": 2174.16,
    "text": " you're team police, and you need to get as many... I want this game. This sounds amazing. Yeah, well,"
  },
  {
    "start": 2174.16,
    "end": 2178.64,
    "text": " there's only one remaining copy of it, and it's in the Bodleian Library. I'm going to go with my"
  },
  {
    "start": 2178.64,
    "end": 2184.64,
    "text": " Marfan Steelem, before I headbutt a painting. I think you used to be able to, like, download,"
  },
  {
    "start": 2184.64,
    "end": 2188.32,
    "text": " I was going to say PDFs, but I think you could, like, download the board and stuff."
  },
  {
    "start": 2188.32,
    "end": 2193.36,
    "text": " Oh, yeah, right, cool. Yeah, but Pankersquith, because it was Asquith, the Prime Minister?"
  },
  {
    "start": 2193.36,
    "end": 2197.52,
    "text": " It was the Prime Minister at the time, and this was 1909, and it was a board game."
  },
  {
    "start": 2197.52,
    "end": 2201.44,
    "text": " You had to get across the board and avoid arrest. It was the same kind of premise. Yeah, yeah."
  },
  {
    "start": 2201.44,
    "end": 2207.92,
    "text": " But the violence of the Suffragette movement was part of this game of suffragetto, because"
  },
  {
    "start": 2207.92,
    "end": 2212,
    "text": " if you caught one of the suffragettes, they went to prison, and if you caught one of the policemen,"
  },
  {
    "start": 2212,
    "end": 2219.12,
    "text": " they went to hospital. Yes. Yeah. And this was made by the suffragettes, I think, the board game?"
  },
  {
    "start": 2219.12,
    "end": 2223.12,
    "text": " Yeah, so it was their own issued game. They had a lot of merch. They had a load of merch."
  },
  {
    "start": 2223.12,
    "end": 2228.24,
    "text": " Women love merch. We'll buy a tote bag. We don't care what's on it. We do not care."
  },
  {
    "start": 2228.24,
    "end": 2232,
    "text": " What other merch did they have? Oh, they had sort of scarves, and they had badges, and they had"
  },
  {
    "start": 2232,
    "end": 2235.68,
    "text": " lots of postcards. Well, the colours, the big thing was the purple one, and then they put that on"
  },
  {
    "start": 2235.68,
    "end": 2239.12,
    "text": " jewellery, as well, and you'd have it on rings, and it was like a secret. You could wear the colours"
  },
  {
    "start": 2239.12,
    "end": 2242.56,
    "text": " separately, and everyone would be like, \"Oh, I know what you vote for.\" That was one of the things"
  },
  {
    "start": 2242.56,
    "end": 2250.4,
    "text": " of the, at the 2012 Olympics, they had a suffragette display as part of the opening ceremony,"
  },
  {
    "start": 2250.4,
    "end": 2257.36,
    "text": " and someone came out as Emily Davison wearing the purple sash that was Emily Davison's. That's"
  },
  {
    "start": 2257.36,
    "end": 2262.96,
    "text": " the genuine article. Yeah, which is pretty cool. We should probably say there is a bit of a debate"
  },
  {
    "start": 2262.96,
    "end": 2268.72,
    "text": " about whether suffragette tactics won the day in the end, because they suspended all militant"
  },
  {
    "start": 2268.72,
    "end": 2272.16,
    "text": " activities at the start of the First World War, and then by the end of the war, women were so"
  },
  {
    "start": 2272.16,
    "end": 2277.28,
    "text": " integrated in industry, factories, all of that. Are you saying war's good? Is that where there's"
  },
  {
    "start": 2277.28,
    "end": 2286.24,
    "text": " going? Or are you saying the suffragettes are bad? Yeah. Which one, Andy? Because the live audience"
  },
  {
    "start": 2286.24,
    "end": 2290.16,
    "text": " and the people listening at home would like to know. Well, actually, I'm probably saying both."
  },
  {
    "start": 2290.16,
    "end": 2298.32,
    "text": " Welcome to GB News. But no, there is a debate, isn't there? Well, like, it did actually,"
  },
  {
    "start": 2298.32,
    "end": 2301.2,
    "text": " actually did they achieve anything, because they made themselves very, very hated at the time,"
  },
  {
    "start": 2301.2,
    "end": 2305.68,
    "text": " and then the impression was that by the end of the war, that women were just so much more"
  },
  {
    "start": 2305.68,
    "end": 2308.4,
    "text": " into society. But then would that have happened without them doing that movement in the first"
  },
  {
    "start": 2308.4,
    "end": 2312.24,
    "text": " phase? I don't know, yeah. It would have been four long years. Yeah, yeah. But it's definitely like,"
  },
  {
    "start": 2312.24,
    "end": 2315.84,
    "text": " the tosses argue, isn't it? The tosses argue. Can I quickly, just speaking of people hiding"
  },
  {
    "start": 2315.84,
    "end": 2320.96,
    "text": " things in their muffs, it just reminded me of my favourite headline of all time."
  },
  {
    "start": 2320.96,
    "end": 2327.44,
    "text": " So the author, Cormac McCarthy, died earlier this year, and it was a headline that I saw years ago."
  },
  {
    "start": 2327.44,
    "end": 2331.2,
    "text": " This is the headline. So he only just makes a cameo, and this is not really to do with him."
  },
  {
    "start": 2331.2,
    "end": 2338,
    "text": " Cormac McCarthy's ex-wife pulls gun from vagina during argument over aliens."
  },
  {
    "start": 2338,
    "end": 2344.96,
    "text": " Tell me you're clicking on that link immediately. The Daily Telegraph has changed, hasn't it?"
  },
  {
    "start": 2344.96,
    "end": 2350.64,
    "text": " What was that? Where was that? It was in a newspaper. Oh, great. Yeah."
  },
  {
    "start": 2350.64,
    "end": 2355.28,
    "text": " In Iraq. Yeah, by Vince Mancini. In Iraq. Yeah."
  },
  {
    "start": 2355.28,
    "end": 2358.48,
    "text": " Check this out. Anyway, yeah, I've been wanting to say that for years on this podcast."
  },
  {
    "start": 2358.48,
    "end": 2371.6,
    "text": " Okay, it is time for our final fact of the show, and that is James. Okay, my fact this week is that"
  },
  {
    "start": 2371.6,
    "end": 2378.88,
    "text": " a designer from Indonesia who recycles cow dung has found a way to make stools from stools."
  },
  {
    "start": 2381.68,
    "end": 2388.4,
    "text": " Very nice. Thank you. Yeah, it's just a joke that stools and stools are the same thing,"
  },
  {
    "start": 2388.4,
    "end": 2393.28,
    "text": " but this is a thing that happened. This was a display from the last Singapore Design Week,"
  },
  {
    "start": 2393.28,
    "end": 2398.32,
    "text": " which I read about. It's all about upcycling. So they made lighting from old washing machine"
  },
  {
    "start": 2398.32,
    "end": 2405.36,
    "text": " pipes. They made rugs from dog hair. And this guy called Adhi Nugraha has his team, basically,"
  },
  {
    "start": 2405.36,
    "end": 2411.36,
    "text": " at his university has taken this dung. They remove the water. That gets rid of the smell."
  },
  {
    "start": 2411.36,
    "end": 2415.36,
    "text": " They add a load of wood glue and stuff like that. And then they mould it into"
  },
  {
    "start": 2415.36,
    "end": 2419.76,
    "text": " into anything you want. You can get speakers, you can get stools, you can get flower pots,"
  },
  {
    "start": 2419.76,
    "end": 2427.68,
    "text": " all sorts. It's a very cool thing. It's a good way of recycling poo. A lot of it is burned,"
  },
  {
    "start": 2427.68,
    "end": 2431.68,
    "text": " isn't it? Cow dung in India, which is really bad for the environment. I mean, cows themselves are"
  },
  {
    "start": 2431.68,
    "end": 2435.2,
    "text": " very bad for the environment. And the dung, like it's full of methane and it just burning it,"
  },
  {
    "start": 2435.2,
    "end": 2440.8,
    "text": " just a bad idea. But it can be used to coat walls. Yeah, that's another thing. Adobe, for instance."
  },
  {
    "start": 2440.8,
    "end": 2447.04,
    "text": " Yeah. Adobe. Poo and wool combined. Well, so I was reading a thing about astronaut poo and what"
  },
  {
    "start": 2447.04,
    "end": 2453.68,
    "text": " it might be used for for. Oh, yeah. And this is an exciting development. So it might be in future"
  },
  {
    "start": 2453.68,
    "end": 2458.88,
    "text": " that astronauts are able to power their own spaceship using polymers from their own poo."
  },
  {
    "start": 2458.88,
    "end": 2464.56,
    "text": " So that's thrilling, as in you can send astronauts to Mars and be like, make your own way home."
  },
  {
    "start": 2465.36,
    "end": 2470.96,
    "text": " When you hear some fruit and fiber. Yeah, exactly. Six months. And the other thing is they might be"
  },
  {
    "start": 2470.96,
    "end": 2475.92,
    "text": " able to grow their own. This is a bit is a bit of a growth factor, but trying to disregard it. So"
  },
  {
    "start": 2475.92,
    "end": 2484.24,
    "text": " they might be able to grow their own food from control. No one's ready. There were scientists"
  },
  {
    "start": 2484.24,
    "end": 2489.68,
    "text": " at Pennsylvania in 2017. They researched this thing, a bio reactor, right? So you effectively,"
  },
  {
    "start": 2489.68,
    "end": 2498,
    "text": " you poo in the tube and then the tube tube. That's a good name for it. That's actually going"
  },
  {
    "start": 2498,
    "end": 2503.36,
    "text": " to make it much more palatable to people, I think. And it produces gas. It sort of gives off various"
  },
  {
    "start": 2503.36,
    "end": 2510.32,
    "text": " biological gases and that fuels a microbial goo. Oh, God, that's the worst word you've used so far."
  },
  {
    "start": 2510.32,
    "end": 2516.16,
    "text": " We were all on board until microbial goo. Be squeamish. Microbial goo, chief."
  },
  {
    "start": 2517.84,
    "end": 2522,
    "text": " They create a reactor and the good news, good or bad news, as I suppose it works."
  },
  {
    "start": 2522,
    "end": 2527.04,
    "text": " And so that. So what is the reaction? Is it power or is it, what are they getting out of it?"
  },
  {
    "start": 2527.04,
    "end": 2531.6,
    "text": " This is to produce the Vegemite like microbial goo. Oh, you're going to eat it."
  },
  {
    "start": 2531.6,
    "end": 2536.24,
    "text": " You're not, and I should stress, you're not eating anything that you have. It's completely"
  },
  {
    "start": 2536.24,
    "end": 2540,
    "text": " safe. You're filtering. It's like, it's all filtration. If I go to a restaurant, I don't want"
  },
  {
    "start": 2540,
    "end": 2547.76,
    "text": " others to go, it is completely safe. Yes, it was once your ship, but it's not anymore. People change."
  },
  {
    "start": 2547.76,
    "end": 2552.4,
    "text": " I thought as well, when you said about spearing stuff on walls, I thought that was a thing that"
  },
  {
    "start": 2552.4,
    "end": 2555.92,
    "text": " they were talking about deep space exploration. Because one of the problems that you have when"
  },
  {
    "start": 2555.92,
    "end": 2560.48,
    "text": " you're flying further into space is that you go into these radiation bands where suddenly"
  },
  {
    "start": 2560.48,
    "end": 2564.08,
    "text": " you're just getting smashed by it. And if you put poo all over your walls."
  },
  {
    "start": 2564.08,
    "end": 2568.08,
    "text": " Outside of the spaceship. Oh, is it on the outside? I believe so."
  },
  {
    "start": 2568.08,
    "end": 2571.12,
    "text": " Who's doing that? I thought it was on the inside. Yeah, who's, who's"
  },
  {
    "start": 2571.12,
    "end": 2574.4,
    "text": " who's going outside? You can go on a spacewalk. You can go on a spacewalk."
  },
  {
    "start": 2574.4,
    "end": 2577.28,
    "text": " What is your son doing at NASA again?"
  },
  {
    "start": 2577.28,
    "end": 2585.36,
    "text": " Peanuts, PDFs, actually. Just tell them Arthur, you smear shit on the outside of a spaceship,"
  },
  {
    "start": 2585.36,
    "end": 2593.04,
    "text": " and we should be proud of him. Jesus Christ. You can imagine slowly, you're sort of like 30 years"
  },
  {
    "start": 2593.04,
    "end": 2597.76,
    "text": " into an intergalactic mission. You're outside your spaceship. You're smearing your laided"
  },
  {
    "start": 2597.76,
    "end": 2602.32,
    "text": " batch of shit on the outside guy. They're taking the fucking piss, aren't they?"
  },
  {
    "start": 2602.32,
    "end": 2606.96,
    "text": " I should have done that drama degree, man. It's like, it's just not worth it."
  },
  {
    "start": 2606.96,
    "end": 2610.8,
    "text": " I was saying, you're the fucking muffin. Go to space, they said. See the universe, they said."
  },
  {
    "start": 2610.8,
    "end": 2617.36,
    "text": " I like the usual way it was on the inside. That was normal. You were like, yeah, yeah,"
  },
  {
    "start": 2617.36,
    "end": 2621.2,
    "text": " living in like a shit hole. Well, it makes more sense. Should we,"
  },
  {
    "start": 2621.2,
    "end": 2624.64,
    "text": " been going on a spacewalk to smear shit all over your ship? Yeah, I think it does."
  },
  {
    "start": 2625.28,
    "end": 2631.28,
    "text": " I can just imagine NASA checking in with you, Dan, a few months into the mission."
  },
  {
    "start": 2631.28,
    "end": 2636,
    "text": " Sorry, sorry, astronaut Shriver. We lost control and have you been..."
  },
  {
    "start": 2636,
    "end": 2645.36,
    "text": " Okay, send him home. Send him home. All right, astronaut Shriver, you're going to need to"
  },
  {
    "start": 2645.36,
    "end": 2650.8,
    "text": " turn your entire spaceship inside out. No, Dan, you need to poo into the tube."
  },
  {
    "start": 2652.16,
    "end": 2653.84,
    "text": " Wait, I meant to filter it before eating it?"
  },
  {
    "start": 2653.84,
    "end": 2660.64,
    "text": " The video on poo tube isn't loading. I couldn't see it."
  },
  {
    "start": 2660.64,
    "end": 2665.2,
    "text": " Recycling. Recycling. Recycling."
  },
  {
    "start": 2665.2,
    "end": 2673.36,
    "text": " Paper. Paper, right? Paper. Well, this is insane. Like, okay, you recycle paper. Sure."
  },
  {
    "start": 2673.36,
    "end": 2676.32,
    "text": " And then... If you don't, shame on you. If you don't, and then you have recycled paper."
  },
  {
    "start": 2676.32,
    "end": 2679.92,
    "text": " It's one of the easy ones. You recycle it again, right? It's one of those things that you can just"
  },
  {
    "start": 2679.92,
    "end": 2685.6,
    "text": " keep recycled. It turns out that you can only recycle paper seven times. The same number of"
  },
  {
    "start": 2685.6,
    "end": 2693.84,
    "text": " times you can fold it. Isn't that spooky? That is spooky. The tree knows. The tree is like, no more."
  },
  {
    "start": 2693.84,
    "end": 2701.92,
    "text": " Wrap me in wool and put me in the ground. It's kind of like the sort of Doctor Who regeneration"
  },
  {
    "start": 2701.92,
    "end": 2705.52,
    "text": " limit, isn't it? Can I ask you a question, though? When you recycle it, so I want to recycle this"
  },
  {
    "start": 2705.52,
    "end": 2710.16,
    "text": " paper and put it in my recycling bin. How do I know if it's been recycled seven times and wasting"
  },
  {
    "start": 2710.16,
    "end": 2718.56,
    "text": " more recycling? This is nice paper. It gets a bit rougher, doesn't it? It does. The rough, low quality"
  },
  {
    "start": 2718.56,
    "end": 2723.12,
    "text": " pulpy paper. Cheap notebooks will be made of that. And then there are probably some industrial uses."
  },
  {
    "start": 2723.12,
    "end": 2727.52,
    "text": " If you've got a cheap notebook, what should you put in there? I'm not the only one who's stressed"
  },
  {
    "start": 2727.52,
    "end": 2730.88,
    "text": " about this, right? No, no, no. Absolutely. Because you put so much in there, then you go to the big"
  },
  {
    "start": 2730.88,
    "end": 2735.12,
    "text": " bin on the estate, right? And it's full of fucking plastic bags because no one reads the sign properly."
  },
  {
    "start": 2735.52,
    "end": 2740.24,
    "text": " And is it worth me doing it? Is that whole bin? Someone contaminates the bin. I don't think we're"
  },
  {
    "start": 2740.24,
    "end": 2745.12,
    "text": " saying don't recycle. I think I... No, but if you do... No, no, Karen, Karen, I've got to really"
  },
  {
    "start": 2745.12,
    "end": 2750.48,
    "text": " bite down on this. No, you should do it. And I do it, but it's frustrating. I know, I know. You have to"
  },
  {
    "start": 2750.48,
    "end": 2758.4,
    "text": " be careful what you recycle. When turbine blades, they were out sometimes, and they're really difficult"
  },
  {
    "start": 2758.4,
    "end": 2763.84,
    "text": " to recycle, because they're made of lots of different polymers and stuff. Controversial? Yeah,"
  },
  {
    "start": 2763.84,
    "end": 2768.4,
    "text": " they've got a new one, a new kind of material that they might use for turbine blades,"
  },
  {
    "start": 2768.4,
    "end": 2773.36,
    "text": " and you can recycle it by eating it. Oh, wow. You just get some microbial goo,"
  },
  {
    "start": 2773.36,
    "end": 2780.08,
    "text": " and then you spread it on top. And so what's it made of? It's made of fibreglass, but as well as"
  },
  {
    "start": 2780.08,
    "end": 2785.2,
    "text": " fibreglass, it's got some plant-derived polymers, it's got some synthetic polymers in, and once"
  },
  {
    "start": 2785.2,
    "end": 2789.76,
    "text": " it's been working for ages and you need to replace it, you can kind of dissolve it and all the"
  },
  {
    "start": 2789.76,
    "end": 2796,
    "text": " constituent parts separate, and you can reuse all those different bits. And the plant-based ones,"
  },
  {
    "start": 2796,
    "end": 2803.36,
    "text": " you can turn into gummy bears. And the guy who invented it has made a wind turbine, then dissolved"
  },
  {
    "start": 2803.36,
    "end": 2807.76,
    "text": " it, turned it into a gummy bear and eaten those gummy bears. I mean, I like gummy bears already."
  },
  {
    "start": 2807.76,
    "end": 2812.32,
    "text": " If I find out that I'm eating gummy bears, which are made from renewable energy turbines, I'm"
  },
  {
    "start": 2812.32,
    "end": 2818.16,
    "text": " going to be over the fucking moon. That is so good. One thing that can be recycled that has been a bit"
  },
  {
    "start": 2818.16,
    "end": 2824.32,
    "text": " of a bane of the recycling industry for a while is nappies. Because sometimes they contain lots"
  },
  {
    "start": 2824.32,
    "end": 2827.84,
    "text": " of different components, and it can be hard to separate them. This is a really good study from"
  },
  {
    "start": 2827.84,
    "end": 2831.6,
    "text": " this year. It's researchers from Indonesia. Actually, just whether your original fact is from"
  },
  {
    "start": 2831.6,
    "end": 2837.2,
    "text": " James, and it's researchers have found a way of taking nappies, used nappies, washing, drying,"
  },
  {
    "start": 2837.2,
    "end": 2842.8,
    "text": " sterilizing, shredding them, and then putting them into concrete and mortar. And they have"
  },
  {
    "start": 2842.8,
    "end": 2849.44,
    "text": " successfully built a home that is 10% old nappies. Wow. And it's completely sterile. It's"
  },
  {
    "start": 2849.44,
    "end": 2855.12,
    "text": " completely... And it can use two cubic meters of used nappies, one single-story home, without any"
  },
  {
    "start": 2855.12,
    "end": 2860.24,
    "text": " weakness of structural integrity or anything like that. And it's completely safe. It uses up a load."
  },
  {
    "start": 2860.24,
    "end": 2866.08,
    "text": " I think that is about the amount a baby gets through in a year or two. No, my baby. We could"
  },
  {
    "start": 2866.08,
    "end": 2872.96,
    "text": " build half a Milton Key, isn't it? So that's just a trial so far. That's amazing. Even in the UK,"
  },
  {
    "start": 2872.96,
    "end": 2879.52,
    "text": " half of the Welsh A487 road is made of 100,000 nappies. Amazing. And they would just recycle it."
  },
  {
    "start": 2879.52,
    "end": 2883.2,
    "text": " I know, plastic pellets that are then part of the road material, and then he tarmac over the top."
  },
  {
    "start": 2883.2,
    "end": 2886.56,
    "text": " So when we were talking about the three little pigs earlier blowing down a shithouse,"
  },
  {
    "start": 2886.56,
    "end": 2891.76,
    "text": " that actually could be a reality in the future. We're going to have to wrap up, and it's that,"
  },
  {
    "start": 2891.76,
    "end": 2900.16,
    "text": " guys. We are at the end of the party. Yeah, so sorry. It's time. It's time. Yeah. Anything before we do?"
  },
  {
    "start": 2900.16,
    "end": 2907.28,
    "text": " You can recycle rare earth metals using fish sperm. We're done. We're done. No one can tell"
  },
  {
    "start": 2907.28,
    "end": 2912.8,
    "text": " me that's it. Is that the stuff you get those in your phone, don't you? The rare earth metal, yeah."
  },
  {
    "start": 2914.72,
    "end": 2921.76,
    "text": " This is a thing. You know, \"milt\" is the technical name for fish sperm, basically. So scientists use"
  },
  {
    "start": 2921.76,
    "end": 2926.96,
    "text": " some, again, it's at the experimental stage, it's not widely used. But they made a powder out of"
  },
  {
    "start": 2926.96,
    "end": 2932.4,
    "text": " some salmon milk, because that is like largely composed of DNA, which largely is made up of"
  },
  {
    "start": 2932.4,
    "end": 2937.52,
    "text": " phosphate, right? And that is, it's charged in a way that it attracts rare earth metals to it."
  },
  {
    "start": 2937.52,
    "end": 2940.64,
    "text": " Cool. So if you put it in a solution with some rare earth metals, because they obviously they're"
  },
  {
    "start": 2940.64,
    "end": 2946.08,
    "text": " very important to recycle, and you want to recycle as much as you can, keep it in the system going"
  },
  {
    "start": 2946.08,
    "end": 2950.4,
    "text": " around, and if you put it in a solution with some salmon sperm, then it can be extracted. How much"
  },
  {
    "start": 2950.4,
    "end": 2955.44,
    "text": " sperm do you need? Like, are we going to have to farm fish and make them ejaculate millions of times?"
  },
  {
    "start": 2955.44,
    "end": 2958.8,
    "text": " I think that is the problem of scale in this. You're absolutely right, because it's like a"
  },
  {
    "start": 2958.8,
    "end": 2963.04,
    "text": " salmon is quite small, and it is a waste product for the fish industry, but it's not. Not if you're"
  },
  {
    "start": 2963.04,
    "end": 2969.76,
    "text": " a Mrs. salmon. How are you getting the milk? Like, how do you collect milk? I'm just asking for a"
  },
  {
    "start": 2969.76,
    "end": 2972.08,
    "text": " friend. I don't know. The milk man just comes round."
  },
  {
    "start": 2972.08,
    "end": 2985.76,
    "text": " Okay, that's it. That is all of our facts. Thank you so much for listening. If you'd like to get"
  },
  {
    "start": 2985.76,
    "end": 2989.6,
    "text": " in contact with any of us about things we have said over the course of this podcast, we can be"
  },
  {
    "start": 2989.6,
    "end": 2994.88,
    "text": " found on our Twitter accounts. I'm on Shriverland. James. At James Harkin. Andy. At Andrew Hunter M."
  },
  {
    "start": 2994.88,
    "end": 3000.24,
    "text": " Cariad. At Cariad Lloyd on Instagram. And you can also get us on our group account on Twitter,"
  },
  {
    "start": 3000.24,
    "end": 3004.48,
    "text": " which is @NoSuchThing. Go to our website as well. NoSuchThing is at fish.com. All of our previous"
  },
  {
    "start": 3004.48,
    "end": 3008.96,
    "text": " episodes are up there. And you can also join Club Fish. We've got any Club Fish members. And yeah,"
  },
  {
    "start": 3008.96,
    "end": 3016.08,
    "text": " very nice. Very cool. It's a secret society for dorks. And it's awesome. So do join that. Otherwise,"
  },
  {
    "start": 3016.08,
    "end": 3020,
    "text": " join us again next week for another episode. We'll see you then. Thank you so much, Soho Theatre."
  },
  {
    "start": 3020,
    "end": 3030,
    "text": " That was awesome. Goodbye!"
  },
  {
    "start": 3030,
    "end": 3038.08,
    "text": " [BLANK_AUDIO]"
  }
]