[
  {
    "start": 0.94,
    "end": 8.32,
    "text": " Hi everyone, welcome to this week's episode of No Such Thing. As a fish we have a very exciting announcement for you if you live in London or"
  },
  {
    "start": 8.32,
    "end": 14.48,
    "text": " If you live anywhere else in the world that should cover most of you, I think. Yeah, that's it. If you're on the ISS"
  },
  {
    "start": 14.48,
    "end": 16.6,
    "text": " I'm sorry. This is not for you"
  },
  {
    "start": 16.6,
    "end": 18.92,
    "text": " Click forward"
  },
  {
    "start": 18.92,
    "end": 23.48,
    "text": " We are doing a couple of live shows at the fantastic London podcast festival"
  },
  {
    "start": 23.48,
    "end": 28,
    "text": " We're doing them next week if you're listening to this as it goes out. It's the 5th and 6th of September"
  },
  {
    "start": 28.36,
    "end": 32.92,
    "text": " It's going to be so much fun. We have two unbelievably special guests. Do you want to say who they are James?"
  },
  {
    "start": 32.92,
    "end": 38.68,
    "text": " Yeah, they are Titans of podcasting. I would say yeah, Diane's of podcasting"
  },
  {
    "start": 38.68,
    "end": 46.6,
    "text": " Grand-dam the podcasting absolutely. They are Richard Osman of the rest is entertainment podcast and"
  },
  {
    "start": 46.6,
    "end": 53.2,
    "text": " It's only blimming Jamie Martin from my dad wrote a porno the greatest of all the podcasts"
  },
  {
    "start": 53.2,
    "end": 56.64,
    "text": " That's right. Richard and Jamie are going to be joining us live on stage"
  },
  {
    "start": 56.64,
    "end": 61.52,
    "text": " and it's going to be so much fun and it's going to be especially fun if you're either in the room or"
  },
  {
    "start": 61.52,
    "end": 65.6,
    "text": " Watching the live stream of it because and this is one for everyone around the world"
  },
  {
    "start": 65.6,
    "end": 71.08,
    "text": " We're doing a live stream and you get to see all the bits that we edit out of the final show because they're just too"
  },
  {
    "start": 71.08,
    "end": 73.76,
    "text": " Darn funny or too rude or too exciting"
  },
  {
    "start": 73.76,
    "end": 78.72,
    "text": " Absolutely, and if you are on the ISS, but you're coming down the seven days"
  },
  {
    "start": 78.72,
    "end": 85.4,
    "text": " Subsequent to the shows that we're doing then don't worry because the streams will be available to watch for seven days after the live event"
  },
  {
    "start": 86.12,
    "end": 91.24,
    "text": " Absolutely, absolutely. So really this is an entire human species experience"
  },
  {
    "start": 91.24,
    "end": 95.72,
    "text": " And if you're an animal listening to this if you're a chicken or a monkey or an alligator"
  },
  {
    "start": 95.72,
    "end": 99.88,
    "text": " Just ask the nearest human to set you up with a live streaming ticket and they will be able to do that"
  },
  {
    "start": 99.88,
    "end": 105.88,
    "text": " Absolutely, so for details about those shows which are on Friday the fifth of September and Saturday the 6th of September"
  },
  {
    "start": 105.88,
    "end": 112,
    "text": " With Richard and Jamie go to know six things of fish comm slash live and right there"
  },
  {
    "start": 112,
    "end": 117.96,
    "text": " You can get tickets to the festival if there's any left and all those lovely lovely live stream tickets brilliant"
  },
  {
    "start": 117.96,
    "end": 124.88,
    "text": " I think I think I think that's it. Isn't it? That's all I have on my list. It's me too. Let's do the show up with the podcast"
  },
  {
    "start": 140.88,
    "end": 144.04,
    "text": " Hi everybody, welcome to another episode of no such thing as a fish"
  },
  {
    "start": 144.04,
    "end": 147.96,
    "text": " This is one of our audience facts specials when we're going to talk about your facts"
  },
  {
    "start": 147.96,
    "end": 149.24,
    "text": " My name is Andrew Hunter Murray"
  },
  {
    "start": 149.24,
    "end": 154,
    "text": " I'm here in the qi offices in Hoban with Dan tribe at Anna Tashinsky and James Harkin"
  },
  {
    "start": 154,
    "end": 156.04,
    "text": " We have gathered around the table with"
  },
  {
    "start": 156.04,
    "end": 158.4,
    "text": " three months worth of"
  },
  {
    "start": 158.4,
    "end": 160.88,
    "text": " crisp fresh hot"
  },
  {
    "start": 160.88,
    "end": 165.56,
    "text": " good audience facts and we're going to be sharing them with you and"
  },
  {
    "start": 166.6,
    "end": 173.88,
    "text": " We've had some cracking stuff in the inbox as we always do we have a new circulated round to the three of us the choicest cuts"
  },
  {
    "start": 173.88,
    "end": 180.16,
    "text": " Absolutely, but I haven't verified the stuff. I've sent you or done any extra research"
  },
  {
    "start": 180.16,
    "end": 183.88,
    "text": " This is mostly audience emails without that filtration system"
  },
  {
    "start": 183.88,
    "end": 188.76,
    "text": " Well, you never know we might have verified or done extra research depends how diligent we are"
  },
  {
    "start": 188.76,
    "end": 196.08,
    "text": " Also listener listen out to what we're all saying and work out for yourselves if Andy has kept the choicest cuts to himself"
  },
  {
    "start": 196.96,
    "end": 201.76,
    "text": " Yeah, why don't you give us a fact to start off with Andy? Okay. Here's here's a fun one"
  },
  {
    "start": 201.76,
    "end": 208.6,
    "text": " This is from Pete Nissen who says a computer engineer for the astronomy department at a prestigious US university"
  },
  {
    "start": 208.6,
    "end": 211.12,
    "text": " Sorry, that's who he is"
  },
  {
    "start": 211.12,
    "end": 218.48,
    "text": " Works we've got the answer if he's kept the choices cuts"
  },
  {
    "start": 218.48,
    "end": 225.44,
    "text": " Pete Pete works at a prestigious US University and as a computer engineer for the astronomy department"
  },
  {
    "start": 225.44,
    "end": 230.28,
    "text": " He says every single faculty member firmly believes that alien life probably exists"
  },
  {
    "start": 230.28,
    "end": 234.44,
    "text": " But the distances are too big and the laws of physics too rated for aliens to ever visit earth"
  },
  {
    "start": 234.44,
    "end": 241.62,
    "text": " Yeah, that's what I think as well. Okay, however, I've recently come into possession of hard evidence that contradicts this"
  },
  {
    "start": 241.62,
    "end": 252.52,
    "text": " I'm so annoyed that I put my cards on the tables anyway, so here's Pete's evidence the first"
  },
  {
    "start": 253.08,
    "end": 259.04,
    "text": " Human in quotes to walk on the moon was Neil Armstrong. I agree with that. Okay"
  },
  {
    "start": 259.04,
    "end": 262.64,
    "text": " James. Oh, you've done it again"
  },
  {
    "start": 262.64,
    "end": 266.28,
    "text": " Neil Armstrong spelled backwards is"
  },
  {
    "start": 266.28,
    "end": 269.4,
    "text": " Oh, yeah, it's mr. Alien"
  },
  {
    "start": 269.4,
    "end": 274.68,
    "text": " That's right apart from that word gnawts, which doesn't mean anything in our languages"
  },
  {
    "start": 274.68,
    "end": 280.44,
    "text": " Mr. Alien is is irrefutable proof as Pete calls it and he's going to be presenting that at the next faculty meeting"
  },
  {
    "start": 280.44,
    "end": 284.06,
    "text": " I've got to say I'm quite glad that I put my cards on the table nice and early now"
  },
  {
    "start": 284.06,
    "end": 292.52,
    "text": " Sounds like damn was well-versed in this age old alien backwards. We heard that one. I knew Neil a is alien backwards"
  },
  {
    "start": 292.52,
    "end": 296,
    "text": " Yeah, I didn't have people talked about that before is this all over there. Yeah. Yeah, that's a big thing"
  },
  {
    "start": 296,
    "end": 300.26,
    "text": " I but it's not used in terms of a conspiracy theory. It's just used as like oh, what a nice coincidence like"
  },
  {
    "start": 300.26,
    "end": 303.24,
    "text": " Buzz Aldrin's mother's maiden name was moon. Yeah"
  },
  {
    "start": 306.24,
    "end": 310.2,
    "text": " One Michael Collins, yes, probably can do something with that dude at home"
  },
  {
    "start": 310.2,
    "end": 318.16,
    "text": " snilock I read a while ago that the reason we haven't had aliens here yet is because any"
  },
  {
    "start": 318.16,
    "end": 326.62,
    "text": " Civilization that can travel throughout a space will necessarily have also created technology that can wipe itself out"
  },
  {
    "start": 326.62,
    "end": 331.92,
    "text": " Yeah, interesting and then there's another theory which is that we always talk about the distance of space"
  },
  {
    "start": 331.92,
    "end": 337.32,
    "text": " But we sometimes forget how much time there has been since the beginning of the universe"
  },
  {
    "start": 337.32,
    "end": 339.56,
    "text": " So you might have had a civilization"
  },
  {
    "start": 339.56,
    "end": 344.64,
    "text": " They got to where we've got to ready to go out space-faring and then as James says they wipe themselves out"
  },
  {
    "start": 344.64,
    "end": 349.2,
    "text": " We've just lived two billion years distant from them when they were active and they were ready and they were sending"
  },
  {
    "start": 349.2,
    "end": 353.44,
    "text": " So it's like a rom-com sort of meet cute missing out on each other"
  },
  {
    "start": 353.44,
    "end": 357.36,
    "text": " Yeah, exactly Michael Collins does contain all the letters of the word alien just so you know"
  },
  {
    "start": 357.36,
    "end": 360.16,
    "text": " I wondered why you weren't paying attention when I said all that stuff"
  },
  {
    "start": 360.8,
    "end": 367.6,
    "text": " Also cock mills alien cock mills. So okay, that's interesting. Are they making bread out of them?"
  },
  {
    "start": 367.6,
    "end": 372.68,
    "text": " My research hasn't revealed that yet. Wow. I'll do some more anagrams and work it out. Let's have another fact"
  },
  {
    "start": 372.68,
    "end": 384.52,
    "text": " Okay, this one is from Jorge Murillo or George Murillo and they say that 10 million people in South America can understand Jabba the Hutt"
  },
  {
    "start": 386.64,
    "end": 392.08,
    "text": " That's so interesting. I assume that was a made-up language. So has it been a language that's been adopted"
  },
  {
    "start": 392.08,
    "end": 398.92,
    "text": " It's a made-up language called hutties and it's in Star Wars of course for anyone doesn't know Star Wars"
  },
  {
    "start": 398.92,
    "end": 404.46,
    "text": " But it was invented by it was based on a language called quetua"
  },
  {
    "start": 404.46,
    "end": 410.44,
    "text": " Which is spoken in South America and there is enough words in quetua that if you're"
  },
  {
    "start": 410.44,
    "end": 416.04,
    "text": " Well-versed in that language you can listen to Star Wars and you pick little bits up. That's so good"
  },
  {
    "start": 416.04,
    "end": 420.84,
    "text": " So it's like a dialect. I guess so or it's a bit like a Portuguese person in Spain"
  },
  {
    "start": 420.84,
    "end": 427.08,
    "text": " Can sort of piece a lot of it together maybe yes a bit like that a bit like how if we hear sort of a Dutch person talking"
  },
  {
    "start": 427.08,
    "end": 430.68,
    "text": " We can kind of pick up bits of it, but it's a different language. I have no idea"
  },
  {
    "start": 430.68,
    "end": 441.72,
    "text": " Some of the words from quetua in English alpaca condor guano Lima has in the beans"
  },
  {
    "start": 441.88,
    "end": 446.44,
    "text": " It's all quite that part of the world related stuff, isn't it? They haven't given us the word for chow main"
  },
  {
    "start": 446.44,
    "end": 460.08,
    "text": " There's quite a few quetua languages as in there it's like a language group and one of them is called the wanker language"
  },
  {
    "start": 460.08,
    "end": 469.8,
    "text": " Feels like your bonus research it does yeah, that's from my own files because I actually I was there in South America a while ago"
  },
  {
    "start": 469.8,
    "end": 473.96,
    "text": " And I bought a football jersey from the team the party for wanker"
  },
  {
    "start": 473.96,
    "end": 480.58,
    "text": " These people I thought you're gonna say and I kept hearing people call"
  },
  {
    "start": 480.58,
    "end": 485.12,
    "text": " Your guy told you nurse so local language"
  },
  {
    "start": 485.12,
    "end": 488.36,
    "text": " Did always say something about his grandparents?"
  },
  {
    "start": 488.36,
    "end": 490.6,
    "text": " He said that they were having lunch one day"
  },
  {
    "start": 490.6,
    "end": 496.68,
    "text": " He and his sister and his family and they got to a bit where and the reason I didn't read this out is because these are people"
  },
  {
    "start": 496.68,
    "end": 500.62,
    "text": " I'd never heard of grido holds hands solo at gunpoint and"
  },
  {
    "start": 500.62,
    "end": 506.6,
    "text": " Almost immediately they kind of looked at each other because they recognized what they were saying as crazy. Isn't that crazy?"
  },
  {
    "start": 506.6,
    "end": 511.12,
    "text": " That's amazing, you know I'm Star Wars. I read about the other day"
  },
  {
    "start": 511.12,
    "end": 516.58,
    "text": " So the planet where Obi-Wan Kenobi comes from do you know what it's called? I thought it was called Tatooine"
  },
  {
    "start": 516.58,
    "end": 519.28,
    "text": " No, so that's where he was based. That's where he lived"
  },
  {
    "start": 522.04,
    "end": 525.08,
    "text": " It's a crossover we didn't know existed. It's called Stu John"
  },
  {
    "start": 525.08,
    "end": 530.56,
    "text": " It's called Stu John because George Lucas was being interviewed by John Stewart who asked the question"
  },
  {
    "start": 530.56,
    "end": 536.82,
    "text": " Where is Obi-Wan Kenobi from and he said no no Stu John and so it's officially canon and I don't like that"
  },
  {
    "start": 536.82,
    "end": 542.04,
    "text": " Because George Lucas can just say anything in an interview. So it's not in the movies. Exactly. Yeah"
  },
  {
    "start": 542.04,
    "end": 546.28,
    "text": " Exactly the hence the question. That's a bit like papal infallibility"
  },
  {
    "start": 546.28,
    "end": 551.72,
    "text": " But it's a bit of a curse as in if anything you say becomes canon. Yeah, you know, he's gonna be watch his mouth"
  },
  {
    "start": 551.72,
    "end": 556.68,
    "text": " It's like Nixon's argument, you know, if the president does it it isn't illegal if I say it, it's true"
  },
  {
    "start": 556.68,
    "end": 560.88,
    "text": " Well, be careful what you say. Oh God, Nixon was the last person to think that"
  },
  {
    "start": 560.88,
    "end": 567.88,
    "text": " Do you remember I don't know if we did it but there was a Jedi because there's a big encyclopedia of"
  },
  {
    "start": 567.88,
    "end": 572.8,
    "text": " Peripheral characters and they put them all together and someone came up with a new character and called him Bates"
  },
  {
    "start": 572.8,
    "end": 578.56,
    "text": " And so it got officially put in as master Bates and they missed it the person missed the joke"
  },
  {
    "start": 578.56,
    "end": 585.84,
    "text": " And so that's an official Jedi according to the other type of music called jizz. Oh, yeah, that's that space. Yes, space jazz"
  },
  {
    "start": 585.84,
    "end": 592.32,
    "text": " Master Bates doing space jazz the Pugwash crossover sounds like it's imminent"
  },
  {
    "start": 592.32,
    "end": 597.28,
    "text": " Klingon is a language from not Star Wars Star Trek. Yeah, the other one indeed"
  },
  {
    "start": 597.28,
    "end": 602.76,
    "text": " And I found out the other day that they filmed the first Klingon scenes before they'd written the language"
  },
  {
    "start": 602.76,
    "end": 604.76,
    "text": " So, you know, it's quite a complex one of those"
  },
  {
    "start": 605.76,
    "end": 610.2,
    "text": " Developed languages. Yeah, so they film the scenes and they just mouth random stuff for the scenes"
  },
  {
    "start": 610.2,
    "end": 614.64,
    "text": " And then the guy who was one of these special linguists who they bring on to actually write the language afterwards"
  },
  {
    "start": 614.64,
    "end": 619.08,
    "text": " I had to make the language match the mouth movements of the initial"
  },
  {
    "start": 619.08,
    "end": 622.26,
    "text": " Really? Wow first language ever based on"
  },
  {
    "start": 622.26,
    "end": 628,
    "text": " Mouthing nonsense. That's really clever. That's really good. Anna, you got a fact. Yep"
  },
  {
    "start": 628,
    "end": 635.52,
    "text": " This is from Hannah Biddle who says that she's sending in a particularly Harkinian fact and I strongly agree and I don't know if I approve of it"
  },
  {
    "start": 635.76,
    "end": 638.24,
    "text": " But here it is during his career"
  },
  {
    "start": 638.24,
    "end": 642.2,
    "text": " Raphael Nadal used 300 kilometers of string in"
  },
  {
    "start": 642.2,
    "end": 645.12,
    "text": " 1250 babelette rackets"
  },
  {
    "start": 645.12,
    "end": 650.92,
    "text": " Now she's added those two together for no reason. That's really explained. So she's got"
  },
  {
    "start": 650.92,
    "end": 655.6,
    "text": " 1550 and then she says as we know Raphael's from Mallorca"
  },
  {
    "start": 655.6,
    "end": 658,
    "text": " Mallorca to the French open in Paris is"
  },
  {
    "start": 658,
    "end": 662.04,
    "text": " 1208 kilometers and then Paris to Wimbledon is"
  },
  {
    "start": 662.48,
    "end": 665.24,
    "text": " 1440 making the total trip length basically"
  },
  {
    "start": 665.24,
    "end": 668.4,
    "text": " 1550 kilometers"
  },
  {
    "start": 668.4,
    "end": 674.4,
    "text": " So that if you add up the she'd be multiplying them together. She shouldn't be doing any of this"
  },
  {
    "start": 674.4,
    "end": 678.72,
    "text": " And that's what we say to you James after your fence"
  },
  {
    "start": 678.72,
    "end": 684.64,
    "text": " There's no logic to why she's added the number of babelette rackets to the kilometers of string"
  },
  {
    "start": 684.64,
    "end": 688.52,
    "text": " She's used and then just use a distance from Mallorca to the French open to Wimbledon"
  },
  {
    "start": 688.52,
    "end": 692.76,
    "text": " So the amount of string is the total amount of string as well. Yes the full length of string"
  },
  {
    "start": 692.76,
    "end": 696.04,
    "text": " So that makes a perfect sense Hannah because once you've taken out all the string to measure"
  },
  {
    "start": 696.04,
    "end": 701.24,
    "text": " Then what are you left with the racket so you just have to count the rackets and then you measure out the string end to end"
  },
  {
    "start": 701.24,
    "end": 704.84,
    "text": " And then why is Raphael just going from Mallorca to the French open to Wimbledon?"
  },
  {
    "start": 704.84,
    "end": 708.68,
    "text": " What happens to the Australian open? You need to give her a whole lot more rackets to get to the Australian open"
  },
  {
    "start": 708.68,
    "end": 715.96,
    "text": " Yeah, Hannah, I appreciate it. It's very sweet. It's very good. I go on here from Becken Nelson"
  },
  {
    "start": 716.76,
    "end": 722.52,
    "text": " Says hope you haven't come across this before the first female dentist in England was called Dr. Payne"
  },
  {
    "start": 722.52,
    "end": 725.08,
    "text": " Uh middle name Fanny"
  },
  {
    "start": 725.08,
    "end": 731.4,
    "text": " Nice. So Dr. Lily Fanny Payne does sound like gynecology was the area that she should have gone into but yeah"
  },
  {
    "start": 731.4,
    "end": 735.8,
    "text": " Well, I did I did uh google to find out more about her a little heads up for anyone wanting to do the same"
  },
  {
    "start": 735.8,
    "end": 737.88,
    "text": " Put quote marks around the name"
  },
  {
    "start": 737.88,
    "end": 741.4,
    "text": " Because you do come up with some interesting stuff. She's uh 1895"
  },
  {
    "start": 741.4,
    "end": 745.64,
    "text": " She was studying to become a dentist and it wasn't allowed in England"
  },
  {
    "start": 745.64,
    "end": 749.64,
    "text": " So she went to Scotland and everyone was saying you can't become a dentist"
  },
  {
    "start": 749.64,
    "end": 752.68,
    "text": " You're taking the bread out of some good man's mouth. You can't do this"
  },
  {
    "start": 752.68,
    "end": 756.36,
    "text": " That's where she was looking for the bread in the first place. So like"
  },
  {
    "start": 756.36,
    "end": 762.68,
    "text": " So yeah, so she she studied there. She built up a huge debt came back to England was allowed to become uh doctor"
  },
  {
    "start": 762.68,
    "end": 767.72,
    "text": " So Dr. Lily Fanny Payne and she spent the first number of years of her"
  },
  {
    "start": 767.72,
    "end": 774.76,
    "text": " Job paying off the debt that she accrued from going to Scotland. Welcome to being a student and then getting a job Fanny"
  },
  {
    "start": 775.24,
    "end": 777.24,
    "text": " That's what happens"
  },
  {
    "start": 777.24,
    "end": 781.08,
    "text": " If you didn't want the debt don't take the course you just reminded me dad"
  },
  {
    "start": 781.08,
    "end": 787.64,
    "text": " There was a famous British educationalist and feminist and what year was fanny payne 1895 is when I think she"
  },
  {
    "start": 787.64,
    "end": 790.76,
    "text": " Became this woman was alive too. She was called fanny hurts"
  },
  {
    "start": 790.76,
    "end": 798.28,
    "text": " Oh fanny pain and fanny hurts is a good Edinburgh friend show. Yes waiting. Oh buddy cops. Oh, they're cops"
  },
  {
    "start": 798.28,
    "end": 801,
    "text": " Oh, they're cops"
  },
  {
    "start": 801,
    "end": 803.24,
    "text": " What are they?"
  },
  {
    "start": 803.24,
    "end": 805.24,
    "text": " They always go for the crotch"
  },
  {
    "start": 805.24,
    "end": 807.72,
    "text": " Fly kick you"
  },
  {
    "start": 807.72,
    "end": 815.32,
    "text": " Can I give you guys another? Yeah, this is from Jacob wool who starts off possibly too sad, but it is funny"
  },
  {
    "start": 815.32,
    "end": 821.56,
    "text": " Okay, so a mixed message coming in at the top. I assumed that if you're killing a highly endangered pangolin"
  },
  {
    "start": 821.56,
    "end": 827.48,
    "text": " You know those things they're kind of they're covered in amazing scales. They're yeah, yeah, they're almost like armadillos"
  },
  {
    "start": 827.88,
    "end": 834.2,
    "text": " Yeah, an armadillo anteater cross. Yeah. They're amazing. They're the most trafficked animal in the world. Yes"
  },
  {
    "start": 834.2,
    "end": 835.88,
    "text": " And they're very they're"
  },
  {
    "start": 835.88,
    "end": 839.08,
    "text": " For that reason increasingly rare. So I assume that if you're killing a pangolin"
  },
  {
    "start": 839.08,
    "end": 842.52,
    "text": " You're doing it because the scales are used in traditional Chinese medicine, which they are"
  },
  {
    "start": 842.52,
    "end": 847,
    "text": " But a survey of more than 800 hunters and meat traders in Nigeria"
  },
  {
    "start": 847,
    "end": 852.2,
    "text": " Found that the pangolin is considered to be the most delicious of all the animals"
  },
  {
    "start": 852.68,
    "end": 858.6,
    "text": " Is it now in addition to being extremely tasty 89 of them were captured by simply picking them up off the ground"
  },
  {
    "start": 858.6,
    "end": 865.08,
    "text": " Yeah, that's the problem. They're naive aren't they that's what you call them an animal who'll just let you pick them up naive animal"
  },
  {
    "start": 865.08,
    "end": 868.84,
    "text": " That was too sad. That was actually too sad to cover. Sorry. Where's the funny bit?"
  },
  {
    "start": 868.84,
    "end": 873.32,
    "text": " I'm still waiting for that punch line. Is that they're so tasty. I think that's the funny bit"
  },
  {
    "start": 873.32,
    "end": 879.64,
    "text": " Do you remember turtles really tasty as well the giant giant tortoises of the Galapagos?"
  },
  {
    "start": 879.64,
    "end": 883.4,
    "text": " That's the problem with these animals. They need to evolve some bitterness"
  },
  {
    "start": 883.4,
    "end": 888.04,
    "text": " Do you think what's made us so successful as the human race is just we'd actually taste gross?"
  },
  {
    "start": 888.04,
    "end": 891.4,
    "text": " Well, there's a lewis leaky theory isn't there that that's why we have bo"
  },
  {
    "start": 891.4,
    "end": 892.84,
    "text": " So that other animals won't eat us"
  },
  {
    "start": 892.84,
    "end": 897.8,
    "text": " Yeah, he thinks that we became the dominant species because lions basically came up to us smelt us went no way"
  },
  {
    "start": 897.8,
    "end": 902.2,
    "text": " And and he said that you would often find that if there was a dead human"
  },
  {
    "start": 902.2,
    "end": 906.92,
    "text": " The animal wouldn't start eating it until it had rotted and it had maggots and so on. That's when we were"
  },
  {
    "start": 907.56,
    "end": 912.92,
    "text": " Nicest. Yeah, exactly. So we could be ruining our chances of survival by inventing perfume at this point"
  },
  {
    "start": 912.92,
    "end": 918.36,
    "text": " Lions are coming up and going young. Yeah, links Africa. Yeah, don't wear that in the jungle"
  },
  {
    "start": 918.36,
    "end": 922.52,
    "text": " Do you remember a few weeks ago? We were talking about why people have beards"
  },
  {
    "start": 922.52,
    "end": 928.76,
    "text": " Yeah, and we're like, well, it could only be either to attract women or to sort of get other men"
  },
  {
    "start": 928.76,
    "end": 935.08,
    "text": " Or what if it is to make you unpalatable to animals like they get a little hair stuck in their teeth"
  },
  {
    "start": 935.08,
    "end": 938.68,
    "text": " Yeah, really annoying to eat and it's right at the top. It's probably your head is the first bit. They're going to eat"
  },
  {
    "start": 938.68,
    "end": 941.08,
    "text": " Especially lion tamers"
  },
  {
    "start": 941.08,
    "end": 945.96,
    "text": " Interesting good theory. That's a good theory"
  },
  {
    "start": 945.96,
    "end": 951.24,
    "text": " Um, when the quakers founded the new city in pennsylvania, they decided to call it philadelphia"
  },
  {
    "start": 951.24,
    "end": 954.84,
    "text": " Yeah, uh, after the egyptian city because they thought it meant brotherly love"
  },
  {
    "start": 954.84,
    "end": 958.6,
    "text": " Uh, unfortunately their translation was a bit off and it meant sibling love"
  },
  {
    "start": 958.6,
    "end": 964.2,
    "text": " To honor the practice of brother sister marriage in the Ptolemaic thinnesty. I did not know that"
  },
  {
    "start": 964.44,
    "end": 968.2,
    "text": " I thought it was just brotherly love. That's what I thought as well"
  },
  {
    "start": 968.2,
    "end": 972.44,
    "text": " So it turns out that the quakers inadvertently named their city incest bill"
  },
  {
    "start": 972.44,
    "end": 975.56,
    "text": " According to joe brooksmith"
  },
  {
    "start": 975.56,
    "end": 978.76,
    "text": " That is a good fact"
  },
  {
    "start": 978.76,
    "end": 989.08,
    "text": " Um, we now to mention facts that actually aren't correct"
  },
  {
    "start": 989.08,
    "end": 992.2,
    "text": " But I think it's a useful thing to know if you sent one in right what you got"
  },
  {
    "start": 992.52,
    "end": 999.32,
    "text": " So, um, steven corcoran, I'm afraid you've sent in the fact saying carl marx's great great grandson does parkour"
  },
  {
    "start": 999.32,
    "end": 1003.08,
    "text": " And has a youtube video called exclamation marks terrific fact"
  },
  {
    "start": 1003.08,
    "end": 1007.8,
    "text": " I thought we might have even said that on this podcast. Wait, no, do you remember what happened with this fact?"
  },
  {
    "start": 1007.8,
    "end": 1013.32,
    "text": " What happened with it? Okay, so I submitted this as a fact and we were going for it as a headline fact"
  },
  {
    "start": 1013.32,
    "end": 1018.28,
    "text": " And I found the parkour guy and I got in contact with him and we had a chat and he's not"
  },
  {
    "start": 1018.52,
    "end": 1023.08,
    "text": " Either he said it jokingly in an interview once or it was just put in an interview and it spreads"
  },
  {
    "start": 1023.08,
    "end": 1027.96,
    "text": " Yeah, so it's not so that's not true. But I just happened upon car marx's daughter's names. He had three daughters"
  },
  {
    "start": 1027.96,
    "end": 1029.96,
    "text": " Do you know what they were called? uh quotation"
  },
  {
    "start": 1029.96,
    "end": 1032.76,
    "text": " um, um, very good stretch"
  },
  {
    "start": 1032.76,
    "end": 1035.56,
    "text": " and"
  },
  {
    "start": 1035.56,
    "end": 1037.56,
    "text": " skid"
  },
  {
    "start": 1037.56,
    "end": 1042.76,
    "text": " No, they were all called jenny"
  },
  {
    "start": 1042.76,
    "end": 1044.68,
    "text": " Oh, okay"
  },
  {
    "start": 1044.68,
    "end": 1049.32,
    "text": " That's why yeah, I thought they were going to be called like capital and labor and"
  },
  {
    "start": 1049.32,
    "end": 1053.48,
    "text": " Combine harvester. Yeah, he didn't we wouldn't wish that upon them"
  },
  {
    "start": 1053.48,
    "end": 1059.48,
    "text": " Speaking of marx and names just reminds me of a fact that I submitted to you guys for a headline and we"
  },
  {
    "start": 1059.48,
    "end": 1064.6,
    "text": " Turned down which is that there is a brazilian footballer called marx lenin and he's a left winger"
  },
  {
    "start": 1064.6,
    "end": 1066.92,
    "text": " Oh"
  },
  {
    "start": 1066.92,
    "end": 1071.56,
    "text": " That's great. There's another car marx fact, which is not true, but it gets peddled around as a truth"
  },
  {
    "start": 1071.64,
    "end": 1076.28,
    "text": " Which is you know, how he's buried in high gate cemetery. So he has a giant huge"
  },
  {
    "start": 1076.28,
    "end": 1081.56,
    "text": " Gravestone with his head on top and apparently some statue a statue of his head"
  },
  {
    "start": 1081.56,
    "end": 1087.56,
    "text": " There's not a big gravestone and then car marx's decomposing head sitting there. Oh, I see. Yes. Yeah"
  },
  {
    "start": 1087.56,
    "end": 1095.24,
    "text": " it's a huge statue of his head and um supposedly some anarchists wanted to get rid of it and they put a bomb underneath it and"
  },
  {
    "start": 1095.24,
    "end": 1098.52,
    "text": " It blew up but it it malfunctioned so only blew up a tiny bit"
  },
  {
    "start": 1098.84,
    "end": 1103.16,
    "text": " And if anything the only damage to it is that the graves has slightly shifted to the left"
  },
  {
    "start": 1103.16,
    "end": 1107.08,
    "text": " And that's that's been peddled around everywhere and there's no evidence for it"
  },
  {
    "start": 1107.08,
    "end": 1111.8,
    "text": " There's some not true car marx facts actually though speaking of car marx. They did find out something quite funny last week"
  },
  {
    "start": 1111.8,
    "end": 1118.44,
    "text": " listening to the diana abbot interview so for international listeners diana abbot one of rmp's got herself in trouble"
  },
  {
    "start": 1118.44,
    "end": 1120.52,
    "text": " Um in the last couple of weeks"
  },
  {
    "start": 1120.52,
    "end": 1124.04,
    "text": " But she got herself in trouble on a podcast where she was being interviewed about her life"
  },
  {
    "start": 1124.52,
    "end": 1129.32,
    "text": " And she went out with jeremy corbin and she was talking about the early days of their relationship"
  },
  {
    "start": 1129.32,
    "end": 1134.68,
    "text": " And she said that um, she used to whine and whine and whine saying you never you never take me out"
  },
  {
    "start": 1134.68,
    "end": 1139.16,
    "text": " We never go anywhere. We never do anything and so he said, okay, I'll treat you fine. Finally"
  },
  {
    "start": 1139.16,
    "end": 1142.84,
    "text": " And she really she probably got all dressed up doled up"
  },
  {
    "start": 1142.84,
    "end": 1148.28,
    "text": " I got really excited, you know cancel the plans for that evening and he took her to high gate cemetery to look at car marx's grave"
  },
  {
    "start": 1148.28,
    "end": 1150.6,
    "text": " Wow"
  },
  {
    "start": 1150.6,
    "end": 1155.32,
    "text": " That was when she thought how you would have liked that, wouldn't you? You would have missed nothing"
  },
  {
    "start": 1155.32,
    "end": 1161.4,
    "text": " I've had grave dates. Yeah, I've done those. I went to see uh, william mcgonagles grave on a date once"
  },
  {
    "start": 1161.4,
    "end": 1163.72,
    "text": " Did you where is he buried edinburgh?"
  },
  {
    "start": 1163.72,
    "end": 1167.4,
    "text": " See yeah, long way to go for a date. Oh, yeah, it was a cost of time"
  },
  {
    "start": 1167.4,
    "end": 1171.72,
    "text": " Did the other person appreciate it? She actually got off the train at about"
  },
  {
    "start": 1171.72,
    "end": 1175.16,
    "text": " I'm the tape rich"
  },
  {
    "start": 1175.16,
    "end": 1177.16,
    "text": " Please fall again"
  },
  {
    "start": 1177.16,
    "end": 1180.12,
    "text": " Quite an esoteric joke that"
  },
  {
    "start": 1180.2,
    "end": 1181.32,
    "text": " Perfect"
  },
  {
    "start": 1181.32,
    "end": 1183.32,
    "text": " Internationalists have all turned off at this point"
  },
  {
    "start": 1183.32,
    "end": 1190.28,
    "text": " Interesting. Is it true about car marx's grave that um, is it herbert spencer who he really hated is buried right next to him?"
  },
  {
    "start": 1190.28,
    "end": 1195.64,
    "text": " Yeah, it's on the opposite side. So they're basically looking at each other. I'm smelling sitcom. Yeah, marx and spencer"
  },
  {
    "start": 1195.64,
    "end": 1205.64,
    "text": " Uh, I've got another fact here. This is sent in by daniel atkinson who's recently got into watching sumo"
  },
  {
    "start": 1205.96,
    "end": 1213.72,
    "text": " And so has consumed a ton of sumo information. Uh, so he says sumo wrestlers have to take taxis and ride bikes everywhere"
  },
  {
    "start": 1213.72,
    "end": 1219.24,
    "text": " This is because there are so many sumo related car accidents that the sumo federation has banned them"
  },
  {
    "start": 1219.24,
    "end": 1221.8,
    "text": " So they're banned because they're terrible at driving"
  },
  {
    "start": 1221.8,
    "end": 1225.4,
    "text": " Well, what the problem is is that when one sumo wrestler in a car hits another one"
  },
  {
    "start": 1225.4,
    "end": 1229.96,
    "text": " They then just will keep driving until they've driven the other one off the road. Like that's the really sad bit"
  },
  {
    "start": 1229.96,
    "end": 1233.24,
    "text": " Those sorry they get bikes"
  },
  {
    "start": 1233.72,
    "end": 1237.8,
    "text": " That's gotta look silly those tires have got to withstand quite the pressure"
  },
  {
    "start": 1237.8,
    "end": 1241.48,
    "text": " That's a good point. I've never seen a sumo on a bike. Have you? No"
  },
  {
    "start": 1241.48,
    "end": 1247.48,
    "text": " But we don't live in japan. Maybe in japan they're telling plenty. Yeah, um, it's possible"
  },
  {
    "start": 1247.48,
    "end": 1252.36,
    "text": " I um, I've been to the yearly final of sumo in tokyo"
  },
  {
    "start": 1252.36,
    "end": 1258.2,
    "text": " Uh, and I reckon that they all turn because they're all I think they're all quite rich aren't they sumo wrestlers these days"
  },
  {
    "start": 1258.2,
    "end": 1261.8,
    "text": " They all had cars that were taken them in because we saw some of them arrive"
  },
  {
    "start": 1262.04,
    "end": 1265.72,
    "text": " Oh, okay. If you didn't see anyone wobbling along, I'm like stabilizers"
  },
  {
    "start": 1265.72,
    "end": 1268.92,
    "text": " We've done so many good facts about sumo over the years"
  },
  {
    "start": 1268.92,
    "end": 1273.32,
    "text": " Do you remember the one about the guy who had the top of his head altered because he needed to get the height requirement"
  },
  {
    "start": 1273.32,
    "end": 1278.6,
    "text": " In order to become a sumo. Do you have stuff put in? Yeah, it's like it was like basically like a lump of fat"
  },
  {
    "start": 1278.6,
    "end": 1283.08,
    "text": " It was like a yeah, like a breast implant basically just put in the top of his skull and then"
  },
  {
    "start": 1283.08,
    "end": 1285.72,
    "text": " Sexy. Yeah"
  },
  {
    "start": 1285.72,
    "end": 1288.44,
    "text": " And then there was the um the fact that the"
  },
  {
    "start": 1289.08,
    "end": 1293.48,
    "text": " The judges all carry a knife on them in case they make a wrong call out of honor"
  },
  {
    "start": 1293.48,
    "end": 1298.12,
    "text": " They have to kill themselves on the spot. Yeah, I just wasn't having that often anymore"
  },
  {
    "start": 1298.12,
    "end": 1303.08,
    "text": " And what how wrong does the call have to be is it like I give him a four for that? No a three"
  },
  {
    "start": 1303.08,
    "end": 1307.4,
    "text": " Here's a good fact from matt fischer"
  },
  {
    "start": 1307.4,
    "end": 1310.6,
    "text": " After serving a four-year prison term for forging the hitler diaries"
  },
  {
    "start": 1310.6,
    "end": 1314.68,
    "text": " Conrad kujou began selling authentic forgeries under his own name"
  },
  {
    "start": 1315.08,
    "end": 1320.52,
    "text": " He often had to authenticate his forgeries because other fordgers were selling forged authentic comrad kujou forgeries"
  },
  {
    "start": 1320.52,
    "end": 1322.52,
    "text": " Wow"
  },
  {
    "start": 1322.52,
    "end": 1324.52,
    "text": " And I did a bit more digging on this and basically"
  },
  {
    "start": 1324.52,
    "end": 1330.84,
    "text": " He came out of prison. He did a little bit of time and then he set up a shop selling forged"
  },
  {
    "start": 1330.84,
    "end": 1338.12,
    "text": " Is it uh horn mirror paintings and maybe some fake darlings as well, but he was acknowledging they were fake"
  },
  {
    "start": 1338.12,
    "end": 1341.56,
    "text": " Um, it's pretty easy to fake a mirror. Is it?"
  },
  {
    "start": 1341.96,
    "end": 1344.92,
    "text": " It's just circles and triangles aren't they? Miro Miro on the wall"
  },
  {
    "start": 1344.92,
    "end": 1350.12,
    "text": " Not relevant"
  },
  {
    "start": 1350.12,
    "end": 1354.6,
    "text": " But basically I found out how he got into forging the hitler diaries. Okay, that's quite a thing to do, isn't it? He"
  },
  {
    "start": 1354.6,
    "end": 1361.08,
    "text": " Collected a lot of Nazi memorabilia. Okay. He was an avid collector of Nazi memorabilia. Hmm. Always a good sign"
  },
  {
    "start": 1361.08,
    "end": 1369.4,
    "text": " He bought and the prices in the west were way higher than they were in east germany or west germany because obviously there's"
  },
  {
    "start": 1369.48,
    "end": 1373.4,
    "text": " You know demand overseas and it wasn't legal. So he often got his stuff confiscated"
  },
  {
    "start": 1373.4,
    "end": 1377.08,
    "text": " And I guess there was more available in on the german market, you know, than there wasn't in the west"
  },
  {
    "start": 1377.08,
    "end": 1381.48,
    "text": " So he then started forging authentication details for his stuff to make it more valuable"
  },
  {
    "start": 1381.48,
    "end": 1384.28,
    "text": " So like he got a first world war helmet which was a real first world war helmet"
  },
  {
    "start": 1384.28,
    "end": 1387.88,
    "text": " And he said oh, this was hitler's helmet and here's a certificate saying it interesting"
  },
  {
    "start": 1387.88,
    "end": 1393.32,
    "text": " And then he started doing stationary and letters and they were really primitive. They were aged with tea"
  },
  {
    "start": 1393.32,
    "end": 1397.16,
    "text": " And you know, they were like children's school projects, but he was getting better and better"
  },
  {
    "start": 1397.56,
    "end": 1402.76,
    "text": " And then he started doing um, I don't really remember much about that story, but like people fell for it"
  },
  {
    "start": 1402.76,
    "end": 1405.48,
    "text": " Did they yeah, they were published for it. Somebody times bought them"
  },
  {
    "start": 1405.48,
    "end": 1410.28,
    "text": " Really the hitler diary was embarrassing. It was one of the most embarrassing things"
  },
  {
    "start": 1410.28,
    "end": 1413.72,
    "text": " To ever happen to a newspaper"
  },
  {
    "start": 1413.72,
    "end": 1419.72,
    "text": " But they were partly full because there were 61 volumes available. Whoa. I know he did a lot of writing"
  },
  {
    "start": 1419.72,
    "end": 1424.76,
    "text": " Why did that make it the more easily fooled? I would have thought it was sunny times, but hitler was a busy man"
  },
  {
    "start": 1424.76,
    "end": 1428.92,
    "text": " How did he have time to write all this? I think if you just give them one page that goes"
  },
  {
    "start": 1428.92,
    "end": 1434.12,
    "text": " Oh, can we invade Poland tomorrow? Yeah, then they might think oh, yeah, this is just been knocked up by someone"
  },
  {
    "start": 1434.12,
    "end": 1438.28,
    "text": " Exactly that. But if it's 60 volumes of him saying bloody Stalin"
  },
  {
    "start": 1438.28,
    "end": 1443.64,
    "text": " But 61, that's a hell of an investment of time if you suddenly hand it over and someone goes this is a fake"
  },
  {
    "start": 1443.64,
    "end": 1448.76,
    "text": " Nine years writing those"
  },
  {
    "start": 1448.76,
    "end": 1451.4,
    "text": " I was born with a tiny mustache"
  },
  {
    "start": 1451.48,
    "end": 1453.48,
    "text": " [Laughter]"
  },
  {
    "start": 1453.48,
    "end": 1462.84,
    "text": " For at least 300 years one common insult against a king was that they had pooed in the font while being baptised"
  },
  {
    "start": 1462.84,
    "end": 1468.52,
    "text": " This is according to Cass L and they read it in a book called The Anglo-Saxons by Matt Morris"
  },
  {
    "start": 1468.52,
    "end": 1471,
    "text": " And they're referring to Ethel Red the Unready"
  },
  {
    "start": 1471,
    "end": 1472.6,
    "text": " Right"
  },
  {
    "start": 1472.6,
    "end": 1478.76,
    "text": " So yeah, people didn't really rate him very much and they thought we're just gonna make this up about him as far as I know"
  },
  {
    "start": 1478.76,
    "end": 1481.56,
    "text": " He didn't poo in the font. What was the nappy situation back then?"
  },
  {
    "start": 1481.56,
    "end": 1486.28,
    "text": " Great question. Well, Sumo hadn't been invented"
  },
  {
    "start": 1486.28,
    "end": 1489.96,
    "text": " What were they wearing? Cloth, I guess"
  },
  {
    "start": 1489.96,
    "end": 1493.08,
    "text": " I think a lot of kids would just go without"
  },
  {
    "start": 1493.08,
    "end": 1497.8,
    "text": " It would be cold, wouldn't it? The king, I would think, would have a royal diaper"
  },
  {
    "start": 1497.8,
    "end": 1504.52,
    "text": " Yeah, swaddling cloths? I think that was a person like you are you just carry get shadow and get pissed on"
  },
  {
    "start": 1504.52,
    "end": 1507.48,
    "text": " I'm the royal diaper"
  },
  {
    "start": 1508.44,
    "end": 1513.72,
    "text": " So would they dunk the whole baby in I'm just thinking of the baptisms that my kids have had and it's very much water over the head"
  },
  {
    "start": 1513.72,
    "end": 1515.16,
    "text": " Oh, they often would dunk in"
  },
  {
    "start": 1515.16,
    "end": 1516.44,
    "text": " Right, so you go full"
  },
  {
    "start": 1516.44,
    "end": 1519.64,
    "text": " Traditionally a proper baptism your head should go under really"
  },
  {
    "start": 1519.64,
    "end": 1522.52,
    "text": " Is that your head? Yeah, like a water body"
  },
  {
    "start": 1522.52,
    "end": 1525.56,
    "text": " This is not precisely how water body works"
  },
  {
    "start": 1525.56,
    "end": 1527.24,
    "text": " You're not demanding information from them"
  },
  {
    "start": 1527.24,
    "end": 1531.56,
    "text": " Do you know what? I've never been to a baptism and I've never touched wood. I've never been water-boarded"
  },
  {
    "start": 1531.56,
    "end": 1535.56,
    "text": " Do you deny the devil?"
  },
  {
    "start": 1536.12,
    "end": 1538.84,
    "text": " At all his penions screw you copper"
  },
  {
    "start": 1538.84,
    "end": 1545.56,
    "text": " Do you remember I told you guys that thing of when willful was being baptised what happened to me?"
  },
  {
    "start": 1545.56,
    "end": 1549.08,
    "text": " So I was I was handed to him. Oh, you shattered the photo"
  },
  {
    "start": 1549.08,
    "end": 1551.96,
    "text": " Wife I got to pull my nappy"
  },
  {
    "start": 1551.96,
    "end": 1556.12,
    "text": " So I was I was holding him and I had to read a piece out"
  },
  {
    "start": 1556.12,
    "end": 1558.52,
    "text": " So I was holding will reading a piece out from a bit of paper"
  },
  {
    "start": 1558.52,
    "end": 1563.08,
    "text": " And I then had to put the paper down behind me on the table and then hold willful two hands"
  },
  {
    "start": 1563.08,
    "end": 1565.16,
    "text": " So I put the paper down behind me and I came back"
  },
  {
    "start": 1565.64,
    "end": 1569.08,
    "text": " And the guy started reading the prayers and I just suddenly was like, oh my god"
  },
  {
    "start": 1569.08,
    "end": 1570.68,
    "text": " Something's on fire"
  },
  {
    "start": 1570.68,
    "end": 1575.08,
    "text": " What the hell is on fire and I turned around to see and the paper wasn't touching and there were a few candles there"
  },
  {
    "start": 1575.08,
    "end": 1580.36,
    "text": " And I looked down and my arm hair was lit up because I'd gone over a candle as I did it. Yeah"
  },
  {
    "start": 1580.36,
    "end": 1585.88,
    "text": " I was on fire. I mean it was you know slowly going out, but I had to I mean it does feel like the devils had"
  },
  {
    "start": 1585.88,
    "end": 1592.28,
    "text": " Something to do with that doesn't it? So mr. Shriver, do you believe in god? I do why you want fire?"
  },
  {
    "start": 1592.28,
    "end": 1594.28,
    "text": " Then"
  },
  {
    "start": 1594.28,
    "end": 1597.8,
    "text": " Can someone cover that crucifix please?"
  },
  {
    "start": 1597.8,
    "end": 1607.48,
    "text": " There's a species of finch"
  },
  {
    "start": 1607.48,
    "end": 1612.36,
    "text": " That's named after a guy called finch. What a great fact. Lovely great little fact from"
  },
  {
    "start": 1612.36,
    "end": 1615.48,
    "text": " Well, and you've said it's from someone called Colin sir name"
  },
  {
    "start": 1617.08,
    "end": 1624.2,
    "text": " Wow, and the surname was named after Colin's mother, yeah, I think Colin signed his email Colin sir name"
  },
  {
    "start": 1624.2,
    "end": 1631.96,
    "text": " He must have so that's odd from you Colin. Uh, but great fact nonetheless. It is correct. Maybe he's from Surinab and it just"
  },
  {
    "start": 1631.96,
    "end": 1639.96,
    "text": " So there's a finch called the finch, but no one knows it's named after them because it's just called the finch"
  },
  {
    "start": 1639.96,
    "end": 1646.84,
    "text": " Is it called the finch finch? Uh, well that it's called finch's euphonia. In fact, um, and it's in the finch family"
  },
  {
    "start": 1647,
    "end": 1650.2,
    "text": " I've got one of the name fact. This is from hannah wallis of florida"
  },
  {
    "start": 1650.2,
    "end": 1654.52,
    "text": " Uh, the discography of 98 year old jazz musician dick hyman"
  },
  {
    "start": 1654.52,
    "end": 1658.2,
    "text": " Includes the 1966 album. I'll never be the same"
  },
  {
    "start": 1658.2,
    "end": 1662.68,
    "text": " Some of hyman's other albums include the sensuous piano of d"
  },
  {
    "start": 1662.68,
    "end": 1666.28,
    "text": " and the man from or g an"
  },
  {
    "start": 1666.28,
    "end": 1671.08,
    "text": " The man from organ. We've met him before haven't we? Have we friend of the podcast?"
  },
  {
    "start": 1671.24,
    "end": 1677.16,
    "text": " I'm sure, I'm sure we have a dick hyman. My friends used to have a comedy double act called dick and hyman"
  },
  {
    "start": 1677.16,
    "end": 1681.96,
    "text": " But that was that was their names really? Yeah, it makes me because a dick hyman like you don't know what that would be"
  },
  {
    "start": 1681.96,
    "end": 1684.36,
    "text": " They didn't normally have them"
  },
  {
    "start": 1684.36,
    "end": 1693,
    "text": " No, molly macanerni writes that um an engineer refurbishing and installing old cine-operated pay phones"
  },
  {
    "start": 1693,
    "end": 1696.36,
    "text": " That person's name is patrick schlott"
  },
  {
    "start": 1697.4,
    "end": 1702.2,
    "text": " However, the coring slots will not actually be used because the public phone service will be free"
  },
  {
    "start": 1702.2,
    "end": 1705.72,
    "text": " Oh, okay, but I assume he's worked on other schlottes"
  },
  {
    "start": 1705.72,
    "end": 1712.52,
    "text": " 100% schlott. It's such a good surname. It's really good. Schlott. Her name is schlott. You go for casino afterwards. That's what I do"
  },
  {
    "start": 1712.52,
    "end": 1716.04,
    "text": " Yeah, pat schlott is what jane fond would do at a casino"
  },
  {
    "start": 1716.04,
    "end": 1719.96,
    "text": " Pat schlott. Pat the schlott. It's a Sean Connery joke"
  },
  {
    "start": 1719.96,
    "end": 1725.72,
    "text": " Yeah, but what's the pat? Well, you have to you have to you have to you have to test all electronic items"
  },
  {
    "start": 1725.8,
    "end": 1727.8,
    "text": " You have to pat test them"
  },
  {
    "start": 1727.8,
    "end": 1729.8,
    "text": " I'm just gonna pat the schlott"
  },
  {
    "start": 1729.8,
    "end": 1734.2,
    "text": " Shaky so she's chasing absolutely poor boys not so satisfied with it"
  },
  {
    "start": 1734.2,
    "end": 1737.32,
    "text": " I'm not sure about this Bond movie"
  },
  {
    "start": 1737.32,
    "end": 1741.56,
    "text": " Why should I said no there again?"
  },
  {
    "start": 1741.56,
    "end": 1751.88,
    "text": " Mark Weldon Low says that the granddaughter a famous artist david shepherd is a lamb and that's her married name. She's called lamb"
  },
  {
    "start": 1751.88,
    "end": 1754.84,
    "text": " And her grandfather was shepherd"
  },
  {
    "start": 1755.4,
    "end": 1759.08,
    "text": " That's very good. Uh, I go on here from jake from illinois. Yeah"
  },
  {
    "start": 1759.08,
    "end": 1765.08,
    "text": " Who says when the ferris wheel debuted at the columbian world exposition in 1893 in chicago?"
  },
  {
    "start": 1765.08,
    "end": 1770.84,
    "text": " They needed to expedite the painting process supposedly francis davis millett. What?"
  },
  {
    "start": 1770.84,
    "end": 1777.56,
    "text": " Was it that they just held a paintbrush at the bottom and let the wheel go around so they didn't have to move?"
  },
  {
    "start": 1777.56,
    "end": 1780.12,
    "text": " That's how I would do it. That makes total sense. Yeah"
  },
  {
    "start": 1780.12,
    "end": 1785.24,
    "text": " Uh, well supposedly what actually happened was francis davids millett"
  },
  {
    "start": 1785.4,
    "end": 1787.4,
    "text": " Who was the decorations director?"
  },
  {
    "start": 1787.4,
    "end": 1789.48,
    "text": " Invented spray paint"
  },
  {
    "start": 1789.48,
    "end": 1796.44,
    "text": " Specifically so that the ferris wheel could be done in time. Oh really? Yeah here is quite a nice one"
  },
  {
    "start": 1796.44,
    "end": 1803.72,
    "text": " It's from john o'connell jr. And it's a little like the nadal tennis racket stretching fact"
  },
  {
    "start": 1803.72,
    "end": 1806.6,
    "text": " In that it's got a distance in it. It's also a stretch"
  },
  {
    "start": 1806.6,
    "end": 1813.88,
    "text": " Well, this is a this one is true though. I have I've followed it up. So john says since french guiana is part of france"
  },
  {
    "start": 1813.88,
    "end": 1819.08,
    "text": " I don't really know much about french guiana. I know it's in south america. I know it's near the top and I know it's um"
  },
  {
    "start": 1819.08,
    "end": 1824.68,
    "text": " I saw you really need to know what else do you expect to know what it's exactly the number of dogs living there"
  },
  {
    "start": 1824.68,
    "end": 1828.76,
    "text": " Like, you know, it's main export chief exports. I don't know the chief export"
  },
  {
    "start": 1828.76,
    "end": 1832.68,
    "text": " Cain sugar probably maybe but 41% of it is amazonian"
  },
  {
    "start": 1832.68,
    "end": 1837.24,
    "text": " Rainforest, uh-huh. It's very rain foresty. Anyway, it is but it is part of france"
  },
  {
    "start": 1837.24,
    "end": 1841.64,
    "text": " In legal terms. Uh-huh. Yeah, it's one of the departement, right?"
  },
  {
    "start": 1842.04,
    "end": 1844.04,
    "text": " Well, I didn't know that even really"
  },
  {
    "start": 1844.04,
    "end": 1848.44,
    "text": " So since french guiana is part of france john writes and france is part of the european union"
  },
  {
    "start": 1848.44,
    "end": 1853.4,
    "text": " The largest national park in the eu is in south america not in europe, which I like"
  },
  {
    "start": 1853.4,
    "end": 1856.04,
    "text": " It's the biggest national park is"
  },
  {
    "start": 1856.04,
    "end": 1861.48,
    "text": " Is there uh following on from this brazil is the country with which france shares its longest land border"
  },
  {
    "start": 1861.48,
    "end": 1867.8,
    "text": " Yeah, I did not I thought what about germany and spain. They're massive and they're both shorter than the brazil french guiana border"
  },
  {
    "start": 1867.88,
    "end": 1872.2,
    "text": " Yeah, that's a really great fact. It's kind of a little bit. It comes up in quizzes a fair bit that one"
  },
  {
    "start": 1872.2,
    "end": 1879.24,
    "text": " I once went to a reunion, which is an island in the is in the pacific or the south atlantic or somewhere"
  },
  {
    "start": 1879.24,
    "end": 1883.88,
    "text": " No, it's in the indian ocean"
  },
  {
    "start": 1883.88,
    "end": 1889.24,
    "text": " Isn't it it's just in the east of africa it's just in the east of africa"
  },
  {
    "start": 1889.24,
    "end": 1891.88,
    "text": " But that's also a french departement"
  },
  {
    "start": 1891.88,
    "end": 1897.48,
    "text": " So you don't need to go through any security to go between them or any passport control"
  },
  {
    "start": 1897.96,
    "end": 1902.6,
    "text": " And I think it's the world's longest domestic flight that goes from charles to go"
  },
  {
    "start": 1902.6,
    "end": 1907.64,
    "text": " It was something like 14 hours and does that come up in quizzes"
  },
  {
    "start": 1907.64,
    "end": 1911.08,
    "text": " That one i'm not so sure. I'd never heard it before in a quiz"
  },
  {
    "start": 1911.08,
    "end": 1916.2,
    "text": " Do you ever worry that going to lots of quizzes as you do blunts your sense of wonder at the most amazing facts in the world?"
  },
  {
    "start": 1916.2,
    "end": 1918.28,
    "text": " I'm not sure. I ever had a sense of wonder"
  },
  {
    "start": 1918.28,
    "end": 1924.28,
    "text": " Um, although this really shook me to the core a message from jake"
  },
  {
    "start": 1924.68,
    "end": 1930.6,
    "text": " Uh, who had been to the kelvin grove museum in glasgo and learned that people would chisel off"
  },
  {
    "start": 1930.6,
    "end": 1933.72,
    "text": " Penises of the gods to use as aphrodisiacs"
  },
  {
    "start": 1933.72,
    "end": 1936.36,
    "text": " Hmm in ancient egypt"
  },
  {
    "start": 1936.36,
    "end": 1942.04,
    "text": " Ah, okay. Okay. They eat them or snort them or it's it's not clear"
  },
  {
    "start": 1942.04,
    "end": 1946.6,
    "text": " To be honest, but I think you would use sprinkler on your ice cream round and sprinkled. Yeah"
  },
  {
    "start": 1946.6,
    "end": 1952.12,
    "text": " At first I thought he was saying that they use them as dildos and I thought that would be interesting"
  },
  {
    "start": 1952.6,
    "end": 1954.6,
    "text": " I do certainly did. Yeah, very interesting"
  },
  {
    "start": 1954.6,
    "end": 1962.28,
    "text": " That explains why you got kicked out of looking at the elke marbles"
  },
  {
    "start": 1962.28,
    "end": 1966.6,
    "text": " Penises of the gods is a very evocative phrase"
  },
  {
    "start": 1966.6,
    "end": 1972.68,
    "text": " Yeah, there's something about it feels well. It's like eric von danakins. Um, what's this book chariots of the gods chariots of the gods"
  },
  {
    "start": 1972.68,
    "end": 1975.4,
    "text": " Yeah, it's a sequel"
  },
  {
    "start": 1975.4,
    "end": 1980.12,
    "text": " And they were quite small then so actually maybe it wouldn't I think I think because there wasn't this big, um"
  },
  {
    "start": 1980.28,
    "end": 1984.28,
    "text": " Owners on penis size. Were they big statues? Oh, would you mean there were tiny statues?"
  },
  {
    "start": 1984.28,
    "end": 1986.84,
    "text": " penis size"
  },
  {
    "start": 1986.84,
    "end": 1989.96,
    "text": " I actually think like there are some egyptian gods that had quite large penises"
  },
  {
    "start": 1989.96,
    "end": 1994.04,
    "text": " Oh, the egyptian gods had really big penises. I'm sorry. Did you say barbie?"
  },
  {
    "start": 1994.04,
    "end": 1996.92,
    "text": " B-a-b-i"
  },
  {
    "start": 1996.92,
    "end": 2001.08,
    "text": " It was like a the monkey god who would take you across to the underworld"
  },
  {
    "start": 2001.08,
    "end": 2004.6,
    "text": " And he had a a penis that could be used as a sail"
  },
  {
    "start": 2005.08,
    "end": 2011.32,
    "text": " So kens or an or to hold up the sail so or mast. I've asked. Yeah, because a ken doesn't get a penis, but barbie does"
  },
  {
    "start": 2011.32,
    "end": 2016.2,
    "text": " That's there we go. Very good. Did we talk about the destruction of the herms?"
  },
  {
    "start": 2016.2,
    "end": 2020.52,
    "text": " Because the herms were all they were greek statues, I think and they were"
  },
  {
    "start": 2020.52,
    "end": 2025.08,
    "text": " A bust of a head and shoulders, but then they did have a little willy sticking out in front"
  },
  {
    "start": 2025.08,
    "end": 2028.68,
    "text": " And they were fertility things and I'm sure there was a period in greece which was the"
  },
  {
    "start": 2028.68,
    "end": 2034.52,
    "text": " The demolition of the herms when athens was invaded by someone or other all the herms got chiseled off. Yeah"
  },
  {
    "start": 2035,
    "end": 2039.24,
    "text": " Well, I think that was quite common that you would if you went to a place and you wanted to"
  },
  {
    "start": 2039.24,
    "end": 2040.44,
    "text": " disfigure their gods"
  },
  {
    "start": 2040.44,
    "end": 2043.56,
    "text": " You would kind of disfigure the faces, but you would also cut off the genitals"
  },
  {
    "start": 2043.56,
    "end": 2046.12,
    "text": " But that's just what you do today as well. Listen. I mean that's a lot"
  },
  {
    "start": 2046.12,
    "end": 2050.76,
    "text": " It's like the obvious thing to do you see a statue with genitals, which bit you're gonna take"
  },
  {
    "start": 2050.76,
    "end": 2055,
    "text": " You'll take the willy. No fair enough. Yeah. What were the herms? I've never heard of these things"
  },
  {
    "start": 2055,
    "end": 2058.36,
    "text": " What were they attached to if it was just a head and shoulders and then was it sticking out with the neck?"
  },
  {
    "start": 2058.36,
    "end": 2060.6,
    "text": " It was like a column of marble, you know, it was like a column of marble"
  },
  {
    "start": 2061.08,
    "end": 2063.08,
    "text": " Shoulders penis flaw penis flaw"
  },
  {
    "start": 2063.08,
    "end": 2069.48,
    "text": " Uh, yeah, it's a column and then they had like a tiny little willy like as if you were"
  },
  {
    "start": 2069.48,
    "end": 2073.48,
    "text": " Using it to get water out of like a water cooler kind of thing. I see"
  },
  {
    "start": 2073.48,
    "end": 2077.8,
    "text": " Yeah, like a stick man. They just couldn't be asked to draw the rest of the body. Look, it looks like that"
  },
  {
    "start": 2077.8,
    "end": 2079.56,
    "text": " Oh, yeah. Oh, yeah"
  },
  {
    "start": 2079.56,
    "end": 2083.4,
    "text": " So it is the only it's really the only prominent bit that you can remove"
  },
  {
    "start": 2083.4,
    "end": 2086.76,
    "text": " So it's an obvious target for vandals and hooligans like you, Anna. Yeah"
  },
  {
    "start": 2086.76,
    "end": 2089.8,
    "text": " I've done I've got 20 of them"
  },
  {
    "start": 2089.96,
    "end": 2094.44,
    "text": " Um, I have a very long email"
  },
  {
    "start": 2094.44,
    "end": 2097.88,
    "text": " Uh, not all of which I'm going to read which actually it doesn't seem to have come"
  },
  {
    "start": 2097.88,
    "end": 2100.04,
    "text": " Signed off by anyone"
  },
  {
    "start": 2100.04,
    "end": 2104.6,
    "text": " Which is a shame because they've discovered something amazing. I might not have copied. Does it say Andy Murray at the top there?"
  },
  {
    "start": 2104.6,
    "end": 2109.16,
    "text": " Yeah, it's from some no, that's from someone else called Andy Murray. Well, that's very confusing"
  },
  {
    "start": 2109.16,
    "end": 2111.56,
    "text": " Did they happen to have the same email address as you?"
  },
  {
    "start": 2111.56,
    "end": 2116.92,
    "text": " Let's move on. What are they saying? They're long, but I doubt not fascinating email"
  },
  {
    "start": 2117.96,
    "end": 2125.72,
    "text": " This person's brandy called Andy Murray has worked out how to get rid of hiccups. So, um, he said skipping out the first nine paragraphs"
  },
  {
    "start": 2125.72,
    "end": 2129.8,
    "text": " No, it's very good. He said that when he was 13 in school biology"
  },
  {
    "start": 2129.8,
    "end": 2134.36,
    "text": " He learned what causes hiccups and he thought he hypothesized a way to stop it"
  },
  {
    "start": 2134.36,
    "end": 2139.16,
    "text": " Should be doing a burp as you feel the first hiccup coming"
  },
  {
    "start": 2139.16,
    "end": 2142.76,
    "text": " And he can report that after 45 years of doing that"
  },
  {
    "start": 2142.76,
    "end": 2145.24,
    "text": " He's only ever hiccups once"
  },
  {
    "start": 2145.48,
    "end": 2149.32,
    "text": " But I never feel my first hiccup coming. You've got to be on the lookout all the time"
  },
  {
    "start": 2149.32,
    "end": 2155.72,
    "text": " It was vigilance. It does. Yeah, it does. But then he did say he lost his concentration"
  },
  {
    "start": 2155.72,
    "end": 2159,
    "text": " once on the 28th of november 1990"
  },
  {
    "start": 2159,
    "end": 2163.56,
    "text": " This was also in the Hitler time. This is kind of detail"
  },
  {
    "start": 2163.56,
    "end": 2171.32,
    "text": " I think it was a memorable day for anyone who was an adult at the time because it was the joyful day as he describes it"
  },
  {
    "start": 2171.32,
    "end": 2176.68,
    "text": " That thatch resigned and he said he was part of a small group of archaeologists digging this Salisbury"
  },
  {
    "start": 2176.68,
    "end": 2180.76,
    "text": " And when they found out they started celebrating got incredibly drunk"
  },
  {
    "start": 2180.76,
    "end": 2184.12,
    "text": " He was so happy so drunk on cider that he forgot to burp in time"
  },
  {
    "start": 2184.12,
    "end": 2190.68,
    "text": " And he proceeded to hiccup non-stop for 24 hours having obviously saved up all these hiccups"
  },
  {
    "start": 2190.68,
    "end": 2193.56,
    "text": " A lifetime. Yeah, lifetime swimming. Yeah"
  },
  {
    "start": 2193.56,
    "end": 2196.68,
    "text": " That whole thing sounds like a cautionary tale, doesn't it?"
  },
  {
    "start": 2197.16,
    "end": 2203.24,
    "text": " Of the man who suppressed his hiccups and then hiccups forever. You're so right"
  },
  {
    "start": 2203.24,
    "end": 2209.96,
    "text": " That's a that's a Grimm's fairy tale or an esoph's fable or something. I would definitely be up for 61 more volumes of this guy's diary"
  },
  {
    "start": 2209.96,
    "end": 2212.2,
    "text": " This is awesome stuff"
  },
  {
    "start": 2212.2,
    "end": 2215.96,
    "text": " Here's something from Kate Evans"
  },
  {
    "start": 2215.96,
    "end": 2222.44,
    "text": " She tells us that when Leeds became a city for the first time so Leeds and Yorkshire"
  },
  {
    "start": 2222.44,
    "end": 2224.92,
    "text": " They didn't have any celebrations"
  },
  {
    "start": 2225.72,
    "end": 2230.52,
    "text": " And that is because they only applied because they heard that Sheffield was planning to apply as well"
  },
  {
    "start": 2230.52,
    "end": 2236.68,
    "text": " And thought well since we're the largest city in Yorkshire, we should be a city before Sheffield are so they quickly applied"
  },
  {
    "start": 2236.68,
    "end": 2240.12,
    "text": " They won and then they didn't have any time to prepare the celebrations"
  },
  {
    "start": 2240.12,
    "end": 2247.4,
    "text": " Or maybe they're from Yorkshire, so they're so tight they decided they didn't want to have any parties"
  },
  {
    "start": 2249.08,
    "end": 2255.32,
    "text": " Um, that's good. I like a I like a city rivalry. Yeah, I'm a big fan of that. What's your favourite?"
  },
  {
    "start": 2255.32,
    "end": 2259.64,
    "text": " Um, I don't have any really local to me because I'm from London"
  },
  {
    "start": 2259.64,
    "end": 2264.92,
    "text": " Where's the rivalry? London and the entire rest of the UK. You're Oxbridge though"
  },
  {
    "start": 2264.92,
    "end": 2270.2,
    "text": " So you were part of like a major the Cambridge Oxbridge library people don't really care about that not properly"
  },
  {
    "start": 2270.2,
    "end": 2275.72,
    "text": " No, unless you're it may shock you to know that Andy's not a rower if you're listening and so I don't think"
  },
  {
    "start": 2276.2,
    "end": 2280.04,
    "text": " Why would that why would listeners not think I was a rower? They think you're a cox"
  },
  {
    "start": 2280.04,
    "end": 2289,
    "text": " Sox on them I rode on the coxless force and that was a very painful team to get into I must say good lord"
  },
  {
    "start": 2289,
    "end": 2296.2,
    "text": " Andy is so much of a cox that he got destroyed by the Phoenician empire. Wow"
  },
  {
    "start": 2296.2,
    "end": 2298.92,
    "text": " Okay"
  },
  {
    "start": 2298.92,
    "end": 2301.96,
    "text": " Um, no do rowers care about that really? I mean they do for the boat race"
  },
  {
    "start": 2302.2,
    "end": 2306.6,
    "text": " Let's move on let's move on. I'd love our UK version of roast shows"
  },
  {
    "start": 2306.6,
    "end": 2313.32,
    "text": " I don't think Jimmy Carr will be signing on to hope this one"
  },
  {
    "start": 2313.32,
    "end": 2316.84,
    "text": " Oh dear"
  },
  {
    "start": 2316.84,
    "end": 2326.92,
    "text": " Um, I've got a fact about Wieners. This is from Ralph Lynn Sangon"
  },
  {
    "start": 2327.72,
    "end": 2332.76,
    "text": " And it says in brackets repeat. I don't know if that means repeat the name Ralph Lynn Sangon Lynn Sangon"
  },
  {
    "start": 2332.76,
    "end": 2334.92,
    "text": " Or if it means the email is repeated"
  },
  {
    "start": 2334.92,
    "end": 2340.28,
    "text": " But anyway, he headlines it by saying cybernetic Wieners are only possible because of dr. Wiener"
  },
  {
    "start": 2340.28,
    "end": 2345.64,
    "text": " Quite confusing because I'm always a bit confused about the word cybernetic and what it actually doesn't mean anything does it?"
  },
  {
    "start": 2345.64,
    "end": 2351.8,
    "text": " No, well, so I looked up and it doesn't doesn't really I'm out cybernetics is a study of automatic control and information exchange"
  },
  {
    "start": 2351.8,
    "end": 2354.12,
    "text": " Sort of between machines and living things"
  },
  {
    "start": 2354.36,
    "end": 2359.88,
    "text": " So that so I think it's related to prosthetics. So if you've got a prosthetic penis that can be remote controlled or something"
  },
  {
    "start": 2359.88,
    "end": 2363.88,
    "text": " I'll do something it's in remote control. Wow. Yeah, that would be cool, wouldn't it?"
  },
  {
    "start": 2363.88,
    "end": 2367.16,
    "text": " Sorry, I just need to pull the batteries out and rub them a few times"
  },
  {
    "start": 2367.16,
    "end": 2374.36,
    "text": " This guy's called Norbert Wiener Dr. Norbert Wiener. Oh, I've heard of him. Yeah, I think he's quite a big deal"
  },
  {
    "start": 2374.36,
    "end": 2379,
    "text": " so he was the he was the founder of cybernetics, which is a big deal and um"
  },
  {
    "start": 2379,
    "end": 2381.64,
    "text": " That was the runner-up name that lost out to James Bond"
  },
  {
    "start": 2382.04,
    "end": 2385.4,
    "text": " But it was going to be the names of wiener norbert wiener"
  },
  {
    "start": 2385.4,
    "end": 2391.32,
    "text": " It's a fun fun trivia fact and it would be sexy if that would happen that would be a sexy name right now"
  },
  {
    "start": 2391.32,
    "end": 2393.56,
    "text": " Norbert wiener and patch lot"
  },
  {
    "start": 2393.56,
    "end": 2402.2,
    "text": " He sounds he sounds very cool norbert wiener and worth more than uh, we're making it sound like he learned 34 languages apparently"
  },
  {
    "start": 2402.2,
    "end": 2406.52,
    "text": " Um, uh, graduated college 14 got phd at 17"
  },
  {
    "start": 2406.52,
    "end": 2410.36,
    "text": " He was known as the most remarkable boy in the world in 1906"
  },
  {
    "start": 2410.76,
    "end": 2414.36,
    "text": " But maybe the reason you've heard of him James is that he came up with the wiener sausage"
  },
  {
    "start": 2414.36,
    "end": 2416.2,
    "text": " So he was a mathematician"
  },
  {
    "start": 2416.2,
    "end": 2423,
    "text": " Oh and in the and i'm just going to read this out and good luck ever grasping it get a phd in the mathematical field of probability"
  },
  {
    "start": 2423,
    "end": 2431,
    "text": " The wiener sausage is something that can be visualized as a sausage of fixed radius whose centerline is brownie in motion"
  },
  {
    "start": 2431,
    "end": 2433.72,
    "text": " Uh, we have talked a bit about brownie emotion on the show"
  },
  {
    "start": 2433.72,
    "end": 2438.6,
    "text": " But anyway, he he came up with this mathematical concept that was named after him"
  },
  {
    "start": 2438.6,
    "end": 2443.4,
    "text": " So it looks like a sausage in maths. Yeah, and it's named after him. So it's called the wiener sausage. Got it"
  },
  {
    "start": 2443.4,
    "end": 2445.88,
    "text": " You know math. I'm just a fun too. Yeah"
  },
  {
    "start": 2445.88,
    "end": 2449.24,
    "text": " And he was responsible for the cybernetic"
  },
  {
    "start": 2449.24,
    "end": 2456.04,
    "text": " and he he founded cybernetics and so uh, um machine human interfaces and stuff like that of which"
  },
  {
    "start": 2456.04,
    "end": 2460.68,
    "text": " Prosthetic penises could be seen as an extension. I think is what the person is saying"
  },
  {
    "start": 2460.68,
    "end": 2463.48,
    "text": " Okay, so he wasn't a penis technician himself"
  },
  {
    "start": 2463.48,
    "end": 2466.52,
    "text": " No more than any of us are"
  },
  {
    "start": 2466.52,
    "end": 2471,
    "text": " Yeah, uh, I got I got something here from jessica cluckus. I think that's how you pronounce it"
  },
  {
    "start": 2471,
    "end": 2476.12,
    "text": " Uh, she's from the island man and she says I am surprises not come up more on the pod"
  },
  {
    "start": 2476.12,
    "end": 2483.08,
    "text": " So here are some facts that I love pilates were invented in patrick, which is a local town in the island man"
  },
  {
    "start": 2483.08,
    "end": 2485.08,
    "text": " Is that true? I didn't know that"
  },
  {
    "start": 2485.08,
    "end": 2487.32,
    "text": " Halloween does not exist there"
  },
  {
    "start": 2487.32,
    "end": 2489.8,
    "text": " Well, I guess you don't have to do everything quite right too"
  },
  {
    "start": 2489.8,
    "end": 2493.56,
    "text": " But it also doesn't exist in the Murray household"
  },
  {
    "start": 2493.88,
    "end": 2497,
    "text": " Yeah, because I'm I've turned off the lights and I'm lying on the floor"
  },
  {
    "start": 2497,
    "end": 2502.36,
    "text": " Which actually would be a great position to spook people from but I don't I don't do that in case local kids come around and"
  },
  {
    "start": 2502.36,
    "end": 2503.8,
    "text": " You know alarm me"
  },
  {
    "start": 2503.8,
    "end": 2508.52,
    "text": " She says we were the first to give women the vote and have the oldest continuing running parliament in the world"
  },
  {
    "start": 2508.52,
    "end": 2510.68,
    "text": " How ironic of the isle of man"
  },
  {
    "start": 2510.68,
    "end": 2517.32,
    "text": " What about jeff the talking mongoose he is from the island man. Yes"
  },
  {
    "start": 2517.32,
    "end": 2522.12,
    "text": " The ghostly mongoose is that why they don't have halloween because he scared everyone"
  },
  {
    "start": 2522.84,
    "end": 2525.24,
    "text": " It's too real. It's too many bad memories. Yeah"
  },
  {
    "start": 2525.24,
    "end": 2531.96,
    "text": " That was like a young teenage girl or something who pretended that she was talking to a ghostly mongoose"
  },
  {
    "start": 2531.96,
    "end": 2537.56,
    "text": " And then got all of the newspapers involved and everyone believed it and probably cone and dial did or someone like that"
  },
  {
    "start": 2537.56,
    "end": 2541.56,
    "text": " Oh, yeah, yeah, I think all the biggest like ghost hunters of the time went to investigate it as well"
  },
  {
    "start": 2541.56,
    "end": 2543.4,
    "text": " So it was yeah, it's quite there's a great biog on it"
  },
  {
    "start": 2543.4,
    "end": 2547.64,
    "text": " It was quite a big scandal we covered it ages ago and the bbc got involved in a way that meant they had to change"
  },
  {
    "start": 2547.64,
    "end": 2550.12,
    "text": " All their regulations when it turned out it was fake or something"
  },
  {
    "start": 2550.28,
    "end": 2553.72,
    "text": " That's right bbc scandals used to be certainly more wholesome"
  },
  {
    "start": 2553.72,
    "end": 2559.64,
    "text": " Yeah, they were more fun. Actually jeff the talking mongoose also used to get his penis out at parties. Oh"
  },
  {
    "start": 2559.64,
    "end": 2562.68,
    "text": " jeff jeff"
  },
  {
    "start": 2562.68,
    "end": 2567.64,
    "text": " Um, do you said pilates was invented on the isle of man? I'm really surprised about that"
  },
  {
    "start": 2567.64,
    "end": 2573.4,
    "text": " What am I remembering this right or wrong that it was invented by someone called like tony pilates"
  },
  {
    "start": 2573.4,
    "end": 2576.52,
    "text": " It was it was invented by mr. Pilates who I don't think was from the isle of man"
  },
  {
    "start": 2576.68,
    "end": 2583.88,
    "text": " Like bitcrame yoga was invented by he wasn't tony, but mr. Bitcrame. Yeah. Yeah. I just think that's I love those things"
  },
  {
    "start": 2583.88,
    "end": 2586.92,
    "text": " Unexpected things named after people german"
  },
  {
    "start": 2586.92,
    "end": 2590.12,
    "text": " Um, chocolate cake is named after a guy called german"
  },
  {
    "start": 2590.12,
    "end": 2593.24,
    "text": " Brilliant brilliant that kind of stuff. Yeah"
  },
  {
    "start": 2593.24,
    "end": 2598.52,
    "text": " So according to just a super quick google while you guys were chatting pilates was developed by joseph pilates"
  },
  {
    "start": 2598.52,
    "end": 2599.64,
    "text": " He was from germany"
  },
  {
    "start": 2599.64,
    "end": 2605.96,
    "text": " His father was a gymnast and his mother a naturopath pilates said the inspiration for his method came to him during world war one"
  },
  {
    "start": 2606.04,
    "end": 2608.68,
    "text": " While he was being held at a camp in the isle of man"
  },
  {
    "start": 2608.68,
    "end": 2613.4,
    "text": " Can I just say that I don't think it's really fair for the isle of man to claim that as one of their"
  },
  {
    "start": 2613.4,
    "end": 2617.8,
    "text": " When the person who invented it was being held prisoner there. I think"
  },
  {
    "start": 2617.8,
    "end": 2619.88,
    "text": " That's fair"
  },
  {
    "start": 2619.88,
    "end": 2621.88,
    "text": " We're torturing it out of him in the end"
  },
  {
    "start": 2621.88,
    "end": 2626.36,
    "text": " Maybe he was coming up with those positions to try and escape. We don't know"
  },
  {
    "start": 2626.36,
    "end": 2630.44,
    "text": " That was the only way he could get under the fence was by blanking for seven minutes"
  },
  {
    "start": 2630.44,
    "end": 2634.44,
    "text": " Um, here's a great one. This is from nat edwards"
  },
  {
    "start": 2635.16,
    "end": 2641.48,
    "text": " Who is master of the armories at the royal armories in leeds. Very cool. What a cool thing"
  },
  {
    "start": 2641.48,
    "end": 2644.68,
    "text": " So here we go. This is the fact in the late 19th and early 20th centuries"
  },
  {
    "start": 2644.68,
    "end": 2651.72,
    "text": " Special guns were popular among cyclists, especially in france belgium and spain for shooting bothersome dogs"
  },
  {
    "start": 2651.72,
    "end": 2653.24,
    "text": " Oh, yeah"
  },
  {
    "start": 2653.24,
    "end": 2656.28,
    "text": " Cyclists would have guns marketed to them and this was invented"
  },
  {
    "start": 2656.28,
    "end": 2658.44,
    "text": " Uh, the velo dog"
  },
  {
    "start": 2658.44,
    "end": 2662.76,
    "text": " A new kind of ammunition that could be fired from small lightweight powerful revolvers"
  },
  {
    "start": 2663.24,
    "end": 2666.44,
    "text": " Allowing that they were not very accurate. Uh, and they were called dog revolvers"
  },
  {
    "start": 2666.44,
    "end": 2672.52,
    "text": " One of them was even used in an attempt to assassinate king alfonso the 13th who survived possibly on account of not being a dog"
  },
  {
    "start": 2672.52,
    "end": 2679.24,
    "text": " Um, because we've um been researching this for qi weirdly this year or last year and water pistols were invented"
  },
  {
    "start": 2679.24,
    "end": 2684.6,
    "text": " For scaring dogs as well the first adverts you see for water pistols in the newspapers were"
  },
  {
    "start": 2684.6,
    "end": 2687.24,
    "text": " Use this to get rid of dogs and it was for cyclists"
  },
  {
    "start": 2687.24,
    "end": 2690.76,
    "text": " So that make water pistol makes sense to me like you've got a troublesome dog"
  },
  {
    "start": 2690.76,
    "end": 2695.4,
    "text": " You're on your bike. You don't want to you know an actual gun for a dog feels a bit"
  },
  {
    "start": 2695.4,
    "end": 2699.56,
    "text": " Do you shoot it or do you try and scare it or do you pistol whip it?"
  },
  {
    "start": 2699.56,
    "end": 2703.8,
    "text": " And when I say whip it, I mean that's the type of dog you're"
  },
  {
    "start": 2703.8,
    "end": 2706.44,
    "text": " I think the idea was to shoot them"
  },
  {
    "start": 2706.44,
    "end": 2709.32,
    "text": " I think it's dogs like water so the water pistols probably not that successful"
  },
  {
    "start": 2709.32,
    "end": 2712.92,
    "text": " They probably just went for more and more if I splurged the water pistol at my mum's dog"
  },
  {
    "start": 2712.92,
    "end": 2714.92,
    "text": " It would just want to eat the water"
  },
  {
    "start": 2714.92,
    "end": 2715.64,
    "text": " So"
  },
  {
    "start": 2715.64,
    "end": 2717.64,
    "text": " Mum's dog is very stupid though"
  },
  {
    "start": 2717.64,
    "end": 2719.8,
    "text": " You need to grade up"
  },
  {
    "start": 2719.8,
    "end": 2725,
    "text": " To machine gun. Yeah. There's a good fact here from luka from isli. I'm going to do it as a riddle"
  },
  {
    "start": 2725,
    "end": 2731.96,
    "text": " There's a golf course where you can hit the ball and it stays in the air for an hour and three seconds"
  },
  {
    "start": 2731.96,
    "end": 2734.92,
    "text": " nuclear quantum"
  },
  {
    "start": 2734.92,
    "end": 2737,
    "text": " um"
  },
  {
    "start": 2737,
    "end": 2739,
    "text": " Intangley"
  },
  {
    "start": 2739,
    "end": 2743,
    "text": " No, no, no go on the intangrel thing"
  },
  {
    "start": 2743,
    "end": 2748.6,
    "text": " It's very simple it lands in the higgs bosons. Have you hit it around?"
  },
  {
    "start": 2749.32,
    "end": 2751.32,
    "text": " Yeah"
  },
  {
    "start": 2751.32,
    "end": 2755.96,
    "text": " It's time zones. Yeah, do you know this one? Oh, that's cool. I haven't heard of it. No, it's a green zone"
  },
  {
    "start": 2755.96,
    "end": 2761.32,
    "text": " Golf course and it straddles finland and sweden and there are seven holes in finland and 11 in sweden"
  },
  {
    "start": 2761.32,
    "end": 2765.32,
    "text": " So on hole six you hit the ball and it stays in the air for an hour"
  },
  {
    "start": 2765.32,
    "end": 2770.36,
    "text": " That's great. You know what I have heard of that golf course, but I haven't thought of the time zone part of it"
  },
  {
    "start": 2770.36,
    "end": 2774.44,
    "text": " That's so good. That's good for a crime. So I'm just going to say it for an alibi"
  },
  {
    "start": 2775.32,
    "end": 2780.12,
    "text": " Where were you? I was here for an hour wait for the ball to come down. So I couldn't have killed him"
  },
  {
    "start": 2780.12,
    "end": 2782.44,
    "text": " Obvious"
  },
  {
    "start": 2782.44,
    "end": 2784.44,
    "text": " I think it was the quantum physicist"
  },
  {
    "start": 2784.44,
    "end": 2790.2,
    "text": " Funny pain and funny. That was a kick of a crap out of a quantum physicist over here"
  },
  {
    "start": 2790.2,
    "end": 2799,
    "text": " Um, I wasn't going to mention this one, but I will because it's related to james bond. We've been mentioning uh that bit"
  },
  {
    "start": 2799,
    "end": 2801.72,
    "text": " Andy coming has sent this in uh two facts"
  },
  {
    "start": 2802.12,
    "end": 2806.28,
    "text": " William stevensson the man james bond was fashioned after who was from winnipeg"
  },
  {
    "start": 2806.28,
    "end": 2811.08,
    "text": " So I think andy coming's from canada once escaped prison using a can opener"
  },
  {
    "start": 2811.08,
    "end": 2814.36,
    "text": " Yes, and says this only bends the truth a touch"
  },
  {
    "start": 2814.36,
    "end": 2817,
    "text": " Now I didn't look into that because I wasn't going to read that"
  },
  {
    "start": 2817,
    "end": 2820.12,
    "text": " I thought james bond was modelled after quite a few other people as well"
  },
  {
    "start": 2820.12,
    "end": 2824.68,
    "text": " Um, I think there's a few different people isn't there like for instance james bond the"
  },
  {
    "start": 2824.68,
    "end": 2827.8,
    "text": " Ornithologist yes in fleming had a cool older brother"
  },
  {
    "start": 2827.88,
    "end": 2831.96,
    "text": " Oh, I think did lots of expeditions and travel and big game hunting and stuff like that. Yeah, that's right"
  },
  {
    "start": 2831.96,
    "end": 2832.52,
    "text": " I might have been part of it"
  },
  {
    "start": 2832.52,
    "end": 2835.64,
    "text": " But do we know what happened with the tin up there because I wasn't going to read it"
  },
  {
    "start": 2835.64,
    "end": 2839,
    "text": " I was going to bring in his next fact, which I thought was quite a far one"
  },
  {
    "start": 2839,
    "end": 2842.2,
    "text": " So he sent two two fun facts the city of regina"
  },
  {
    "start": 2842.2,
    "end": 2845.32,
    "text": " Briefly had the slogan the city that rhymes with fun"
  },
  {
    "start": 2845.32,
    "end": 2849.96,
    "text": " As you might imagine people were fired"
  },
  {
    "start": 2849.96,
    "end": 2854.04,
    "text": " That's really good"
  },
  {
    "start": 2854.2,
    "end": 2860.2,
    "text": " I actually I have another one from uh, steven corcoran of exclamation marks fact fame. Oh, yeah, okay"
  },
  {
    "start": 2860.2,
    "end": 2863.72,
    "text": " Non fact fame. Yes. Well, this is this is a good one"
  },
  {
    "start": 2863.72,
    "end": 2867.72,
    "text": " It's that a british officer captured during the first world war was granted leave"
  },
  {
    "start": 2867.72,
    "end": 2871.72,
    "text": " To visit his dying mother on one condition that he returned"
  },
  {
    "start": 2871.72,
    "end": 2878.44,
    "text": " This is about a captain called robert cambell. He was captured really early in the first world war august 1914"
  },
  {
    "start": 2878.44,
    "end": 2880.04,
    "text": " I mean just such bad luck"
  },
  {
    "start": 2880.04,
    "end": 2883.56,
    "text": " You know you got to set out the whole thing and he got word when he was in a prisoner of war camp"
  },
  {
    "start": 2883.56,
    "end": 2887.8,
    "text": " That his mum was dying and he wrote to the kaiser saying look can I please go and visit my mother?"
  },
  {
    "start": 2887.8,
    "end": 2891.56,
    "text": " I will come back and the kaiser said yes, but you got to come back"
  },
  {
    "start": 2891.56,
    "end": 2895.8,
    "text": " And he went he went home. He went to kent, which must have been such a weird experience"
  },
  {
    "start": 2895.8,
    "end": 2898.12,
    "text": " Spend a week with his mum"
  },
  {
    "start": 2898.12,
    "end": 2902.04,
    "text": " Kind of saying goodbye and then he went back to prison voluntarily"
  },
  {
    "start": 2902.04,
    "end": 2906.04,
    "text": " Then as soon as he got back he started digging a tunnel for the next nine months"
  },
  {
    "start": 2906.04,
    "end": 2912.12,
    "text": " Then escaped via and then was recaptured again. Anyway, good on him. He wanted to escape the uh the honorable way, yeah"
  },
  {
    "start": 2912.68,
    "end": 2917.08,
    "text": " Oh, yeah, completely. Yeah, yeah, and I'm sorry. It's good back though because you just seem they just chase you down"
  },
  {
    "start": 2917.08,
    "end": 2920.36,
    "text": " They know where your mum lives. They know where you live. Yeah, but you're left with Germans"
  },
  {
    "start": 2920.36,
    "end": 2922.44,
    "text": " They're at war with the place where you are"
  },
  {
    "start": 2922.44,
    "end": 2929.56,
    "text": " Yeah, I've overestimated how easy it was to just send one of them then over to kent for a point"
  },
  {
    "start": 2929.56,
    "end": 2930.28,
    "text": " Per point"
  },
  {
    "start": 2930.28,
    "end": 2934.76,
    "text": " I think he thought that if he didn't go back other prisoner exchanges might not happen"
  },
  {
    "start": 2934.76,
    "end": 2938.52,
    "text": " That they just end the whole system and anyway, he lived until 1966"
  },
  {
    "start": 2938.52,
    "end": 2941.24,
    "text": " Did he yeah? Yeah, what month?"
  },
  {
    "start": 2942.28,
    "end": 2945.88,
    "text": " Just wondering if he saw the world cup. What month was the world cup? It was in the summer"
  },
  {
    "start": 2945.88,
    "end": 2951,
    "text": " The report I found said he died in the isle of wight in july 1966 age 81"
  },
  {
    "start": 2951,
    "end": 2957.24,
    "text": " That would have been tight. It would have been tight. He might have seen the qualifying the earlier rounds in the tournament"
  },
  {
    "start": 2957.24,
    "end": 2960.76,
    "text": " They think it's all of oh it is"
  },
  {
    "start": 2960.76,
    "end": 2966.76,
    "text": " Who did england be in that match? West Germany. Oh, so it would have been. What a beautiful"
  },
  {
    "start": 2967,
    "end": 2974.92,
    "text": " I've got to find out if he saw the world cup. I mean, he saw the victory in the first world war and the second which was arguably"
  },
  {
    "start": 2974.92,
    "end": 2978.52,
    "text": " You know, he'll have cared more about we don't even know if he liked football. We know he liked war"
  },
  {
    "start": 2978.52,
    "end": 2983.8,
    "text": " Did he like war? Was that why they altered it?"
  },
  {
    "start": 2983.8,
    "end": 2987.08,
    "text": " Um from ana ridpath"
  },
  {
    "start": 2987.08,
    "end": 2992.52,
    "text": " That's just a nice bit of trivia. She says my friend Nathan is a big fan of baseball. So this is credited to Nathan"
  },
  {
    "start": 2993.08,
    "end": 2998.04,
    "text": " There was a single baseball player called danny Janssen who played for two teams in a single game. How?"
  },
  {
    "start": 2998.04,
    "end": 3001.24,
    "text": " Oh, this is uh, very simple quantum"
  },
  {
    "start": 3001.24,
    "end": 3010.12,
    "text": " Do you want to carry on or shall I answer please the game was postponed halfway through any move between teams?"
  },
  {
    "start": 3010.12,
    "end": 3015.56,
    "text": " I'm really sorry that jamesy's on killing all of your scientific theorising. I'll get at one of these days"
  },
  {
    "start": 3015.56,
    "end": 3017.8,
    "text": " One of these days is going to be quantum"
  },
  {
    "start": 3017.8,
    "end": 3020.04,
    "text": " Still another alibi to you, Andy"
  },
  {
    "start": 3020.52,
    "end": 3022.92,
    "text": " I wasn't even on that team. I couldn't have killed him"
  },
  {
    "start": 3022.92,
    "end": 3030.84,
    "text": " Yeah, you're absolutely correct. Uh, the it was postponed because uh in clement weather"
  },
  {
    "start": 3030.84,
    "end": 3034.36,
    "text": " And he was traded from the toronto blue jay to the boston red socks"
  },
  {
    "start": 3034.36,
    "end": 3035.56,
    "text": " Wow"
  },
  {
    "start": 3035.56,
    "end": 3037.82,
    "text": " And then uh, he was put in a particle accelerator"
  },
  {
    "start": 3037.82,
    "end": 3049.8,
    "text": " Right, that's it. That's all of your facts. Thank you so much for sending them in"
  },
  {
    "start": 3049.96,
    "end": 3057.4,
    "text": " Uh, if you'd like to send in more facts, then please do the email is podcast@qi.com and we'll do another one of these before too long"
  },
  {
    "start": 3057.4,
    "end": 3062.44,
    "text": " They all get read. They all get read even the very long ones. So that's"
  },
  {
    "start": 3062.44,
    "end": 3069.72,
    "text": " There's no incentive to keep it short actually. What am I doing? We cut off at 50 words. I cut off at 50 words. There we go"
  },
  {
    "start": 3069.72,
    "end": 3074.28,
    "text": " Um, but maybe you'd like to contact uh, all of us on various social media accounts"
  },
  {
    "start": 3074.28,
    "end": 3079.48,
    "text": " So if you'd like to do that you can do and it's encouraged. Uh, I'm on instagram at andrew hunter m james"
  },
  {
    "start": 3079.8,
    "end": 3085.08,
    "text": " Add me on linkedin. Yeah, james on linkedin. Yeah, uh, yeah, instagram on @tribaland"
  },
  {
    "start": 3085.08,
    "end": 3091,
    "text": " We are collectively @no such thing on twitter or @no such thing as a fish on instagram"
  },
  {
    "start": 3091,
    "end": 3093.4,
    "text": " So there are all sorts of ways to get in touch"
  },
  {
    "start": 3093.4,
    "end": 3098.04,
    "text": " But the most important thing is that you guys stay well and keep on keep"
  },
  {
    "start": 3098.04,
    "end": 3100.44,
    "text": " Bring home andy and goodbye"
  },
  {
    "start": 3100.44,
    "end": 3102.44,
    "text": " You"
  },
  {
    "start": 3102.44,
    "end": 3104.44,
    "text": " You"
  },
  {
    "start": 3104.44,
    "end": 3106.44,
    "text": " You"
  },
  {
    "start": 3106.44,
    "end": 3108.44,
    "text": " You"
  },
  {
    "start": 3108.44,
    "end": 3111.02,
    "text": " (upbeat music)"
  }
]